{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-gobierno-no-analiza-posibilidad-afectar-clases-nid2339813","date":"4  de marzo de 2020  • 15:35","title":"Coronavirus: el Gobierno no analiza la posibilidad de suspender las clases ni los espectáculos públicos","abstract":null,"author":"","key_words":"","body":"Tras la confirmación \r\n\r\ndel primer caso de coronavirus\r\n\r\n en la Argentina, el ministro de Salud de la Nación, \r\n\r\nGinés González García\r\n\r\n, afirmó en una entrevista radial que por el momento no se analiza la posibilidad de afectar clases ni espectáculos públicos. \"Estamos en la obligación de todo lo que se debe hacer, pero de ninguna manera sobreactuar cosas que no son\", dijo González García en diálogo con Radio La Red. El funcionario explicó que las medidas oficiales que se toman dependen del \r\n\r\nestado epistemológico del virus\r\n\r\n en el territorio y que, al ser un caso importado, el virus no está en circulación diseminado entre la población.  El \r\n\r\npaciente infectado\r\n\r\n es un hombre de 43 años que estuvo de viaje en Italia y llegó al país el domingo a través del aeropuerto de \r\n\r\nEzeiza\r\n\r\n. Al ser consultado si hoy se evalúa alguna medida drástica de afectar el funcionamiento escolar y público, González García fue contundente: \"No, para nada. Eso sería un incordio y una dificultad muy grande para la sociedad. No hay ninguna necesidad ni tiene utilidad\". Además, indicó que tampoco se está pensando en prohibir el arribo de vuelos de ciertos países con focos infecciosos. En relación a las recomendaciones extraoficiales de evitar los saludos con beso y compartir mate, el ministro sostuvo: \"Es exagerado decir que no hay que tomar mate, porque no circula el virus entre la población\". En referencia a las medidas y la de las prevenciones, el funcionario afirmó: \"Es día a día, estamos vigilando lo que está pasando acá y en el mundo\". Sobre el aislamiento que dispuso el Ministerio de Salud a los \r\n\r\nseis viajeros que compartieron el vuelo\r\n\r\n con el infectado y con su hermano, el funcionario explicó: \"Están detectados y en seguimiento. Se les pidió aislamiento domiciliario\". Respecto del control a los aislados domiciliarios, González García explicó que se los controla por teléfono con dos o tres llamadas diarias. \"Y si no está tiene que dar explicaciones. Confiamos en la buena voluntad de la gente\", añadió. Por lo menos \r\n\r\nocho personas\r\n\r\n con síntomas similares a las del virus están siendo evaluadas en todo el país, seis de ellas en la provincia de Buenos Aires, uno en Entre Ríos y otro en Córdoba. Por ahora, no hay más casos confirmados."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/las-escuelas-mendoza-deben-inscribir-alumnos-como-nid2339784","date":"4  de marzo de 2020  • 15:33","title":"Las escuelas de Mendoza deben inscribir a los alumnos como se autoperciben","abstract":null,"author":"Pablo Mannino","key_words":"","body":"Mendoza busca avanzar en la igualdad y el respeto por las diferencias. Así, las escuelas de la provincia comenzaron a manejarse con un nuevo protocolo en \r\n        \r\n        \r\nIdentidad de Género\r\n\r\n        \r\n\r\n . En síntesis se trata de un paso formal para acabar con el peregrinar de estudiantes a la hora de hacer un trámite escolar nuevo o inscribirse, ya que en papeles anteriores figuraban con otro nombre. Para las autoridades, se trata de una resolución \"pionera\" en el país y que respeta \"el 100% de la Ley de Identidad de Género\", sancionada en mayo del 2012. De esta manera, las escuelas deberán ahora, sin dilaciones ni trámites burocráticos, aceptar la decisión del alumno, siempre y cuando tengan el aval de sus padres, si son menores de edad. Ahora sólo deben llenar un \"formulario de modificación de datos identitarios\" y presentarlo en la dirección del colegio, que debe resolver a la brevedad, sin dictamen legal. En este sentido, se pueden realizar cambios, supresión y adición de apellidos, cambio de nombre, de identidad de género autopercibido y de otra circunstancia en las cuales exista una modificación de identidad de una persona. Se trata de una \r\n\r\nresolución de la Dirección General de Escuelas (DGE)\r\n\r\n, publicada esta semana en el Boletín Oficial, para \"garantizar derechos, promoviendo la eliminación de discriminación por orientación sexual y/o identidad de género o su expresión\". En esta normativa escolar se pone sobre la mesa un \"modelo de resolución para la modificación de identidad\" para todos los niveles educativos. En diálogo con \r\n\r\nLA NACION\r\n\r\n, Fernanda Urquiza, coordinadora de Diversidad Sexual de Mendoza, aseguró que trabajaron con las autoridades escolares para atender el reclamo de aquellas personas que a pesar de contar con su nuevo DNI tenían serias dificultades para ingresar a un nuevo establecimiento, ya que en los certificados analíticos tenían una identificación distinta a la actual. \"El año pasado nos encontramos con muchas personas que se iban a inscribir a la secundaria y llevaban un analítico, pero al tener ahora otro nombre, femenino o masculino, las autoridades no sabían qué hacer. Por ejemplo, en los papeles decía Mario, pero hoy es Fernanda. No se respetaba el nombre autopercibido por la persona, el que uno quiera\", expresó Urquiza a este diario, y destacó: \"Le propusimos a la DGE trabajar en una resolución y tuvieron una predisposición inmediata, porque tenían la demanda y no sabían cómo trabajarla. Ahora se habilita un paso importantísimo en materia de derechos. Estamos cumpliendo la Ley de Identidad de Género al 100%. Somos la primera provincia de todo el país que tiene una resolución de este tipo para todos los docentes; somos pioneros. Habilita que al alumno se lo respete en su identidad de género, sin importar lo que dice el documento\". Por su parte, Beatriz Della Savia, titular de Educación privada de la DGE, confirmó que ahora no se debe esperar ningún dictamen legal para avanzar, por ejemplo, en la inscripción de un estudiante. \"No puede ser que una persona no siga estudiando por esto\", indicó la funcionaria. En los argumentos de la Resolución 362 se establece que \"comprender la despatologización de las identidades trans o no binarias, así como las orientaciones sexuales disidentes a la heterosexualidad, propende hacia acciones más inclusivas y no discriminatorias dentro de las instituciones educativas, acordes a la legislación vigente en nuestro país para promover una cultura social con equidad e igualitaria en derechos\". Asimismo, se aclara \"que es necesario garantizar la operatividad de los derechos vinculados a la identidad de la persona; que es indispensable establecer un protocolo de actuación que facilite con rapidez y claridad el procedimiento administrativo para hacer efectivos los cambios de apellido, adición o cambio de nombres, cambios de identidad, de género o cualquier otra circunstancia en las cuales exista una modificación en la identidad de los alumnos y ex alumnos, con el fin de legalizar y autenticar la documentación escolar\". Esta normativa escolar tiene como base de sustento las leyes nacionales 26.150 de Educación Sexual Integral, la ley 26743 de Identidad de Género y la ley 26618 de Matrimonio Igualitario, garantizando el derecho a la educación, asegurando las condiciones de igualdad y respetando las diferencias. \"Agradecemos la amplitud que hay en Mendoza. Hay que tener mucha valentía para ser pioneros en diferentes temas. Pero, hay que tener el apoyo y la voluntad política para hacerlo. Y no hay discusión al respecto. Esto amplía derechos para que se puedan ejercer en total plenitud para todos por igual\", completó Urquiza."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/penso-su-esposa-tenia-coronavirus-encerro-bano-nid2339853","date":"4  de marzo de 2020  • 15:31","title":"Coronavirus: encerró a su esposa en el baño porque pensó que se había contagiado","abstract":null,"author":"","key_words":"","body":"Un hombre sospechó que su esposa estaba infectada con coronavirus y decidió encerrarla en el baño para aislarla.\r\n\r\n La policía recibió el llamado de auxilio de la mujer y pudo rescatarla. El insólito caso ocurrió en Vilnius, Lituania. Según informaron fuentes policiales, \r\n\r\nel acusado tomó la drástica decisión tras enterarse que su pareja había conocido a una ciudadana china que había estado de viaje en Italia\r\n\r\n, en donde ya hay confirmadas 79 muertes. Al ser cuestionado por las autoridades, el hombre argumentó que había tomado la decisión luego de una consulta médica, según detalló el diario británico \r\n\r\nMirror\r\n\r\n. Para despejar cualquier duda sobre una posible infección de coronavirus, su mujer se sometió a una prueba y el resultado dio negativo. Y, a pesar del cuestionable accionar de su esposo, decidió no presentar cargos en su contra. El coronavirus ya se encuentra en 79 países, donde ya se cobró la vida de 3000 personas. Existen además 95.000 casos registrados desde diciembre pasado. \r\n\r\nEn el día de ayer se confirmó el primer caso en nuestro país\r\n\r\n."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-10-buenas-noticias-epidemia-nid2339530","date":"4  de marzo de 2020  • 15:14","title":"No todo es negativo. 10 buenas noticias sobre el coronavirus","abstract":null,"author":"","key_words":"","body":"El tema del \r\n\r\ncoronavirus\r\n\r\n es serio. Ayer, incluso, la pandemia que comenzó en \r\n\r\nWuham\r\n\r\n, \r\n\r\nChina, \r\n\r\n\r\nllegó a la Argentina con la aparición del primer paciente infectado con el Covid-19.\r\n\r\n En ese sentido, hay que tener las precauciones pertinentes. Pero, más allá del miedo que puede dar la transmisión sostenida, eficaz y continua de esta enfermedad en diferentes regiones del mundo, no todas son malas noticias. Es verdad que todos los medios de comunicación en este momento están hablando, casi al mismo tiempo, del coronavirus y \r\n\r\nel minuto a minuto del avance del virus\r\n\r\n genera incertidumbre y temor, pero existen, aunque parezca difícil de creer, también buenas noticias respecto a esta patología. El catedrático en microbiología de la Universidad de Navarra, España, Ignacio López Goñi enumeró 10 noticias positivas -o al menos no tan malas- acerca del coronavirus en el sitio de periodismo científico \r\n\r\nThe Conversation\r\n\r\n. De este modo, sin restar importancia a la enfermedad, se puede tener ante ella una mirada menos dramática en vistas al futuro. Las siguientes, son las buenas nuevas con respecto al Covid-19, según Goñi:  Los primeros casos de sida se describieron en junio de 1981 y se tardó más de dos años en identificar al virus causante de la enfermedad, explicó el catedrático. Los primeros casos de neumonía severa, en tanto, se notificaron en China el 31 de diciembre de 2019 y para el día 7 de enero ya había sido identificado el virus. \"El genoma estuvo disponible el día 10. Ya sabemos que se trata de un nuevo coronavirus del grupo 2B, de la misma familia que el SARS, por lo que le hemos denominado SARSCoV2. La enfermedad se llama COVID19\", dijo Goñi. Según este científico, el virus está emparentado con coronavirus de murciélagos. Tiene un origen natural reciente, según análisis genéticos (surgido entre finales de noviembre y principios de diciembre) y, a pesar de que los virus mutan constantemente, no tiene una frecuencia de mutación demasiado alta. \"Desde el 13 de enero está disponible para todo el mundo un ensayo de RT-PCR para detectar el virus\", expresó Goñi.  A su vez, agregó que \"en los últimos meses se han perfeccionado este tipo de pruebas y evaluado su sensibilidad y especificidad\".  De acuerdo a Goñi, las medidas de control y aislamiento impuestas con rigor con China están dando resultados. El número de casos que se diagnostican baja cada día. \"En otros países se está haciendo un seguimiento epidemiológico muy detallado. Los focos son muy concretos, lo que puede permitir controlarlos con mayor facilidad -señaló el experto en Microbiología-. Por ejemplo, en Corea del Sur y Singapur\". La enfermedad no causa síntomas o son leves en un 81% de los casos. En el 14% restante puede causar neumonía grave y en un 5% puede llegar a ser crítica o incluso mortal.  Los únicos datos que a veces se muestran en los medios de comunicación son el aumento del número de casos confirmados y el número de fallecimientos, pero la mayoría de la gente infectada se cura, según contó Goñi. \"Hay 13 veces más pacientes curados que fallecidos, y la proporción va en aumento\", expresó. Otra buena noticia expresada por Goñi: solo el 3% de los casos ocurre en menores de 20 años, y la mortalidad en menores de 40 años es solo del 0,2%. En menores los síntomas son tan leves que puede pasar desapercibido.  \"El virus puede ser inactivado de las superficies de forma eficaz con una solución de etanol (alcohol al 62-71 %), peróxido de hidrógeno (agua oxigenada al 0,5 %) o hipoclorito sódico (lejía al 0,1 %), en solo un minuto\", dijo Goñi. El lavado de manos frecuente con agua y jabón es la manera más eficaz de evitar el contagio, agregó.  Es el momento de la ciencia y la cooperación. En poco más de un mes ya se pueden consultar 164 artículos en PubMed sobre COVID19 o SARSCov2, además de otros tantos disponibles en los repositorios de artículos todavía no revisados por pares (pre-prints), informó el microbiólogo. \"Son trabajos preliminares sobre vacunas, tratamientos, epidemiología, genética y filogenia, diagnóstico y aspectos clínicos\", explicó Goñi. Estos artículos están elaborados por cerca de 700 autores repartidos por todo el planeta. Es ciencia en común, compartida y en abierto. En 2003, cuando ocurrió lo del SARS, se tardó más de un año en obtener menos de la mitad de artículos. Además, la mayoría de las revistas científicas han dejado en abierto sus fondos sobre los coronavirus. \"Nuestra capacidad de diseñar nuevas vacunas es espectacular. Ya hay más de ocho proyectos contra el nuevo coronavirus. Hay grupos que trabajan en proyectos de vacunas contra otros virus similares y ahora tratan de cambiar de virus\", escribió Goñi en The Conversation. El científico agregó que lo que puede alargar el desarrollo de estas vacunas son todas las pruebas necesarias de toxicidad, efectos secundarios, seguridad, inmunogenicidad y eficacia en la protección. Por eso, se habla de varios meses u años, pero algunos prototipos ya están en marcha. Goñi puso de ejemplo la vacuna mRNA-1273 de la empresa Moderna, que consiste en un fragmento de RNA mensajero que codifica para una proteína derivada de glicoproteína S de la superficie del coronavirus. Esta compañía tiene prototipos similares para otros virus.  También, Inovio Pharmaceuticals ha anunciado una vacuna sintética ADN para el nuevo coronavirus, INO-4800, basada también en el gen S de la superficie del virus. Por su parte, Sanofi, va a emplear su plataforma de expresión en baculovirus recombinantes para producir grandes cantidades del antígeno de superficie del nuevo coronavirus. El grupo de vacunas de la Universidad de Queensland, en Australia, ha anunciado que ya está trabajando en un prototipo empleado la técnica denominada molecular clamp, una novedosa tecnología que consiste en crear moléculas quiméricas capaces de mantener la estructura tridimensional original del antígeno viral. Esto permite producir vacunas empleando el genoma del virus en un tiempo récord, según informó el microbiólogo en su artículo. Novavax es otra empresa biotecnológica que ha anunciado su trabajo con el coronavirus. Posee una tecnología para producir proteínas recombinantes que se ensamblan en nanopartículas y que, con un adyuvante propio, son potentes inmunógenos. En España es el grupo de Luis Enjuanes e Isabel Sola del CNB-CSIC quienes están trabajando en vacunas contra los coronavirus desde hace años. \"Algunos de estos prototipos pronto se ensayarán en humanos\", aseguró.  \"Las vacunas son preventivas. Más importante aún son los posibles tratamientos de las personas que ya están enfermas. Ya hay más de 80 ensayos clínicos para analizar tratamientos contra el coronavirus. Se trata de antivirales que se han empleado para otras infecciones, que ya están aprobados y que sabemos que son seguros\", exlicó Goñi. De acuerdo al artículo del microbiólogo, uno de los antivirales que ya se ha ensayado en humanos es el remdesivir, un antiviral de amplio espectro, todavía en estudio, que ha sido ensayado contra el ebola y el SARS/MERS. Es un análogo de la adenosina que se incorpora en la cadena de ARN viral e inhibe su replicación. Otro candidato, según el texto de Goñi, es la cloroquina, un antimalárico que también tiene una potente actividad antiviral. Se sabe que bloquea la infección aumentando el pH del endosoma que se necesita para la fusión del virus con la célula, lo que inhibe su entrada. Se ha comprobado que este compuesto bloquea al nuevo coronavirus in vitro y ya se está empleando en pacientes a los que el virus ha causado neumonía. Lopinavir y Ritonavir son dos inhibidores de las proteasas empleados como terapia antirretroviral que inhiben la maduración final del virus del sida. Como se ha comprobado que la proteasa del SARSCov2 es similar a la del VIH, ya se ha ensayado esta combinación en enfermos por el coronavirus.  Otros ensayos propuestos se basan en el uso del oseltamivir (un inhibidor de la neuraminidasa empleado contra el virus de la gripe), interferón-1b (proteína con función antiviral), antisueros de personas ya recuperadas y anticuerpos monoclonales para neutralizar el virus. Incluso se han sugerido nuevas terapias con sustancias inhibidoras, como la baricitinibina, seleccionadas mediante inteligencia artificial. La pandemia de gripe de 1918 causó más de 25 millones de muertos en menos de 25 semanas. ¿Podría volver a ocurrir algo similar hoy en día? Como vemos, muy probablemente no. Nunca hemos estado mejor preparados para combatir una pandemia, concluye el artículo de Goñi."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-hay-seis-personas-aisladas-dos-sospechosas-nid2339771","date":"4  de marzo de 2020  • 14:26","title":"Coronavirus en la Argentina: estudian diez casos sospechosos","abstract":null,"author":"","key_words":"","body":"Tras la noticia del \r\n\r\nprimer caso\r\n\r\n de \r\n\r\ncoronavirus \r\n\r\nen la Argentina, por lo menos \r\n\r\ndiez personas \r\n\r\ncon \r\n\r\nsíntomas similares\r\n\r\n a las del virus están siendo evaluadas en todo el país, seis de ellas en la provincia de Buenos Aires, una en la ciudad de Buenos Aires, una en Entre Ríos, otra en Córdoba y otra en la ciudad de Rosario. Por ahora, \r\n\r\nno hay más casos confirmados. Además, el \r\n\r\nMinisterio de Salud de la Nación\r\n\r\n ya tomó contacto con \r\n\r\nseis viajeros que compartieron el vuelo\r\n\r\n con el hombre que había regresado de Italia y se convirtió en el primer infectado del país. También con su hermano, que fue quien lo buscó en el aeropuerto tras su arribo al país, para que se aíslen por 14 días. De esta manera, \r\n\r\nse activó el protocolo \r\n\r\npara que las autoridades sanitarias puedan hacer el seguimiento correspondiente sobre estas personas.  En la provincia de Buenos Aires, seis personas están bajo análisis para identificar si fueron contagiados de coronavirus, confirmaron desde el ministerio de Salud bonaerense a \r\n\r\nLA NACION. \r\n\r\nMientras se esperan los resultados, están en aislamiento.  Desde el lunes por la noche, \r\n\r\nun hombre de 40 años se encuentra internado y aislado en Córdoba\r\n\r\n. El paciente presentaba síntomas compatibles el \r\n\r\nCovid-19 \r\n\r\ny fue internado con fiebre y gripe. Sin embargo, su estado general es bueno. De acuerdo a \r\n\r\nGabriela Barbás\r\n\r\n, secretaria de Prevención y Promoción de la Salud de Córdoba, el hombre estuvo en \r\n\r\nItalia, \r\n\r\nel mayor foco del virus en Europa. Se esperan los resultados del \r\n\r\nInstituto Malbrán\r\n\r\n. Como parte de la prevención se dispuso el aislamiento domiciliario para su esposa y sus dos hijas. \"Córdoba tiene armado y activo todo el circuito de los protocolos para estos casos. La vigilancia está intensificada en el aeropuerto\", agregó la funcionaria.  Según información publicada por el \r\n\r\nDiario El Sol\r\n\r\n, una mujer de \r\n\r\nConcordia\r\n\r\n, Entre Ríos, fue internada y aislado en el\r\n\r\n Hospital Delicia Concepción Masvernat\r\n\r\n. Se trata de una mujer de 44 años que regresó a la provincia de un viaje en Bolonia, al norte de Italia y presentaba un cuadro compatible con el virus del Covid-19. La mujer fue aislada inmediatamente. Según el medio local, en las cercanías de la vivienda de la mujer hay una escuela cuyas clases fueron suspendidas. Además, se cerraron los establecimientos públicos. Un hombre de 33 años que\r\n\r\n viajó a España\r\n\r\n y presentó síntomas clínicos asimilables a un contagio por coronavirus permanecía hoy internado en aislamiento en el hospital Provincial de Rosario bajo la categoría de \"caso sospechoso\", informaron fuentes sanitarias. \"Estamos analizando un caso sospechoso de coronavirus ya que existe el antecedente de que el paciente viajó a Europa recientemente\", dijo la subdirectora del Provincial, Rosalía Angaroni, y señaló que \"el paciente \r\n\r\nestá clínicamente bien\r\n\r\n pero presenta un cuadro leve de rinitis febrícula\". Según indicaron fuentes del ministerio de salud porteño a \r\n\r\nLA NACION\r\n\r\n, hay un caso sospechoso de coronavirus en el hospital Muñiz. Se están llevando a cabo los estudios necesarios para determinar si en efecto el hombre tiene el virus del Covid-19. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/por-que-se-celebra-dia-del-hermano-nid2339187","date":"4  de marzo de 2020  • 14:21","title":"Día del Hermano 2020: ¿Por qué se celebra en la Argentina?","abstract":null,"author":"","key_words":"","body":"Mientras que en el resto del mundo el \r\n\r\nDía del Hermano\r\n\r\n se festeja el 5 de septiembre en homenaje a la madre \r\n\r\nTeresa de Calcuta\r\n\r\n, que falleció en esa fecha de 1997, en la Argentina el día seleccionado fue el \r\n\r\n4 de marzo\r\n\r\n. Esta fecha tiene un objetivo exclusivamente solidario, que va más allá de la relación de sangre: \r\n\r\nbuscar en el otro un par, al que se lo pueda ayudar como a un hermano. Hay pocos sentimientos tan puros y reales como los que comparten los hermanos, por eso en este día se busca replicar esa conexión con la persona que tenés al lado. Aunque la elección de este día en nuestro país es meramente comercial, la intención es igual que la que busca la celebración en todo el mundo. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/bahia-blanca-postergan-inicio-clases-alumnos-volvieron-nid2339865","date":"4  de marzo de 2020  • 14:16","title":"Bahía Blanca: postergan el inicio de clases de alumnos que volvieron de un viaje a Italia","abstract":null,"author":"","key_words":"","body":"Un contingente de alumnos de \r\n\r\nuna escuela privada\r\n\r\n de \r\n\r\nBahía Blanca\r\n\r\n que llegó el pasado fin de semana \r\n\r\ndesde Italia\r\n\r\n luego de haber realizado un viaje de estudios iniciará el ciclo lectivo el 16 de marzo en lugar del 11 como estaba previsto en el calendario, como manera de \r\n\r\nprevención\r\n\r\n ante el \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n\r\nCOVID-19\r\n\r\n. Se trata de once estudiantes del colegio Rosario Vera Peñaloza, quienes participaron de un \r\n\r\nintercambio estudiantil\r\n\r\n durante el mes de febrero en Italia. \"El lunes ante la llegada de un grupo de alumnos de Italia, donde habían realizado un viaje de estudios, el colegio organizó una reunión con representantes de la salud donde se nos asesoró sobre los \r\n\r\nprotocolos de prevención\r\n\r\n vigentes para enfermedades infectocontagiosas de este tipo\", dijo hoy Carlos Stickar, representante legal del establecimiento educativo. En ese contexto dijo que se brindaron \"consejos de higiene\" y que se determinó que \"los adolescentes que viajaron se presentaran el día 16 de marzo en lugar del 11 como estaba previsto al inicio del ciclo lectivo, al igual que los profesores acompañantes\". Stickar destacó en una nota a la comunidad educativa que los alumnos \"\r\n\r\nno estuvieron en la zona norte de Italia\r\n\r\n considerada de riesgo, como Milán, Lombardía\" y que \"si bien visitaron Venecia, desde entonces ya pasaron más de los 14 días recomendados\". \"El contingente \r\n\r\nno viajó en el vuelo de Alitalia\r\n\r\n, donde se registró el único caso de un paciente afectado hasta el momento, sino por Aerolíneas Argentinas\", agregó. Por su parte, el médico Ezequiel Jouglard, jefe del Departamento de Epidemiología de la Secretaría de Salud de la comuna, dijo que \"se recomendó la \r\n\r\nobservación durante 14 días\r\n\r\n, extremar las medidas de higiene y que este grupo comience las clases el 16 de marzo\". \"Cómo \r\n\r\nninguno está sintomático\r\n\r\n ni estuvo contactos con casos confirmados la realidad es que a probabilidad que se hayan contagiado es baja\", agregó el funcionario a la prensa local."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/cometio-brutal-doble-crimen-16-anos-despues-nid2338742","date":"4  de marzo de 2020  • 12:19","title":"Cometió un brutal doble crimen y 16 años después es el primer preso que se recibió de abogado en Mendoza","abstract":null,"author":"Pablo Mannino","key_words":"","body":"MENDOZA.- Es una historia de horror, pero también de superación. Por un lado, las víctimas de un brutal doble crimen. Por el otro, la reinserción social del asesino. Por eso, Mendoza no sale por estos días del asombro al recordar el resonante caso de \r\n\r\nuna mujer y su sobrino de tres años asesinados a sangre fría hace casi 17 años\r\n\r\n, luego de conocerse que el autor del doble homicidio se convirtió días atrás en el \r\n\r\nprimer preso en graduarse como abogado en la provincia cuyana.  Se trata de \r\n\r\nWalter David Sánchez Zapag\r\n\r\n (39), el flamante letrado de la Universidad Nacional de Cuyo (UNCuyo), recibido bajo el \r\n\r\nprograma educativo en Contexto de Encierro\r\n\r\n. El ahora abogado mató, en mayo de 2003, a María Elena Miculi (34), la esposa del mecánico electricista Jaime Priante, con quien había tenido una pelea por el negocio de un vehículo, y al sobrino de la mujer, Renzo, de tan solo tres años. Por el caso, el hombre, entonces de 23 años, fue condenado a 36 años de prisión por \"los delitos de \r\n\r\ndoble homicidio en ocasión de robo en concurso real con coacción\r\n\r\n\". En ese momento, se trató de la pena más alta de la historia de la Justicia provincial. El año que viene, al cumplirse la mitad de la sentencia, estaría en condiciones de comenzar a solicitar beneficios, como salidas transitorias, de acuerdo con lo que estipula la ley. De todas maneras, al estar vigente la condena, \r\n\r\nno puede ejercer como profesional.  Una transacción fallida por una moto fue el motivo de la furia de Sánchez Zapag, quien en la tarde del 31 de mayo del 2003 fue a buscar al mecánico al taller para increparlo por las condiciones del vehículo que le vendió. Pero solo se encontró con la mujer del trabajador y su sobrino. Sánchez los golpeó a ambos hasta matarlos, de manera brutal. \r\n\r\nAunque no se encontró el arma homicida, la investigación determinó que los ultimó con un elemento contundente, que podría ser un martillo. Tras el doble crimen, \r\n\r\nel hombre se robó el auto de Miculi y se fue a pasear con su pareja. \r\n\r\nAl otro día buscó cambiar su apariencia y se cortó el pelo. En diálogo con \r\n\r\nLA NACION,\r\n\r\n Omar Pérez, papá de Renzo, no le encuentra explicación a todo lo ocurrido desde que asesinaron a su hijo y a su cuñada. \r\n\r\nEl dolor y la impotencia se mantienen intactas, pero más por estos días al enterarse del festejo por la graduación del condenado. \r\n\r\nDe hecho fue él quien esa tarde fue hasta el taller porque se demoraba el regreso del niño. \"\r\n\r\nEs un asesino, sicario y psicópata que me cambió la vida rotundamente. \r\n\r\nYo era una persona alegre, cariñosa y con mucho amor y después de ese día, ya no fue lo mismo. A veces la gente me preguntaba cómo andaba y yo le respondía que la vida me sonreía, pero todo eso cambió\", expresó Omar.  \"Mi esposa a veces me pregunta por qué soy tan frío y tengo tanto odio y se enoja por la falta de cariño a mis hijos, mis padres, mi hermana, familiares y amigos y se me viene a la memoria el nombre de Walter David Sánchez Zapag\", recuerda, indignado, y asegura no comprender a quienes felicitan al flamante abogado. \"Es lo mismo que si los padres del chico asesinado por los rugbiers en unos años la gente aplaudieran sus logros como jugadores en el penal\", comentó en referencia al resonante caso de \r\n\r\nFernando Báez Sosa. \r\n\r\nTras el doble crimen, junto a su mujer, Marisa, buscaron rehacer sus vidas. Y lo lograron. Llegaron dos hijos, a quienes les hablan de \"amor y libertad\".  Hace una semana, tras pasar los nervios del examen final y con la emoción de la culminación de una nueva etapa, Sánchez Zapag agradeció a todos los presentes, sobre todo a su familia, por haberlo acompañado en todo el proceso educativo. \"Siempre había pensado en estudiar, pero \r\n\r\nerrores que uno comete, principalmente cuando es joven, me llevaron a estar preso \r\n\r\ny todo eso quedó frustrado. Después, la llegada de la universidad hizo que ese interés volviera y pudiese tener la posibilidad de cumplir ese objetivo\", fueron sus primeras palabras tras aprobar la última asignatura. \"Elegí estudiar porque es una herramienta que ofrece la sociedad para poder avanzar y salir adelante. El estudio y la capacitación constante de la persona sin dudas que favorecen la inserción principalmente en el ámbito laboral, algo fundamental para no caer nuevamente en el delito. Sin dudas que todo esto es una excelente propuesta para quienes están privados de libertad\", acotó el letrado. Medios de comunicación locales y nacionales se hicieron eco de la graduación, como un hecho histórico en la provincia vinculado a la reinserción de los internos. Autoridades del Servicio Penitenciario provincial y de la universidad asistieron a las aulas que la casa de altos estudios posee dentro del complejo carcelario de Boulogne Sur Mer para presenciar la última mesa de examen.  Desde 2008 funciona el programa en las prisiones locales, con el objetivo de \"garantizar el acceso, permanencia y egreso de las personas privadas de libertad a las carreras ofrecidas bajo esta modalidad\". Actualmente, Mendoza es una de las provincias con mayor matrícula del país, con unos 300 presos inscriptos en carreras universitarias, entre ellas Abogacía, Trabajo Social, Letras, Sociología, Historia y Gestión de Políticas Públicas. De todas maneras, solo la mitad cursa de manera efectiva en las cárceles de Boulogne Sur Mer y Almafuerte. \"Muchas veces pensé delinquir para que me enviaran al penal y poder vengarme de este atroz crimen pero reaccionaba pensando que amo la vida y vivir en libertad. Flamante abogado Walter David Sanchez Zapag: espero que cumplas tus 36 años que te dieron de condena por asesino, psicópata y \r\n\r\nesto no sirva para que te quiten años y la Justicia muestre la hilacha, como otras veces, y puedas defender a la parte de los asesinados y no los asesinos como vos\r\n\r\n. \r\n\r\nYo sé quién sos, por eso no te felicito\r\n\r\n\", completó Omar Pérez. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-fuerte-demanda-farmacias-pierden-stock-barbijos-nid2339805","date":"4  de marzo de 2020  • 11:47","title":"Coronavirus: por la fuerte demanda, las farmacias pierden stock de barbijos y alcohol en gel","abstract":null,"author":"Mauricio Giambartolomei","key_words":"","body":"Aunque la efectividad de los barbijos para prevenir el \r\n\r\navance del coronavirus\r\n\r\n fue puesta en duda por especialistas, la \r\n\r\nconfirmación del primer caso en la Argentina\r\n\r\n volvió a elevar su demanda en los últimos días. Pero conseguirlos no es una tarea fácil: las góndolas de las farmacias porteñas están vacías por \r\n\r\nfalta de stock\r\n\r\n y en las pocas que los reciben después de una larga espera terminan agotándose rápidamente. Los barbijos no son los únicos productos en falta, sino también aquellos relacionados con la higiene preventiva como \r\n\r\nalcohol en gel y toallas húmedas\r\n\r\n. \"Ayer entraron 50 barbijos y se terminaron en una hora. Los habíamos pedido hace una semana. Hay locura de la gente por conseguir cualquier cosa y lo único que está entrando es alcohol en gel en envase pequeño porque no entregan de medio litro o un litro\", explicó Stefanie Corredor Vargas de la farmacia Azul, ubicada en el cruce de las avenidas \r\n\r\nLos Incas y Triunvirato\r\n\r\n.  En el comercio, que se encuentra en una esquina con mucha circulación de peatones y cerca de la estación Los Incas de la línea B de subte, la demanda se incrementó desde ayer, explica también Oriana González que tiene a su cargo la venta de productos de cosmética, \r\n\r\nante el avance de la epidemia\r\n\r\n. \"Los únicos que tenemos ahora son estos geles que van en las mochilas escolares de los niños. Pero los adultos los compran para ellos mismos\", relata la mujer. Los productos a los que hace referencia González tienen alcohol en gel con diferentes colores y olores y se venden en envases coloridos y de diversas figuras. Ayer, la batea donde se encuentran estaba llena; hoy solo quedan unos pocos.  \"Estimado cliente: ante el incremento de la demanda, este local momentáneamente no cuenta con barbijos para su comercialización. Estamos trabajando para reponer el stock a la brevedad posible. Pedimos disculpas por las eventuales molestias ocasionadas por un tema ajeno a nuestra voluntad\". Ese mensaje se encuentra en cada local de la \r\n\r\ncadena Farmacity\r\n\r\n para informar a los clientes que piden el artículo. Aunque en varios de esos comercios, según pudo comprobar \r\n\r\nLA NACIÓN\r\n\r\n, tampoco se consigue alcohol en gel ni toallas húmedas. \"Hay mucha demanda de clientes que quieren comprar cualquier cosa, aunque deben saber que \r\n\r\nno previene el contagio\r\n\r\n\", dijo una farmacéutica de una sucursal de la avenida Mosconi que no quiso dar su nombre. \"No hay nada y hace dos semanas que estamos así. La gente los pide por \r\n\r\ntemor al coronavirus\r\n\r\n, pero lo más importante es lavarse bien las manos\", agregó otra empleada de un local de la \r\n\r\navenida Triunvirato\r\n\r\n que también pidió reserva de su identidad. \"El stock de los productos puede variar según la demanda en cada farmacia. En el caso de los barbijos descartables la demanda se ha incrementado un 89%, mientras que en los alcoholes es de un 80% en comparación a los meses de enero y febrero del año pasado. Estamos atentos a la evolución del tema, siguiendo las indicaciones que brinda el \r\n\r\nMinisterio de Salud de la Nación\r\n\r\n\", comunicaron desde Farmacity ante la situación generada.  El barbijo era un artículo de muy baja demanda antes de la llegada del coronavirus Covid-19 que \r\n\r\nya cuenta con 92.844 infectados y 3160 muertos en todo el mundo\r\n\r\n, a tal punto que en algunas farmacias se vendían 25 unidades cada cuatro o cinco meses. Pero desde hace algunas semanas se convirtió en un producto preciado. \"La demanda se empezó a sentir una semana atrás y recién ayer recibimos los barbijos después de una semana de pedirlos. Llegaron con un aumento del 200%; antes vendíamos un \r\n\r\npack\r\n\r\n de cinco por $60, ahora cada uno se venden a $40\", contó Víctor Galván, de la farmacia Fénix, ubicada en avenida Mosconi y Artigas.  Los productos duran poco tiempo en las góndolas y en las farmacias tardan varias semanas en reponerlos. Pero a pesar de la incesante demanda hay especialistas que ponen en duda la efectividad de los barbijos para frenar la epidemia. \"Los barbijos sirven para evitar que una persona con coronavirus elimine la saliva que pueda estar infectada, pero no para frenar la entrada del virus, porque este también puede ingresar por los ojos o por tocar la superficie donde alguien haya estornudado. Dan una sensación de falsa seguridad\", \r\n\r\nle había dicho a este medio Omar Sued\r\n\r\n, médico de la \r\n\r\nSociedad Argentina de Infectología\r\n\r\n. En la misma línea se había pronunciado Pablo Bonvehi, \r\n\r\njefe de Infectología del Cemic\r\n\r\n: \"Es importante erradicar la versión de que los barbijos previenen el contagio de la enfermedad en el caso de la gente común. Si se trata de un caso aislado y el virus no está circulando libremente en la comunidad, no es necesario su uso, a menos que haya indicación médica\". La mejor forma de prevenir el coronavirus, según los expertos, es seguir una serie de recomendaciones establecidas por la \r\n\r\nOrganización Mundial de la Salud\r\n\r\n. Ellas son: "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/activaron-protocolo-aislamiento-quienes-viajaron-argentino-coronavirus-nid2339732","date":"4  de marzo de 2020  • 10:26","title":"Coronavirus: aíslan a pasajeros que viajaron con el argentino infectado","abstract":null,"author":"","key_words":"","body":"Con la \r\n\r\nratificación del primer caso\r\n\r\n del nuevo \r\n\r\ncoronavirus \r\n\r\nen la \r\n\r\nArgentina, \r\n\r\nun hombre que había regresado de Italia, el \r\n\r\nMinisterio de Salud de la Nación\r\n\r\n ya tomó contacto con seis viajeros que compartieron el vuelo con el infectado y con su hermano, que fue quien lo buscó en el aeropuerto tras su arribo al país, para que \r\n\r\nse aíslen por 14 días. \r\n\r\nDe esta manera, se activó el protocolo para que las autoridades sanitarias puedan hacer el seguimiento correspondiente sobre estas personas.  Fernán Quirós\r\n\r\n, ministro de Salud de la \r\n\r\nciudad de Buenos Aires,\r\n\r\n dijo en declaraciones a A24 que \"el \r\n\r\nMinisterio de Salud de la Nación\r\n\r\n lo que hace es identificar a todas las personas que han tenido contacto\" con el \r\n\r\nhombre de 43 años\r\n\r\n que llegó el domingo 1 de marzo en primera clase en un vuelo de Alitalia proveniente de \r\n\r\nMilán \r\n\r\ny que se \r\n\r\nencuentra internado\r\n\r\n en el \r\n\r\nSanatorio Agote\r\n\r\n en el barrio porteño de Recoleta. El funcionario porteño indicó que hasta el momento solo siete personas fueron contactadas. \"\r\n\r\nNación habló con cada uno de ellos y se les pidió que se autoacuertelen en la casa\r\n\r\n, como se recomienda 14 días para que un equipo de la ciudad de Buenos Aires los visite\", informó el ministro porteño. Asimismo, detalló cómo funciona el protocolo. \"\r\n\r\nSe les preguntará qué hicieron y dónde estuvieron desde que llegaron al país.\r\n\r\n Nosotros vamos a hacer el seguimiento de todos los contactos, pero es importante transmitir a la gente que mientras la persona no haga la incubación completa y se enferme, no contagia\", dijo el responsable de la cartera de Salud porteña.  Sobre las personas que entraron en cuarentena, Quirós indicó que \"no tienen ningún síntoma y no están en tiempo de hacerlo\". \"Van a quedar aislados y si en 14 días hicieran fiebre serían peligrosos para contagiar. Pero \r\n\r\nal día de hoy no tienen ningún peligro. \r\n\r\nLa única persona que puede contagiar, actualmente, es el paciente que está aislado\". A horas de la confirmación del primer caso positivo en la Argentina, desde el Ministerio de Salud de la provincia confirmaron a \r\n\r\nLA NACION \r\n\r\nque en total son seis los casos que se estudian en diferentes hospitales. Por ahora, \r\n\r\nno hay casos confirmados.  Un hombre de 40 años se encuentra internado y aislado desde el lunes por la noche, tras presentar síntomas compatibles con el Covid-19\r\n\r\n. La secretaria de Prevención y Promoción de la Salud de la provincia, Gabriela Barbás, explicó esta mañana que el paciente estuvo por Europa, en Italia. Asimismo, contó que \r\n\r\nse esperan los resultados del Instituto Malbrán. El hombre fue internado con fiebre y gripe, pero su estado general es bueno. Se dispuso aislamiento domiciliario para su esposa y sus dos hijas. \"Córdoba tiene armado y activo todo el circuito de los protocolos para estos casos. La vigilancia está intensificada en el aeropuerto\", destacó la funcionaria.  1. \r\n\r\nNo minimizar los síntomas\r\n\r\n. El primer punto para quien provenga de las regiones donde el Covid-19 registra muchos casos es que \"no subestime ni minimice ningún tipo de síntoma que tenga y que lo comunique en sanidad de fronteras cuando hacen el informe de declaración jurada\". 2. \r\n\r\nNo participar de grandes conglomerados\r\n\r\n. \"Lo segundo es que las personas que vienen de esta zona los primeros 10 a 14 días tengan cierta prudencia en su vinculación social, no participen de grandes conglomerados de gente en actividades, porque ese es un período durante el cual se puede presentar algún síntoma\", señaló Quirós. 3. \r\n\r\nAcudir al médico para evaluar la situación\r\n\r\n. Finalmente, el ministro de Salud de la cuidad de Buenos Aires agregó el tercer punto básico: \"Como lo hizo muy bien esta persona, lo importante es inmediatamente ante cualquier duda ir directamente al efector de salud que tiene, declarar rápidamente el riesgo que tiene para que pueda ser aislado en tiempo y forma y se minimice así el riesgo de contagio\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-es-aislamiento-comun-dijeron-clinica-donde-nid2339755","date":"4  de marzo de 2020  • 10:10","title":"Coronavirus: \"Es un aislamiento común\", dijeron desde la clínica donde está internado el paciente 0","abstract":null,"author":"Alejandro Horvat","key_words":"","body":"En el \r\n\r\nSanatorio Agote,\r\n\r\n sobre la calle Luis Agote 2477, en Recoleta, donde está internado el \r\n\r\nprimer paciente\r\n\r\n con \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n de la Argentina, es un día como cualquier otro. Los pacientes que tengan una intervención programada o un turno de algún tipo, podrán venir a atenderse sin inconvenientes. La única diferencia es que los guardias de seguridad abren y cierran la puerta con llave cada vez que entra y sale una persona. \"El funcionamiento es normal, todos los que tengan un turno para hacerse cualquier tipo de tratamiento, no tendrán ningún inconveniente. El paciente con coronavirus está aislado de acuerdo al protocolo, y las personas que lo atienden tienen las condiciones propias del aislamiento, pero no se modifica el funcionamiento del sanatorio\", dijeron a \r\n\r\nLA NACIÓN\r\n\r\n fuentes cercanas a la institución médica. De este modo, intentan llevar tranquilidad a la gran cantidad de pacientes que se atienden en este edificio todos los días. La misma fuente describió a \r\n\r\nLA NACIÓN,\r\n\r\n que este es un caso de aislamiento normal, y que no hay que tomar medidas tan extremas. \"Este un aislamiento común, en una habitación donde el tránsito está controlado y todos deben usar elementos de protección para no entrar en contacto con los fluidos del paciente. Pero no está indicado otro tipo de aislamiento o medida especial\", detalló. \"Adentro está todo normal, está todo muy tranquilo. Yo me vine a hacer una quimio y me atendieron como siempre. El paciente con coronavirus, tengo entendido, está en uno de los pisos superiores. Los médicos y las enfermeras están muy tranquilos, dicen que no es más que una gripe\", señaló Daniel, un paciente que salía de la clínica. \"Adentro no te enterás de nada, veíamos a las cámaras de TV  por la ventana,  pero dentro de la clínica está todo en orden\", relató un paciente que lo acababan de dar de alta luego de una operación de rodilla."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/se-evito-tragedia-controlan-parte-del-incendio-nid2339748","date":"4  de marzo de 2020  • 09:59","title":"\"Se evitó una tragedia\": controlan parte del incendio en Esquel","abstract":null,"author":"Ana Tronfi","key_words":"","body":"ESQUEL - El incendio que desde ayer \r\n\r\narrasa con pastizales y vegetación\r\n\r\n y cuyo principal foco se encuentra entre esta localidad y \r\n\r\nTrevelin\r\n\r\n, en la ladera continua al \r\n\r\nCerro La Cruz\r\n\r\n, \"está controlado\" en su avance hacia el sector donde se encuentran las viviendas pero \"no en las llamas de la cola\", aseguró el segundo jefe de los bomberos de Esquel,\r\n\r\n David Viaytes\r\n\r\n. La \r\n\r\nruta 259\r\n\r\n, en tanto, permanece habilitada con el paso de dotaciones de bomberos, brigadistas y motoniveladoras municipales que continúan con los cortafuegos. El incendio comenzó en la tarde de ayer en proximidades de la ruta que une a Esquel y Trevelin. Según las primeras hipótesis, \r\n\r\nhabría sido provocado por un cortocircuito\r\n\r\n. Alrededor de\r\n\r\n 90 brigadistas y un avión hidrante\r\n\r\n retomaron el operativo en las primeras horas de hoy con el fin de aplacar las llamas, alentadas por las altas temperaturas y las escasas lluvias.  Esta madrugada, el cambió la dirección del viento alejó las llamas de los barrios amenazados por el fuego, que avanzó hacia la ladera y la parte alta del sector afectado. Las llamas consumieron hasta el momento pastizales y vegetación baja de la zona y no alcanzó la zona boscosa. Fuentes oficiales aseguraron que la intensidad es de \"relativa vitalidad\", aunque se requirió apoyo aéreo a través de helicópteros y aviones hidrantes que realizaron sobrevuelos durante toda la tarde de ayer. Daniel Hollman\r\n\r\n, secretario de Medio Ambiente de Esquel, explicó que \"hace varios días se está dando una secuencia de temperaturas muy altas. El incendio no era de grandes magnitudes, pero en el transcurso de la tarde por un cambio de las condiciones meteorológicas hizo que el fuego se descontrole\".  Agregó que\r\n\r\n si bien \"generó mucha preocupación\" que el fuego se acerque a las viviendas, \"se evitó una tragedia\".\r\n\r\n De todas maneras, el incendio \"continúa activo\" y aclaró que \"el pronóstico es desfavorable: mucho calor y viento, pero por suerte hay recursos para combatir el fuego\". Viaytes, en tanto, dijo que a primera hora de este miércoles que \r\n\r\n\"las llamas están controladas en la parte que da hacia la población, pero no en la cola del incendio que sigue muy activo\". \r\n\r\nAgregó que \"el fuego se mantiene activo pero avanzó muy lentamente durante toda la madrugada y la noche porque no sopló mucho viento, esperemos que se mantenga así\". \"Es muy irregular el avance [del fuego] así que se hace imposible calcular, porque además se extendió a la parte alta de las laderas\" que rodean a Esquel, dijo.  El ministro de Gobierno y Justicia de Chubut, \r\n\r\nJosé María Grazzini\r\n\r\n, explicó que por estas horas se conformó el \r\n\r\nComité Provincial de Crisis\r\n\r\n, integrado diversos organismos provinciales, municipales y nacionales. Del Comité, además, forman parte los ministros de Salud, Fabián Puratich, y de Desarrollo Social, Cecilia Torres Otarola; el presidente de Vialidad Provincial, Nicolas Cittadini; el secretario de Bosques, Rodrigo Roveta; el titular de Defensa Civil, José Mazzei, entre otros. El responsable del Servicio Provincial de Manejo del Fuego (SPMF), \r\n\r\nFernando Epele\r\n\r\n, explicó que \"se conformó el Comando Operativo de Emergencia\" con \"una gran cantidad de instituciones trabajan de forma coordinada para combatir el siniestro ígneo\", desatado ayer cerca de las 15 en el sur de la localidad de Esquel, en la ladera continúa al cerro La Cruz. Señaló luego que \"son arriba de 90 los combatientes afectados a las tareas, más los recursos materiales aportados por la Secretaría de Bosques, el Servicio Nacional de Manejo del Fuego (SNMF) y otras fuerzas vivas de la comunidad\".  Además, el secretario de Bosques, \r\n\r\nRodrigo Roveta\r\n\r\n, confirmó que el SNMF dispuso todo lo necesario para combatir el incendio, marcando como ejemplo \"tres aviones hidrantes, dos helicópteros, tres Brigadas terrestres, todo lo vamos a tener en Esquel\". Desde la Administración de Vialidad Provincial se informó que \"la maquinaria que está en la ruta 71 del Lago ya está en camino a Esquel; la maquina cargadora esta pronto a prestar colaboración en el incendio, y los maquinistas del organismo están trabajando en el lugar con un recambio durante la madrugada\". Anoche, el avance de las llamas había provocado que un grupo de vecinos se autoevacuara de sus viviendas. Sin embargo, durante la madrugada el clima aplacó el riesgo y alejó el fuego del sector urbanizado."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/hay-mucha-paranoia-terminal-ezeiza-amanecio-controles-nid2339747","date":"4  de marzo de 2020  • 09:25","title":"\"Hay mucha paranoia\": la terminal de Ezeiza amaneció con controles y precaución","abstract":null,"author":"Lucía Cullen","key_words":"","body":"\"Hay mucha paranoia colectiva. Me recorrí todas las farmacias de Roma y no conseguí barbijos. Solo tuve miedo al percibir las toses secas arriba del avión y no poder protegerme\", dice María Catalina Hernández, de 21 años, tras su aterrizaje a \r\n\r\nBuenos Aires\r\n\r\n desde \r\n\r\nItalia\r\n\r\n. A pocas horas de la \r\n\r\nconfirmación del primer caso positivo\r\n\r\n de \r\n\r\ncoronavirus \r\n\r\nen la \r\n\r\nArgentina\r\n\r\n, el clima de tranquilidad parece seguir siendo la constante en el \r\n\r\nAeropuerto Internacional de Ezeiza\r\n\r\n en esta madrugada. A Ana Pérez, que también acaba de llegar de Italia, la sorprende la cantidad de gente circulando con calma por la \r\n\r\nterminal A\r\n\r\n. \"En el aeropuerto de \r\n\r\nRoma\r\n\r\n reinaba el silencio por los pasillos. Casi no había gente. Me sorprendió que el protocolo fuera tan simple. Solo nos hicieron llenar un formulario\", dice con el barbijo puesto, que lleva para estar en los lugares donde se concentra mucha gente, según expresa. De acuerdo al \r\n\r\nprotocolo publicado\r\n\r\n por el \r\n\r\nMinisterio de Salud de la Nación\r\n\r\n, todos los pasajeros que llegan en vuelos directos de Italia son entrevistados en una posición remota por agentes sanitarios de la \r\n\r\nDirección Nacional de Sanidad de Fronteras\r\n\r\n. En el mismo avión, los pasajeros deben completar una declaración jurada de salud y comprometerse a reportar síntomas en el caso de que los mismos se desarrollen con posterioridad al ingreso al país.  Al respecto, Hernández agrega: \"Tuve que completar un formulario simple. Estuve en zonas de riesgo, pero no me dijeron nada porque no tengo síntomas y nadie de mi vuelo los tenía\". Al observar a algunas personas con las caras cubiertas por las mascarillas, Sol Alversa, de 25 años, que acaba de arribar de \r\n\r\nMadrid \r\n\r\nopina: \"\r\n\r\nEl miedo que se generó es irracional\r\n\r\n, me sorprende tanta gente alarmada en redes sociales. Que no cunda el pánico\". Esta no parece ser la sensación de Gabriel Abendaño, de 20 años, que se trajo barbijos de repuesto de su viaje de \r\n\r\nPanamá \r\n\r\nal conocer que el artículo era difícil de encontrar en la Argentina. \"Yo trato de lavarme las manos cada vez que puedo. Deberían entregar estos artículos de cuidado en los aeropuertos\", sostiene Facundo Moyano que también viajó en el vuelo de Panamá. Donde sí hubo más movimiento fue en la farmacia de la terminal.\r\n\r\n Los productos más solicitados fueron \r\n\r\nbarbijos, alcohol en gel y vitamina C\r\n\r\n, aunque nunca faltó stock. \"Se notó el aumento de la demanda -señaló uno de las vendedores-. La mayoría de los clientes compró por precaución\". Brisa Moriondo es moza en uno de los restaurantes del aeropuerto. Al reflexionar acerca de la problemática, se le tiñe el rostro de preocupación: \"Todos los días me da miedo venir porque no sé con que me voy a encontrar. Me gustaría estar más protegida para posibles casos de contagio como empleada\".  Lucía Medina, de 16 años, y su papá no se hubiesen imaginado que terminarían llevando barbijos y alcohol en gel a su viaje a \r\n\r\nEcuador\r\n\r\n. \"Al ver que habían aparecido casos allá preferimos llevar lo necesario a modo de precaución\". En la \r\n\r\nterminal de partidas\r\n\r\n, la situación también era normal. Blanca Kaschapava, de 81 años, y su marido esperan en la fila de embarque para volar a Ecuador. Unos barbijos que acaba de comprar en la farmacia se dejan entrever, como queriendo escaparse de su cartera. \"Me compré diez para prevenir, teniendo en cuenta que las personas mayores somos las que más en riesgo estamos\". Siguiendo las recomendaciones de su madre, Juan José Romero optó por hacer lo mismo antes de volar a \r\n\r\nParís\r\n\r\n. En el puesto de Taxi Ezeiza, Rocío Carballo, tiene la cara tapada con una mascarilla y carga los pedidos en la computadora con los guantes puestos. \"Uno atiende personas todo el tiempo. Acá estamos muy expuestos, por eso la empresa nos brindó estos elementos. Los que más parecen tomar recaudos de usar barbijo son los extranjeros\". A las 8 atraviesan la puerta de salida los pasajeros de AlItalia, que llegan desde Roma. Milagro Legunda, que se bajó del avión con el barbijo puesto, fue la primera en tomarse la temperatura con el personal de Sanidad de Fronteras. \"Todos pasamos por el chequeo y yo fui la pionera\", dice, mientras muestra la foto en la pantalla de su celular. En el hall de arribos, en un pequeño puesto dos empleadas del \r\n\r\nMinisterio de Seguridad reparten folletos informativos\r\n\r\n sobre el coronavirus a quienes acaban de aterrizar. Según testimonios que recogió \r\n\r\nLA NACIÓN\r\n\r\n, no hubo ningún control especial en los vuelos no provenientes de zonas de riesgo -la gran mayoría-, aunque en algunos casos \r\n\r\nlas tripulaciones pidieron que cualquier pasajero que tuviera síntomas lo avisara de inmediato\r\n\r\n.  Respecto al protocolo de la llegada de aviones con casos sospechosos, según explica el Gerente de Comunicación de \r\n\r\nAA2000\r\n\r\n, Gastón Sandler: \"Una vez que la aerolínea avisa sobre el posible caso a la torre de control, esta lo informa a la \r\n\r\nAdministración Nacional de Aviación Civil\r\n\r\n (Anac) y a \r\n\r\nSanidad de Fronteras\r\n\r\n, que depende del Ministerio de Salud de la Nación. El avión aterriza en un sector alejado de la terminal, puesto 18, donde hay salas sanitarias preparadas para atender el caso. Se aisla al paciente y a las personas que viajaron alrededor de esta y se analiza. El mismo se puede derivar al hospital de Ezeiza que queda a 7 minutos\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/el-video-del-primer-paciente-coronavirus-argentina-nid2339723","date":"4  de marzo de 2020  • 08:59","title":"El video del primer paciente con coronavirus en la Argentina: está de buen humor y pidió sushi","abstract":null,"author":"","key_words":"","body":"El \r\n\r\nprimer paciente \r\n\r\nque fue diagnosticado con \r\n\r\ncoronavirus Covid-19 en la Argentina, \r\n\r\nque ahora se encuentra internado en el Sanatorio Agote, de la Ciudad de Buenos Aires, \r\n\r\ngrabó un video \r\n\r\nanoche desde la cama donde se encuentra internado que, rápidamente, fue difundido en las \r\n\r\nredes sociales. En esa grabación, se ve a una enfermera con barbijo e indumentaria sanitaria dentro de una habitación y se escucha una voz masculina preguntar si habrá sushi para cenar, a modo de broma. La difusión en las redes sucedió poco rato después de que el hombre \r\n\r\nfuera trasladado desde la Clínica Swiss Medical Center al Sanatorio Agote, \r\n\r\n ambas instituciones de la misma empresa prepaga de salud y en el barrio de Recoleta. Las fuentes admitían ayer que el paciente no solamente evolucionaba de su cuadro favorablemente, sino que también estaba de muy buen humor Según pudo confirmar LA NACION, el hombre, que contrajo el virus en Milán, reside solo y no dudó en hacer la consulta médica en la misma tarde en la que regresó al país, cuando empeoraron sus síntomas que lo hicieron sospechar de que no se trataba de un simple resfrío contraído durante sus días de viaje por Europa. Hasta ayer se conocían muy pocos datos del hombre que se convirtió en \r\n\r\nel primer afectado por coronavirus en el país,\r\n\r\n dado que tanto las autoridades sanitarias como la clínica en la que estuvo internado informaron sobre su estado de salud pero no revelaron su identidad. El ministro de Salud de la Nación, Ginés González García, y su par porteño, Fernán Quirós, confirmaron ayer \r\n\r\nen conferencia de prensa\r\n\r\n el caso. Tras eso, el Ministerio de Salud de la Nación se contactó con la línea aérea para conocer los nombre de los pasajeros que estaban alrededor del hombre contagiado para localizarlos, evaluarlos y disponer las medidas preventivas necesarias."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/la-plata-son-19-contagiados-dengue-lo-nid2339737","date":"4  de marzo de 2020  • 07:54","title":"La Plata: ya son 19 los contagiados con dengue en lo que va del año","abstract":null,"author":"","key_words":"","body":"Un nuevo \r\n\r\ncaso de dengue importado\r\n\r\n fue confirmado hoy por autoridades sanitarias municipales de la ciudad de \r\n\r\nLa Plata\r\n\r\n, con lo cual la cantidad de contagiados en la capital bonaerense asciende a \r\n\r\nun total de 19\r\n\r\n. Los voceros comunales detallaron que \r\n\r\nse trata de una mujer de 34 años que vive en la periferia de la ciudad\r\n\r\n y que recientemente realizó un viaje a Paraguay. Una vez que el análisis dio positivo, las autoridades sanitarias aplicaron el denominado \"control de foco\", que consiste en concurrir al domicilio del paciente y comunicar casa por casa en las nueve manzanas adyacentes las medidas de precaución necesarias, entre ellas el uso de repelentes, mosquiteros y tareas de descacharrado. De los 19 casos de dengue en lo que va del año, 13 son importados -personas que viajaron a zonas endémicas- y seis autóctonos. Desde la comuna se informó que \"los repelentes de tapa verde tienen una concentración mayor y se deben aplicar cada 4 o 6 horas, en tanto que los de tapa naranja se deben utilizar cada 2 horas\".  Como parte integral de la prevención, desde la secretaría de Salud local informaron que el mosquito \r\n\r\naedes aegypti\r\n\r\n es un insecto que pica principalmente en las primeras horas del día y las últimas; en tanto que el mismo solo necesita agua quieta y un poco de sombra para dejar sus huevos y reproducirse. Para prevenir la proliferación y picadura del mosquito, se recomienda a la población\r\n\r\n:  A su vez, deben emplearse repelentes ambientales, como tabletas y espirales, y personales, siguiendo cuidadosamente las recomendaciones del envase. Agencia Télam"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/la-anmat-prohibio-dos-aceites-oliva-leche-nid2339730","date":"4  de marzo de 2020  • 04:05","title":"La Anmat prohibió dos aceites de oliva y una leche de coco","abstract":null,"author":"","key_words":"","body":"Tal como dio a conocer en el \r\n\r\nBoletín Oficial\r\n\r\n, la \r\n\r\nAdministración Nacional de Medicamentos, Alimentos y Tecnología Médica\r\n\r\n (\r\n\r\nAnmat\r\n\r\n) prohibió la comercialización en todo el territorio nacional de dos aceites de oliva y una leche de coco. Según se detalla en la \r\n\r\ndisposición 1016/2020\r\n\r\n y en \r\n\r\nla 1017/2020\r\n\r\n, los aceites a los que hace referencia la medida son los siguientes: el de la Línea Gourmet de la Estancia Los Nobles (Maipú-Mendoza, RNE N° 13005549, RNPA N° 025/13039649, elaborado y envasado por Agrovit Rural S.A.) y el aceite de oliva extra virgen de la marca Montecristo (RNPA Nº 230207783, RNE Nº 23002857), respectivamente. En ambos casos la decisión se tomó por ser productos falsamente rotulados con el propósito de \"proteger la salud de los ciudadanos ante el consumo de productos ilegales\". Además, la entidad explica que siempre se sugiere prohibir la comercialización \"toda vez que se trate de productos alimenticios que carecen de registro, motivo por el cual no pueden garantizarse su trazabilidad, sus condiciones de elaboración, su calidad con adecuados niveles de control bajo las condiciones establecidas por la normativa vigente y su inocuidad\". La administración también prohibió la comercialización en todo el territorio nacional del producto: \"Menina por 200 ml - Nao contem gluten - produzido por Ducoco Alimentos S/A, Industria Brasileira\", ya que la leche de coco carece de registros de producto y establecimiento y se encuentra falsamente rotulada. Por estos motivos, a través de la \r\n\r\ndisposición 1015/2020\r\n\r\n la Anmat estableció que la leche de coco en cuestión no puede ser identificada \"en forma fehaciente y clara\" como producida, elaborada y/o fraccionada en un establecimiento determinado y es por ello que el producto no podrá ser elaborado en ninguna parte del país, ni comercializado, ni expendido en el territorio de la República Argentina. Y agregó: \"El producto no se encuentra registrado en la base de datos del Sistema de Información Federal para la Gestión de Alimentos (SIFeGA) y, por lo cual, al no consignar en su rótulo el registro de importador, no es posible verificar el ingreso al país\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/primer-caso-coronavirus-pais-hablo-medico-responsable-nid2339708","date":"4  de marzo de 2020  • 01:49","title":"Primer caso de coronavirus en el país: habló el médico responsable de la clínica donde está internado el paciente","abstract":null,"author":"","key_words":"","body":"Tras confirmarse el \r\n\r\nprimer caso de coronavirus en la Argentina\r\n\r\n, el director corporativo de \r\n\r\nSwiss Medical Center\r\n\r\n,\r\n\r\n Gabriel Novick\r\n\r\n, destacó que el estado general del paciente de 43 años es \"muy bueno\" y que no presenta, al momento, \"mayores síntomas\". Según explicó el especialista en el programa \r\n        \r\n        \r\nAnimales Sueltos,\r\n\r\n        \r\n\r\n (emitido por América) \"la edad de las personas es un factor determinante\" a la hora de hablar del virus. El primer paciente que fue diagnosticado con coronavirus\r\n\r\n\r\nCovid-19\r\n\r\n en la Argentina, permaneció desde el domingo aislado en esa clínica, en Recoleta, y después fue trasladado al Sanatorio Agote -ubicado también en el mismo barrio-, centro de salud que pertenece al mismo grupo empresario.  Novick precisó que, luego de realizar un viaje de negocios por el norte de Italia, Nápoles y Barcelona, el hombre de 43 años hizo una consulta médica de rutina ante la aparición de los primeros síntomas, ya que tenía pautado un viaje \"inminente\".  A partir de ese momento, Novick destacó el seguimiento epidemiológico que aplicó la institución. \"Nosotros diseñamos un protocolo de emergencia desde enero, incluso antes de que la OMS decretara la emergencia\", afirmó. Y, categórico, aclaró, para llevar tranquilidad: \"El paciente en ningún momento estuvo en contacto con la maternidad\". Al ser consultado sobre los próximos pasos en el seguimiento del caso, el especialista ahondó en la aplicación de medidas de contención: \"El tratamiento es como el de una gripe común\". Y resaltó la importancia de la vacuna que se está desarrollando en Israel \"en tiempo récord\".  Para el directivo, el primer objetivo es llevar tranquilidad a la población y se refirió a un estudio sobre el coronavirus que determina que, sobre un total de 72.000 casos, el 80% de los pacientes cursó una enfermedad con síntomas leves y solamente el 14% tuvo un desarrollo más complicado.  Asimismo, el médico señaló tres factores de importancia con relación al brote del virus: \"\r\n\r\nLo que enferma a la gente tiene que ver con el germen, la edad de las personas y sus condiciones previas, y el entorno socioambiental\r\n\r\n\". Sobre este último punto Novick definió a \r\n\r\nWuhan\r\n\r\n, el epicentro del coronavirus en China, como una zona rural con grandes condiciones de hacinamiento."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/una-nena-hija-comerciantes-chinos-discriminada-escuela-nid2339706","date":"4  de marzo de 2020  • 01:15","title":"Una hija de comerciantes chinos, discriminada en la escuela por miedo a contagiarse el coronavirus","abstract":null,"author":"Ana Tronfi","key_words":"","body":"TRELEW - Un niña de nacionalidad argentina e hija de comerciantes chinos llevó la merienda, chupetines y budín, para compartir con todo el grado en una escuela de esta ciudad, pero fue rechazada por miedo al \r\n\r\ncoronavirus. El hecho, denunciado a través de redes sociales y que es investigado por el Ministerio de Educación de Chubut, fue relatado por la madre de una compañera de la niña que habría sido víctima de bullying por parte de sus pares. El caso ocurrió en una escuela primaria. \"Una de las mejores amigas de Sophi es Anna L., una compañera. Anna es hija de chinos aunque nació y vivió en la Argentina adonde sus padres vinieron en busca de un destino mejor, como mis abuelos portugueses o los galeses de esta zona, o los italianos o los españoles\", relató la madre de otra de las menores involucradas.  Según el relato, todo comenzó con un pedido de la escuela para que cada uno lleve su merienda. \"El Gobierno no mandó las partidas para la copa de leche. La mamá de Anna L. mandó budín y chupetines para todo el grado, por si alguno de los nenes no tenía\", sostuvo. Dijo que la madre de Anna L. tiene un mercado y \"labura todos los días todo el día, no le sobra la plata..sabe lo que es que te falte comida y se preocupa por todos los nenes, no sólo por su hija\". Agregó que \"Anna tiene una carita oriental de ojos rasgados y habla una mezcla de castellano y chino. Cuando habla de Sophi dice que es su mejor amigo.la A se le complica\". Sin embargo, la niña llevó alimentos para compartir y sufrió el rechazo de otras divisiones de la misma escuela. El caso se viralizó en las últimas horas con el relato de la mujer en su perfil de Facebook, ante la indignación que le causó saber a través de su hija que una compañera de origen chino había llevado alimentos para consumir con sus compañeros. Pero se retiró de la escuela llorando porque sus compañeros la rechazaron asegurando que los mismos \"tenían coronavirus\". Algunos, inclusive, tiraron la comida a la basura. Según el relato de la mujer que compartió la historia en redes sociales, \"Anna tiene una sonrisa en su cara, es divertida y conversadora. Hoy Anna L. no volvió sonriente a su casa, volvió llorando. La discriminación por ser de china. Porque en este país en donde la mitad bajó del barco nos seguimos dando el lujo de discriminar\". Según trascendió, los alumnos que rechazaron los alimentos no eran compañeros de la niña hostigada, pero sí por otros alumnos del establecimiento en cuestión. El caso se conoció luego de la madre de origen chino decidiera comentarlo en el grupo de padres de WhatsApp. Allí \"la mamá nos aclara, como si hiciera falta, que sólo están en Trelew, que no viajan a la playa porque trabajan todo el día. Que de dónde van a sacar el virus\". Agregó: \"No me aguanto la rabia, pibes de la primaria con tanto odio suelto, de que haya adultos que le caguen la cabeza de este modo a los chicos\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/revuelo-inquietud-clinica-donde-estuvo-paciente-nid2339722","date":"4  de marzo de 2020","title":"Revuelo e inquietud en la clínica donde estuvo el paciente","abstract":null,"author":"Alejandro Horvat","key_words":"","body":"Eran cerca de las 14.30 de ayer cuando se conoció la noticia de que el \r\n\r\nnuevo coronavirus\r\n\r\n había llegado a la Argentina. Un hombre de 43 años, que \r\n\r\nvenía de Milán, Italia, \r\n\r\nen un vuelo de primera clase, fue el que contrajo el virus chino en su paso por el continente europeo. Minutos después trascendió que ese paciente, del que oficialmente no se difundió su identidad, estaba internado en la \r\n\r\nClínica y Maternidad Suizo Argentina,\r\n\r\n del barrio de Recoleta, lo que generó una gran inquietud entre las personas que estaban en el lugar, ya sea para hacerse un control, como también en las decenas de madres que acababan de dar a luz, u otras que estaban ahí con sus hijos pequeños. Tal fue el caso de Fernando Regueira, de 47 años, que estaba en la clínica para acompañar a su hija que estuvo dos días internada por una gastroenteritis. \"Ya la estaban por dar de alta, pero cuando me enteré de que acá estaba el primer caso de coronavirus, le dije a la médica 'nos vamos ya de acá'\", expresó desde la puerta de ese centro asistencial, en la avenida Pueyrredón 1461. Los transeúntes que pasaban por el lugar preguntaban qué era lo que sucedía dentro de la clínica. Al ser informados que allí se encontraba el primer caso confirmado del país, muchos se sorprendieron, otros se asustaron y algunos dijeron que ya se lo esperaban. \"No te puedo creer ¿Hay un paciente con coronavirus acá? Dios mío, mejor me voy\", comentó Estela Sibella, de 77 años, que caminaba a paso lento por la avenida y apuró la marcha cuando se sintió demasiado cerca de la persona infectada, aunque ella estaba en la calle y el paciente, en cuarentena. \"¿Llegó el coronavirus? Y, ya me la esperaba. No íbamos a zafar de esta, ahora hay que ver cómo reaccionamos, habrá que ver si estamos preparados. Por suerte es verano, sino estaríamos complicados\", dijo José Luis Mensa, de 50 años, que pasaba por el lugar. El domingo a la noche el paciente tuvo fiebre y síntomas respiratorios y decidió ir a la clínica de Recoleta para ser atendido. Ahí lo aislaron y se mandaron los análisis al Malbrán, que ayer dieron un resultado positivo. Desde el domingo mismo se activó el protocolo entre los ministerios de Salud de la Nación y la Ciudad, con seguimiento diario. El Gobierno tiene los datos de los pasajeros ubicados adelante y atrás del asiento del hombre infectado para hacerles un seguimiento. \"Mi hija acaba de tener un bebé. Estoy muy preocupada por ella y por mí, que tengo 64 años. Mi hija está en el piso 12, tengo miedo de que contraiga coronavirus\", relató \r\n\r\nEnza Freites, desde la puerta de la clínica. \"Vine a la guardia por un resfrío y mocos, y justo me encuentro con esto, no lo puedo creer. Me voy a quedar a esperar mi turno afuera del edificio por las dudas. Yo llegué de la costa y me picaron un montón de mosquitos, así que le tengo más miedo al dengue que al coronavirus\", dijo Carlota Celiz, de 48 años. A las 17, la empresa de salud Swiss Medical, dueña de la Clínica y Maternidad Suizo Argentina, emitió un comunicado donde explicó la situación del paciente, y detalló que el hombre no se encontraba ahí, sino que estaba al lado, en otra clínica de esa empresa sobre la avenida Pueyrredón 1443, llamada Swiss Medical Center Barrio Norte. Estas instalaciones no tienen una conexión edilicia con la maternidad, dato que llevó tranquilidad a los padres y a aquellos que están próximos a serlo y tienen el parto programado para esta semana. También indicaron que el paciente estaba en \"un buen estado de salud general\". \"Se disparó el protocolo en el marco de lo acordado entre las autoridades nacionales y la Ciudad Autónoma de Buenos Aires, enviándose en su oportunidad las muestras al instituto Malbrán. En el día de la fecha dicho instituto ha confirmado el primer caso positivo de coronavirus\", expresaron en el comunicado. Sobre la seguridad del paciente y su entorno, la entidad afirmó que, gracias a la preparación anticipada que impulsaron cuando la enfermedad se empezó a propagar nivel mundial, \"están absolutamente garantizadas\". Y continuaron: \"Toda evolución futura respecto de la evolución del paciente será dada a conocer por el Ministerio de Salud \". En el Swiss Medical Center Barrio Norte, la tarde continuaba su curso, a pesar de que unos pisos más arriba estaba el paciente infectado. Las personas llegaban de a montones para hacerse estudios o para atender alguna molestia en la guardia. \"No me sumo a la histeria que tiene la gente con este virus chino. La gripe A fue peor, la gripe común también mata a mucha gente por año, esto no es para tanto. Yo no estoy dentro de los grupos de riesgo, así que me quedo tranquila\", sostuvo Antonella Ascarte, de 39 años, que estaba por entrar a la guardia por la avenida Santa Fe. \"Preferiría que no esté acá la persona con coronavirus, pero no voy a dejar de hacerme los estudios. Hay que confiar en los especialistas y en el sistema, si lo tienen acá debe ser porque lo tienen controlado, uno no puede desconfiar tanto de la capacidad de los especialistas porque sino tendríamos que entrar en pánico\", expresó Juan Martín, de 40 años. Finalmente, cerca de las 20, el paciente fue trasladado al Sanatorio Agote, también en Recoleta, donde permanecerá internado."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/se-confirmo-primer-caso-coronavirus-argentina-nid2339700","date":"4  de marzo de 2020","title":"Se confirmó el primer caso de coronavirus en la Argentina","abstract":null,"author":"Soledad Vallejos","key_words":"","body":"Llegó a \r\n\r\nEzeiza \r\n\r\nel domingo pasado en un vuelo de\r\n\r\n Alitalia \r\n\r\nproveniente de\r\n\r\n Milán\r\n\r\n. Firmó la declaración jurada que contempla el protocolo estipulado por el \r\n\r\nMinisterio de Salud \r\n\r\nde la Nación para los pasajeros que arriban de zonas que se consideran con transmisión local, como Italia, y aseguró que no presentaba ningún síntoma. \r\n\r\nEl hombre, de 43 años\r\n\r\n, viajaba en primera clase. Tenía un leve malestar general, pero no le dio importancia en ese momento. Ese mismo día, por la tarde, fue a la\r\n\r\n clínica Swiss Medical Center \r\n\r\nde Barrio Norte. Tenía fiebre, la tos continuaba y se le había sumado dolor de garganta. Cuando le preguntaron si había viajado al exterior respondió que sí. \"Italia\", dijo, y se disparó el alerta ante un caso sospechoso de coronavirus. \"Tenemos el primer caso confirmado en el país\", dijo ayer \r\n\r\nGinés González García\r\n\r\n, ministro de Salud de la Nación, en una conferencia de prensa junto a su par porteño, Fernán Quirós, que dieron detalles del paciente de 43 años, que según el último parte médico de Swiss Medical sigue internado y en buen estado. Al cierre de esta edición, el paciente estaba siendo trasladado al sanatorio Agote, en Recoleta, y trascendió un video -aparentemente filmado por el propio paciente o alguien de su entorno- donde se veía al personal médico con barbijo quirúrgico. La identidad del paciente no trascendió, pero según confirmaron fuentes oficiales, estuvo de viaje por Europa durante 14 días. En Buenos Aires vive solo, en un departamento en Puerto Madero. Luego aportó más precisiones Carla Vizzotti, secretaria de Acceso a la Salud de la Nación, que afirmó que el próximo paso es identificar a los demás pasajeros que viajaban con él, para poder contactarlos. \"Nos comunicaremos con ellos para hacer los estudios de control\", agregó Quirós, y señaló que \"se los pondrá en aislamiento según las recomendaciones\". Con este primer contagio, la Argentina es el sexto país de la región en tener un caso confirmado de coronavirus Covid-19, tras los detectados en Ecuador, Brasil, República Dominicana, México y el caso en Chile, también notificado ayer por la tarde. Después de la conferencia de prensa, Quirós aceptó hacer un video en YouTube, que se transmitió en vivo para interactuar con la gente. El ministro respondió preguntas con el objetivo de bajar el nivel de pánico desatado ayer en la ciudad, luego de conocida la noticia. Hubo casos de pacientes que decidieron abandonar la clínica Suizo Argentina apenas se enteraron de que allí había sido atendido el primer caso de coronavirus local. \"El virus puede llegar a todos los países del mundo. Lo sabíamos. Por eso hace semanas que ya estamos preparados -dijo Quirós-, y agregó: \"La prevención que debemos tomar es la misma que para evitar la transmisión de los demás virus respiratorios. Lavarnos las manos, evitar tocarnos la cara, y cuando vamos a toser hacerlo sobre el pliegue del codo.\" El funcionario también precisó que están a disposición de los vecinos todos los hospitales públicos y los Centros de Salud y Acción Comunitaria (Cesac) en los distintos barrios\". También, dijo, \"pueden comunicarse con la línea 147 o hacer su consulta por WhatsApp al chat de la Ciudad\". El 28 de enero pasado, también la clínica Swiss Medical, esta vez en su sede 25 de Mayo, en pleno centro porteño, fue noticia cuando activó el nuevo triage de emergencias, que establecía el protocolo que había llegado desde el Ministerio de Salud de la Nación hacía apenas un par de días, y que indicaba cómo tenían que actuar los centros de salud en caso de sospechar que un paciente sospechoso por coronavirus. En esa ocasión, el resultado fue negativo. Pero el alerta de la Organización Mundial de la Salud, de vigilancia epidemiológica ante la aparición de casos de coronavirus, ya se había puesto en acción. Ayer, a última hora de la tarde, circuló un rumor de que había otro caso positivo en el Hospital Italiano, pero que las autoridades aún no lo habían hecho público. \r\n\r\nLA NACION\r\n\r\n se comunicó con ese hospital, y desmintió el trascendido. \"Seguimos con el protocolo de vigilancia epidemiológica. Pero no tenemos ningún caso confirmado de coronavirus\", respondió Inés Staneloni, miembro del Comité de Control de Infecciones del Hospital Italiano. La especialista, agregó: \"Evaluamos a todos los pacientes que tienen síntomas respiratorios. Identificamos el caso sospechoso, según la definición de la OMS, que debe estar claro en el triage de las guardias. Nosotros, a todos los cuadros de neumonía los hacemos ingresar con barbijo. Lo segundo es mitigar el riesgo de que se disemine la infección. Para eso, se aísla preventivamente al paciente y se le da un barbijo. Tercero se le toman muestras\", concluyó Staneloni, que dijo que el Hospital Italiano activó su sistema de alerta desde temprano por dos razones: porque tienen una importante población de pacientes inmunodeprimidos y porque muchos de sus pacientes pertenecen a la comunidad asiática, que viven cerca de la zona de Almagro."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-una-cadena-de-barreras-que-se-ponen-a-prueba-nid2339691","date":"4  de marzo de 2020","title":"Coronavirus: Una cadena de barreras que se ponen a prueba","abstract":null,"author":"Fabiola Czubaj","key_words":"","body":"Y un día, el \r\n\r\nnuevo coronavirus \r\n\r\nllegó a la\r\n\r\n Argentina\r\n\r\n. Lo hizo desde Italia por avión, en primera clase, y cuando aún hace calor. No fue la declaración jurada que su huésped, \r\n\r\nun hombre de 43 años\r\n\r\n, había entregado al bajar del vuelo en \r\n\r\nEzeiza\r\n\r\n lo que sirvió para detectarlo. Quizá porque recién la infección empezaba a manifestar sus síntomas. La preparación para no subestimar la consulta por síntomas tan inespecíficos compensó la debilidad de aquella primera barrera. Definir a qué paciente estudiar entre dos que consultan con síntomas similares, como los de la gripe y la enfermedad por el nuevo coronavirus, será tal vez uno de los mayores desafíos, cuando llegue el frío, para que los equipos de salud puedan detectar nuevos casos y contener la transmisión. El virus arribó a la ciudad de Buenos Aires el domingo y luego de que \r\n\r\nel paciente\r\n\r\nconsultara en una guardia médica, se activó el protocolo porteño para el manejo de casos sospechosos de \r\n\r\nCovid-19\r\n\r\n. Pero recién ayer, tras la confirmación oficial en el Ministerio de Salud de la Nación, las autoridades sanitarias se comunicaron con Alitalia para identificar a los pasajeros que habían compartido la cabina, enviar sus datos a los ministerios de Salud de las jurisdicciones donde viven y poder tomarles muestras e indicarles el aislamiento. El hombre había volado desde Milán más de 10 horas con tos, pero recién por la tarde, después de descansar en su casa, empezó con fiebre y decidió ir a la clínica Suizo Argentina. Era domingo, alrededor de las 17, y la guardia estaba vacía. Le explicó a un médico el motivo de la consulta, sin olvidar mencionar que había pasado los últimos 14 días en varias ciudades de Europa. Así se lo pudo aislar. En menos de 24 horas, el equipo a cargo de Elsa Baumeister, de la Administración Nacional de Laboratorios e Institutos de Salud Dr. Carlos Malbrán, confirmó la infección y dio la voz de alerta. El nuevo coronavirus no pudo llegar en un mejor momento. Aún no comenzó la temporada de gripe y otros virus respiratorios del invierno, lo que mantiene más liberadas las guardias. En invierno, como estuvo ocurriendo en las guardias de los Estados Unidos, el desafío de diferenciar entre pacientes con síntomas similares de enfermedades diferentes -y de distinta gravedad potencial- se multiplicó por decenas de casos por hora, a la par de una temporada de influenza especialmente fuerte para el hemisferio norte. Ayer, en el Ministerio de Salud de la Nación ya no se hablaba de que el nuevo coronavirus no llegaría con el calor ni que aún era un problema lejano para el país. En la actualidad, en un día, un patógeno puede cruzar continentes. Tampoco se descartaba ya la aparición de nuevos casos de Covid-19 en el país en los próximos días o semanas, cuando todavía se espera que avance el brote de dengue -que ya tuvo tres muertes por la forma grave de la infección- y lleva más de seis meses el brote de sarampión que podría hacerle perder al país el estatus de libre de circulación endémica del virus, que también se transmite por vía respiratoria o contacto con superficies contaminadas. Hace dos semanas, una mujer que había viajado a Paraguay, donde hay una epidemia de dengue, consultó por síntomas compatibles con la enfermedad en una clínica privada de Temperley, en la provincia de Buenos Aires. Le diagnosticaron erróneamente faringitis, le indicaron un antibiótico, ibuprofeno y la enviaron a casa. Murió a los cinco días por dengue grave, con sangrado de las mucosas, en un hospital porteño y tras consultar en dos hospitales bonaerenses. ¿Qué pasaría si algo así hubiese sucedido con el paciente que consultó el domingo pasado tras regresar de Europa? \"En este caso, la información existente y una persona responsable se conjugaron bien\", opinó Fernando Polack, director científico de la Fundación Infant. La entidad investigó y describió el impacto de la gripe A H1N1 en 1,3 millones de chicos argentinos, con información esencial para diseñar las campañas de vacunación antigripal tras la pandemia de 2009. \"Es probable que, como en todos los países del mundo, la Argentina tenga más de un paciente con Covid-19 -agregó Polack-. Es un virus nuevo e iremos aprendiendo de otras regiones del mundo que ya tienen más infectados y, por lo tanto, más experiencia. Por ahora, mientras la situación no cambie, el país tiene otros desafíos que naturalizamos. Es muy bueno y necesario estar hoy alertas, pero si con la misma intensidad la sociedad pensara en los 500 menores de un año que mueren anualmente por bronquiolitis, la tragedia de casi un femicidio diario, o los miles de nuevos casos de tuberculosis por año en el país, hace mucho que probablemente estaríamos mejor. Nos queda esperar que este problema nuevo se mantenga limitado.\""}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-terminal-ezeiza-clima-pasajeros-era-tranquilidad-nid2339679","date":"4  de marzo de 2020","title":"Coronavirus: en la terminal de Ezeiza el clima entre los pasajeros era de tranquilidad","abstract":null,"author":"Federico Acosta Rainis","key_words":"","body":"El primer caso positivo de\r\n\r\n coronavirus\r\n\r\n detectado en el país no modificó demasiado el clima del \r\n\r\naeropuerto internacional de Ezeiza\r\n\r\n. La tranquilidad primaba ayer a la tarde entre la gran mayoría de pasajeros que circulaban por la terminal A y solo había una quincena de personas con barbijos puestos. \"No tengo miedo, creo que esto va a terminar pronto\", dijo Isabel García, de 81 años. \"No es algo que me preocupe a la hora de viajar\", agregó esta jubilada poco antes de abordar su vuelo rumbo a los Estados Unidos. En un sentido similar se expresó Melina, de 26 años, dedicada al cine: \"Me enteré del caso antes de venir al aeropuerto, pero me parece exagerada la visibilidad que tiene. Pasan cosas mucho más graves, como el dengue\". Donde sí hubo más movimiento fue en la farmacia de la terminal. Los productos más solicitados fueron barbijos, alcohol en gel y vitamina C, aunque nunca faltó stock. \"Se notó el aumento de la demanda -señaló una de las vendedoras-. La mayoría de los clientes compró 'por precaución'\". Eso hizo Alina Galdona, una comerciante paraguaya que se enteró del primer caso positivo en la Argentina mientras aguardaba su vuelo a Asunción. Como sintió miedo prefirió ponerse un barbijo para pasar tranquila las cuatro horas de espera. \"Mejor prevenir que curar. Me costó solo 11 pesos\", explicó, risueña.  En el hall de arribos, la situación también era normal. En un pequeño puesto dos empleadas del Ministerio de Seguridad repartían folletos informativos sobre el coronavirus a quienes acababan de aterrizar. Según testimonios que recogió \r\n\r\nLA NACION\r\n\r\n, no hubo ningún control especial en los vuelos no provenientes de zonas de riesgo -la gran mayoría-, aunque en algunos casos las tripulaciones pidieron que cualquier pasajero que tuviera síntomas lo avisara de inmediato. Recién llegado de Guayaquil, el ecuatoriano Víctor López contó que había usado barbijo durante todo el viaje y que hará lo mismo durante su breve estadía en el país. \"Lo traigo por precaución: en Ecuador el sábado se presentó el primer caso\", explicó. Otras medidas extra que puso en práctica fueron lavarse las manos con frecuencia y utilizar gel antiséptico. Fuentes del Ministerio de Salud de la Nación informaron a \r\n\r\nLA NACION\r\n\r\n que en el aeropuerto \"se continúa en etapa de contención\" para \"lograr la detección precoz, el estudio, el aislamiento de un eventual caso y el seguimiento estricto de sus contactos\". Desde Aeropuertos Argentina 2000 señalaron que se incrementaron los procedimientos de limpieza en la terminal y se realiza una \"desinfección adicional\" de las mangas usadas por los vuelos directos desde Italia, el país europeo más afectado por el virus. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/gripe-y-coronavirus-diferencias-de-dos-males-que-afectan-a-miles-de-personas-nid2339620","date":"4  de marzo de 2020","title":"Gripe y coronavirus, diferencias de dos males que afectan a miles de personas","abstract":"Ambos son peligrosos para mayores de 65 años; también son riesgosos para mujeres embarazadas","author":"Denise Grady","key_words":"","body":"NUEVA YORK.- ¿Este coronavirus nuevo es un peligro serio? ¿No se muere más gente de influenza? Mientras Estados Unidos registraba su primera muerte por coronavirus el sábado pasado y en la costa oeste aparecían otros casos en personas sin riesgos conocidos, los estadounidenses se preguntaban cómo medir esta nueva amenaza contra un enemigo más familiar: \r\n\r\nla gripe o influenza. El presidente estadounidense, Donald Trump, que se describe a sí mismo como \"germófobo\", dijo el miércoles pasado que estaba sorprendido de saber que decenas de miles de estadounidenses morían de gripe cada año, y contrastó ese número con las casi 60 personas contagiadas del coronavirus. Dos días después, Trump acusó a los medios y a los demócratas de exagerar los peligros del virus. \"La influenza mata a las personas\", dijo el 26 de febrero Mick Mulvaney, jefe de Gabinete interino de la Casa Blanca. \"Esto no es el Ébola. No es SARS, no es MERS. No es una sentencia de muerte\". Para muchos funcionarios de salud pública estadounidense, ese no es el problema. Sí, en efecto, la gripe es terrible y es debido a eso que los científicos no quieren que otra enfermedad respiratoria contagiosa se arraigue. Si pudieran detener la influenza estacional, lo harían. Pero quizá aún sea posible detener el coronavirus. En muchos sentidos, la gripe es el mejor argumento para luchar con todo contra este nuevo virus. A continuación, detallamos las similitudes y diferencias. ¿Cuál virus es más mortífero? El coronavirus parece ser más mortal que la influenza, hasta ahora. En promedio, las cepas de gripe estacional matan a aproximadamente el 0,1% de los infectados. La gripe de 1918 tuvo una tasa de mortalidad alta, del 2%. Como era tan contagiosa, esa influenza mató a decenas de millones de personas. Las primeras estimaciones de la tasa de mortalidad por coronavirus de Wuhan, China, el epicentro del brote, han sido del 2%. Pero un nuevo informe sobre 1099 casos de China, publicado en \r\n\r\nThe New England Journal of Medicine\r\n\r\n, encuentra una tasa más baja: el 1,4%. La verdadera tasa de mortalidad podría ser similar a la de una gripe estacional severa, que es inferior al 1%, según un editorial publicado en esa revista por los médicos Anthony S. Fauci y H. Clifford Lane, del Instituto Nacional de Alergias y Enfermedades Infecciosas, así como Robert R. Redfield, director de los Centros para el Control y Prevención de Enfermedades de Estados Unidos (CDC, por su sigla en inglés). Hasta el domingo pasado, había 87.000 casos de coronavirus y 3000 muertos. Esta semana, por primera vez desde el inicio del brote, los casos nuevos fuera de China fueron más que en dicho país. ¿Qué virus es más contagioso? Hasta ahora, el nuevo coronavirus parece ser más contagioso que la mayoría de las cepas de la influenza. Cada persona con el coronavirus parece infectar a otras 2,2, en promedio. Tanto en la influenza como en la enfermedad causada por el coronavirus, las personas pueden ser contagiosas antes de que se desarrollen los síntomas, lo que complica o imposibilita controlar la propagación del virus. Nadie sabe cuántas personas infectadas con el coronavirus solo presentan síntomas muy leves o ninguno. ¿Quién corre más riesgo de contagio? El coronavirus y la influenza son más peligrosos para los mayores de 65 años o quienes tienen enfermedades crónicas o un sistema inmunitario débil. Las tasas de mortalidad entre los hombres infectados con el coronavirus en China, particularmente aquellos de 40 años o más, han excedido a las de las mujeres, un patrón que no se observa en la gripe estacional. Se desconoce la razón de la discrepancia. Parece haber otra diferencia importante: la gripe o influenza es más peligrosa para los niños, quienes pueden enfermarse gravemente. Los niños infectados con el nuevo coronavirus tienden a tener síntomas leves o nulos.  La influenza es peligrosa para las mujeres embarazadas, que pueden enfermarse gravemente. Aún no se sabe si el nuevo coronavirus representa una amenaza tan grave para las embarazadas. ¿Qué virus te enferma más? Hasta el 22 de febrero, en la temporada actual hubo al menos 32 millones de casos de influenza en Estados Unidos, 31.000 hospitalizaciones y 18.000 muertes, según los CDC. Las tasas de hospitalización entre niños y adultos jóvenes este año han sido inusualmente altas. Habría incluso más enfermedades y muertes si no hubiera una vacuna contra la influenza. Por el contrario, menos de 70 personas en Estados Unidos han sido infectadas con el nuevo coronavirus y ha habido una muerte. No hay tratamientos o vacunas para el coronavirus, solo cuidados paliativos para infectados. La mayoría de los casos de infección por coronavirus no son graves, pero algunas personas se enferman bastante. Los datos del estudio más grande de pacientes que se tiene hasta la fecha, en China, indican que, de los pacientes con coronavirus que recibieron atención médica, el 80% tenía infecciones leves; el 15%, enfermedades graves y el 5% eran casos críticos. Los primeros síntomas -fiebre y tos- son similares a los de la gripe, por lo que ambas pueden ser difíciles de distinguir sin un test. La neumonía es común entre los pacientes con coronavirus. ¿El coronavirus desaparecerá cuando el clima sea más caliente? Debido a que este es un virus nuevo, no hay manera de saber cómo podría afectarlo el clima."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/se-desato-incendio-esquel-cortaron-ruta-amenaza-nid2339698","date":"3  de marzo de 2020  • 23:58","title":"Se desató un incendio en Esquel: cortaron la ruta y el fuego amenaza viviendas","abstract":null,"author":"Ana Tronfi","key_words":"","body":"ESQUEL.- \r\n\r\nUn incendio que se desató este martes por la tarde entre las localidades de Esquel y Trevelin \r\n\r\nobligó por la noche a cortar la ruta 259 que une a ambas localidades y amenaza a las viviendas que se encuentran en el sector hacia donde se propagan las llamas. Motoniveladoras y personal de diferentes reparticiones combaten el incendio que se inició pasadas las 14 al pie de un cerro donde hay varias viviendas, frente al puesto de control de la Policía del Chubut.  Las altas temperaturas contribuyeron a la propagación del fuego y activó al personal del Servicio Provincial de Manejo del Fuego, con brigadistas y vehículos, bomberos y empleados de la Municipalidad local del área de Obras Públicas, que con máquinas viales tratan de abrir paso y dejar improvisados cortafuegos. Se sumaron al operativo un avión hidrante y un helicóptero que provee el Servicio Nacional de Manejo del Fuego, para evitar el avance del fuego.  Por la noche las llamas se propagaban hacia el barrio esquelense Villa Hípica y la ruta 259 entre ambas ciudades seguía cortada. Desde el municipio de Esquel, en tanto, pidieron insumos para colaborar con los que combaten el incendio. Algunas familias se autoevacuaron y están recibiendo vecinos en el Club San Martín, Independiente y el Gimnasio Municipal. Las llamas están a 600 metros de las viviendas y el avance es rápido debido al calor imperante en la zona. El Departamento de Tránsito de la Municipalidad de Esquel restringió el tránsito en Avenida Yrigoyen y Don Bosco desviándolos hacia el barrio Buenos Aires. También en la entrada a barrio Villa Hípica y en el sector frente a CICAL. A raíz de la cercanía del fuego a las casas de Esquel, sobre las 22 se reunió un Comité de Emergencia con funcionarios municipales, fuerzas de seguridad y aseguran que el incendio no se está acercando hacia la Villa Hípica sino que se está yendo hacia arriba.  Fernando Epele, experto y referente del Plan Nacional del Manejo del Fuego, sostuvo: \"Preferimos tomar medidas preventivas y no después hacer todo a último momento\". Desde el Hospital Zonal de Esquel, los trabajadores suspendieron el paro que llevaban desde el martes y duraría 48 horas para atender emergencias. Los medios aéreos volverán a operar cuando vuelva la luz del día. Alrededor de las 22:40hs algunas familias se habían autoevacuado. En principio, los lugares que recibirán gente serán el Club San Martín, Club Independiente y el Gimnasio Municipal. Ante rumores por posibles cortes de electricidad, a las 22:50 la Coop16 informó que \"no está previsto ningún corte de energía general debido al incendio. La zona de la Chacra de Austin seguirá sin servicio eléctrico mientras continúen los bomberos trabajando. Personal de la Cooperativa se encuentra haciendo tareas preventivas en el foco ígneo que avanza lentamente hacia el sur con rumbo a las estación transformadora Legua 7, sin peligro hasta el momento\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/confirman-primer-caso-coronavirus-argentina-nid2339267","date":"3  de marzo de 2020  • 20:36","title":"Primer caso de coronavirus en la Argentina: trasladaron al paciente a otra clínica","abstract":null,"author":"","key_words":"","body":"El primer paciente que fue diagnostico con coronavirus Covid-19 en la Argentina, que permanecía aislado en la Clínica Suizo Argentina, en Recoleta, fue trasladado al Sanatorio Agote, en el mismo barrio. \"Es una cuestión de protocolo. Tenía mejores condiciones de aislamiento el Agote, por eso el traslado\", explicaron a \r\n\r\nLA NACION\r\n\r\n fuentes de Salud. Horas antes, el ministro de Salud de la Nación, \r\n\r\nGinés González García\r\n\r\n, y su par porteño, \r\n\r\nFernán Quirós, \r\n\r\nconfirmaron \r\n\r\nen conferencia de prensa\r\n\r\n el caso. El paciente se encuentra \"en buen estado clínico\", según un comunicado del Ministerio de Salud. La cartera dijo que el hombre, de 43 años, está \"bajo aislamiento respiratorio, de acuerdo a las recomendaciones vigentes\". \"Se estudian los contactos posibles, principalmente en el vuelo, ya que en el establecimiento privado [donde se encuentra el paciente] no se identificaron contactos de riesgo\", agregó el Ministerio.  El hombre llegó a Buenos Aires el domingo en un vuelo desde Milán, Italia. \"Tenemos el primer caso confirmado en el país\", dijo González García durante la conferencia. \"Vino de Italia y muestra que estamos cumpliendo con todos los protocolos\", agregó.  Por su parte, Fernán Quirós contó que el paciente, un ciudadano argentino, \"fue aislado rápidamente, se le tomaron muestras y no estuvo en contacto con nadie en la sala de espera\".  En este sentido, Quirós dijo que \"la posibilidad de contagio es muy baja porque el paciente no tuvo contacto social desde que llegó a Buenos Aires. Vive solo y muy rápidamente se presentó ante los síntomas\". \"Es un caso importado\", detalló la secretaria de Acceso a la Salud, Carla Vizzotti, también presente en la conferencia de prensa junto a Ginés González y Quirós. \"La persona ingresó al país el 1 de marzo. Fue a la tarde, con un cuadro febril, tos y dolor de garganta inespecífico\", dijo Vizzotti. Vizzoti detalló las medidas de seguridad tomadas a partir del caso y los pasos a seguir. \"Se implementó el protocolo y fue aislado preventivamente. El 2 ingresó al Malbrán y hoy al mediodía teníamos la confirmación. Un caso importado no cambia lo que venimos haciendo. Sigue siendo una etapa de contención en la Argentina\", dijo.  En este sentido, dijo que se está \"identificando y contactando\" a los pasajeros que viajaron en el mismo vuelo que la persona contagiada. \"La Ciudad se contactará con ellos y les hará estudios de control y los pondrá en aislamiento\", agregó Quirós. Tras la confirmación, el Ministerio de Salud de la Nación se contactó con la línea aérea para conocer los nombre de los pasajeros que estaban alrededor del hombre contagiado. En base a eso y las declaraciones que cada uno entregó al llegar al país se lanzó un dispositivo para localizarlos, evaluarlos y disponer las medidas preventivas necesarias.  La Argentina, de esta manera, es \r\n\r\nel tercer país de la región\r\n\r\n en tener un caso confirmado de \r\n\r\ncoronavirus Covid-19\r\n\r\n, luego del detectado en Ecuador y los registrados la semana pasada en Brasil. Horas más tarde, \r\n\r\nChile confirmó también su primer caso.  \"Desde hace varios días la Ciudad activó un gabinete de expertos liderado por el Ministro de Salud, Fernán Quirós. Además, puso a disposición de los vecinos todos los hospitales públicos y los CESAC. También pueden comunicarse a la línea 147 o hacer su consulta por WhatsApp al Chat de la Ciudad.\", explicaron fuentes porteñas a este medio tras la confirmación del caso.  Los funcionarios agregaron: \"Se generó un protocolo informativo en establecimientos educativos, centros de salud, estaciones saludables, hospitales y dependencias públicas porteñas, y un protocolo de atención de la salud en conjunto con el Gobierno Nacional y el Gobierno de la Provincia de Buenos Aires\". "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/encuentran-cadaver-chacra-uruguaya-marcelo-balcedo-nid2339602","date":"3  de marzo de 2020  • 20:25","title":"Encuentran un cadáver en la chacra uruguaya de Marcelo Balcedo","abstract":null,"author":"Nelson Fernández","key_words":"","body":"MONTEVIDEO.- Un cadáver no identificado apareció hoy en la chacra propiedad del exsindicalista argentino \r\n\r\nMarcelo Balcedo, \r\n\r\nque sigue viviendo ahí con \r\n\r\nsu esposa Paola Fiege, \r\n\r\nmientras cumplen un período de \"prisión domiciliaria\" a la espera del juicio sobre imputación de delitos de contrabando, tráfico de armas y lavado de activos. \"Ahora no saben lo que pasó en casa! Apareció un cuerpo!\", informó Fiege a través de su cuenta de Twitter, con una foto del policía que custodiaba el cuerpo hallado. Tapó la cara del agente policial con un cartel de \"Breaking News\".  Policías y Fiscalía de Maldonado investigan el caso pero no trascendió información sobre la identidad de la persona muerta, ni si se trataba de una investigación en la búsqueda de algún hombre o mujer. Paola Fiege volvió a tuitear luego de dar la noticia y contó que \"Había una (zapatilla) #crocs al lado del alambrado\" cerca del cadáver.  La chacra \"Gran Chaparral\" es el nombre de la mansión ubicada en el \"Cerro de los Burros\" con bajada a la Playa Verde de Maldonado, cercana a Piriápolis y a Punta del Este. En la finca es donde vive el matrimonio argentino, que está rodeada de campo en el que tenían decenas de animales exóticos que fueron a parar a zoológicos del interior del Uruguay. La policía no dio muchos detalles aunque trascendió que la primera revisación dio a entender que el cuerpo no fue enterrado estos días sino que lleva en su lugar un tiempo más extenso. El fiscal Shcubert Velázquez, de la zona de Maldonado, se trasladó a la casa de Balcedo para investigar el caso ahí mismo. El jefe de Policía de Maldonado, Julio Pioli Prieto confirmó que era un cadáver en ese lugar pero no había más información, ni identidad. El cuerpo está en un lugar de tajamar que por la falta de lluvia dejó al descubierto los restos. La policía dice que no tenía denuncia de desaparición que genere sospechas sobre la persona muerta."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/alberto-fernandez-primer-caso-coronavirus-pais-no-nid2339552","date":"3  de marzo de 2020  • 18:53","title":"Alberto Fernández, tras el primer caso de coronavirus en el país: \"No deberíamos alarmarnos\"","abstract":null,"author":"","key_words":"","body":"Minutos después de que el ministro de Salud de la Nación, \r\n\r\nGinés González García\r\n\r\n, confirmara el primer caso de \r\n\r\ncoronavirus Covid-19 \r\n\r\nen la Argentina, el presidente \r\n\r\nAlberto Fernández\r\n\r\n pidió no alarmarse. En diálogo con la periodista\r\n\r\n Mariel Di Lenarda, el mandatario dijo: \"Ginés está tranquilo. Al paciente lo detectamos con tiempo. Su internación es preventiva porque no tiene síntomas definidos\". \"Viajó en primera. No tuvo vínculo con gente. No deberíamos alarmarnos. Sí estar atentos\", agregó el mandatario esta tarde a la acreditada en Casa Rosada. González García y el ministro de Salud de la Ciudad Autónoma de Buenos Aires, Fernán Quirós \r\n\r\nbrindaron hoy información sobre el primer caso confirmado\r\n\r\n en el país. Se trata de un hombre de 43 años, que había estado entre 19 al 21 de febrero en Milán y entre 22 y 29 del mismo mes en otras ciudades de Italia y España. Ingresó al país el domingo 1 de marzo, fecha en la que realizó la consulta médica al presentar fiebre, tos y dolor de garganta.  El caso fue notificado por \r\n\r\nSwiss Medical Center de Barrio Norte\r\n\r\n ayer y el aislamiento fue supervisado por agentes de salud de la ciudad. Los análisis fueron llevados a cabo por la Administración Nacional de Laboratorios e Institutos de Salud (ANLIS) \"Dr. Carlos Malbrán\" y hoy se obtuvieron los resultados confirmatorios. La persona se encuentra en buen estado clínico y bajo aislamiento respiratorio de acuerdo a las recomendaciones vigentes. Se estudian, además, los contactos posibles, principalmente en el vuelo desde Europa. En función de la situación actual, la cartera sanitaria informó que el país continúa en etapa de contención, con el objetivo de lograr la detección precoz, el estudio, el aislamiento de un eventual caso y el seguimiento estricto de sus contactos. Las autoridades subrayan la importancia de la consulta precoz ante la presencia de fiebre, síntomas respiratorios (tos, dolor de garganta, dificultad para respirar) y el antecedente de viaje a zonas con circulación viral o contacto estrecho con un caso."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-paciente-volvio-italia-domingo-esta-nid2339275","date":"3  de marzo de 2020  • 18:35","title":"Coronavirus: la clínica Suizo Argentina atiende al paciente que volvió de Italia el domingo","abstract":null,"author":"José María Costa","key_words":"","body":"Un hombre residente en la Argentina de 43 años, que estuvo de viaje por Europa y \r\n\r\nllegó el domingo desde Italia,\r\n\r\n es el primer caso confirmado de \r\n\r\ncoronavirus Covid-19\r\n\r\n en el país. Según pudo saber \r\n\r\nLA NACION\r\n\r\n de fuentes del Ministerio de Salud, \r\n\r\nel hombre se acercó hasta la clínica Suizo Argentina\r\n\r\n en las últimas horas con un cuadro de fiebre y sintomatología respiratoria. Allí indicó que había estado de viaje por Europa durante las últimas semanas. Voló desde Milán directo a Buenos Aires el domingo, en primera clase.  \"Llegó el domingo de Milán, antes había pasado por Barcelona, en vuelo directo por Alitalia y asintomático. El domingo a la noche levanta fiebre y síntomas respiratorios. Fue a la Suizo de avenida Pueyrredón y quedó aislado. Se mandaron estudios al Malbrán y confirmaron hoy el positivo\", explicaron a este medio. Las fuentes detallaron: \"Desde el domingo mismo se activó el protocolo entre los ministerios de Salud de Nación y Ciudad con seguimiento diario. Nación se hizo de los datos de los pasajeros ubicados adelante y atrás de su asiento del vuelo para hacer seguimiento también\". \"El paciente se encuentra con las medidas de aislamiento previstas para este tipo de casos. Estamos en contacto estrecho con los equipos de la institución. Paciente en buen estado general\", explicaron a \r\n\r\nLA NACION. Luego, en conferencia de prensa, el ministro de Salud detalló que el hombre vive solo y que no tuvo contactos con otras personas desde que llegó al país."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-buscaran-pasajeros-volaron-junto-al-nid2339330","date":"3  de marzo de 2020  • 18:09","title":"Serán aislados: buscarán a los pasajeros que volaron junto al paciente infectado","abstract":null,"author":"","key_words":"","body":"El \r\n\r\nMinisterio de Salud de la Nación\r\n\r\n dijo que \r\n\r\nel paciente argentino infectado con coronavirus\r\n\r\n se encuentra \"en buen estado clínico\". En un comunicado, la cartera de salud dijo que \r\n\r\nel hombre, de 43 años,\r\n\r\n está \"bajo aislamiento respiratorio, de acuerdo a las recomendaciones vigentes\". Además, dijo que se buscará a los pasajeros que volaron junto al paciente infectado. \"Se estudian los contactos posibles, principalmente en el vuelo, ya que en el establecimiento privado [donde se encuentra el paciente] no se identificaron contactos de riesgo\", agregó el Ministerio. Alrededor de las 15.30 de hoy, el ministro de Salud de la Nación, \r\n\r\nGinés González García\r\n\r\n, y su par porteño, \r\n\r\nFernán Quirós\r\n\r\n, confirmaron el caso en conferencia de prensa. Se trata de un hombre que llegó a Buenos Aires el domingo, proveniente de Milán, Italia. Se encuentra internado \r\n\r\nen la clínica Suizo Argentina.  \"Es un caso importado\", detalló la secretaria de Acceso a la Salud, \r\n\r\nCarla Vizzotti\r\n\r\n, también presente en la conferencia de prensa junto a Ginés González y Quirós. \"La persona ingresó al país el 1 de marzo. Fue a la tarde, con un cuadro febril, tos y dolor de garganta inespecífico\", dijo Vizzotti. Vizzoti detalló las medidas de seguridad tomadas a partir del caso y los pasos a seguir. \"Se implementó el protocolo y fue aislado preventivamente. El 2 ingresó al Malbrán y hoy al mediodía teníamos la confirmación. Un caso importado no cambia lo que venimos haciendo. Sigue siendo una etapa de contención en la Argentina\", dijo. En este sentido, dijo que se está \"identificando y contactando\" a los pasajeros que viajaron en el mismo vuelo que la persona contagiada. \"La Ciudad se contactará con ellos y les hará estudios de control y los pondrá en aislamiento\", agregó Quirós.  Tras la confirmación, el Ministerio de Salud de la Nación se contactó con la línea aérea para conocer los nombre de los pasajeros que estaban alrededor del hombre contagiado. En base a eso y las declaraciones que cada uno entregó al llegar al país se lanzó un dispositivo para localizarlos, evaluarlos y disponer las medidas preventivas necesarias. Por su parte, González García reiteró en conferencia que el \r\n\r\nCovid-19\r\n\r\n es un \"síndrome gripal con menos consecuencias que la gripe común\", y pidió acelerar \"la vacuna contra la gripe de este año\". \"Estamos cumpliendo con todos los protocolos\", agregó. Según dijo Quirós, \"la posibilidad de contagio es muy baja porque el paciente no tuvo contacto social desde que llegó a Buenos Aires. Vive solo y muy rápidamente se presentó ante los síntomas\". "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/swiss-medical-dio-detalles-internacion-del-hombre-nid2339535","date":"3  de marzo de 2020  • 17:45","title":"Swiss Medical dio detalles sobre la internación del hombre con coronavirus","abstract":null,"author":"","key_words":"","body":"La empresa de salud \r\n\r\nSwiss Medical,\r\n\r\n dueña de la clínica \r\n\r\nSwiss Medical Center Barrio Norte,\r\n\r\n donde está intentado el primer paciente con \r\n        \r\n        \r\ncoronavirus de la Argentina,\r\n\r\n        \r\n\r\n emitió un comunicado sobre la situación. Allí indican que el hombre de 43 años se encuentra en \"un buen estado de salud general y continuará intentado en la institución\". El texto describe que el edificio donde se encuentra internado el paciente que llegó de Milán, Italia, \r\n\r\nno tiene una conexión edilicia con la maternidad\r\n\r\n ubicada en Pueyrredón 1461, para intentar llevar tranquilidad a aquellas madres que acaban de dar a luz o que tienen un parto programado para esta semana. \"Se disparó el protocolo en el marco de lo acordado entre las autoridades nacionales y la Ciudad Autónoma De Buenos Aires, enviándose en su oportunidad las muestras al instituto Malbrán. En el día de la fecha dicho instituto ha confirmado el primer caso positivo de coronavirus\", expresaron. Sobre la seguridad del paciente y su entorno, la entidad asegura que gracias a la preparación anticipacipda que impulsaron cuando la enfermedad se empezó a propagar nivel mundial, \"están absolutamente garantizadas\". \"Toda evolución futura respecto de la evolución del paciente será dada a conocer por el Ministerio de Salud\", concluye el texto."}
