{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/liga-quito-river-copa-libertadores-nid2339259","date":"4  de marzo de 2020  • 23:30","title":"Liga de Quito-River: un experimento en la altura que salió mal y puede complicar el panorama","abstract":null,"author":"Juan Patricio Balbi Vignolo","key_words":"","body":" Una noche de terror. Sin \r\n\r\nMarcelo Gallardo\r\n\r\n, ausente por anginas, con un once titular alternativo y solo cinco suplentes, sin individualidades que lo rescaten, con un bajo nivel colectivo en los 2.850 metros de altura de Quito y hasta con el arquero expulsado. el experimento de \r\n\r\nRiver \r\n\r\nen Ecuador terminó mucho peor de lo pensado. La derrota por 3-0 frente a \r\n\r\nLiga de Quito \r\n\r\nen el debut de la \r\n\r\nCopa Libertadores \r\n\r\nno solo lo obliga a reponerse la próxima semana ante Binacional como local para acomodarse en el Grupo D, sino que también es un duro cachetazo que puede afectar a la cabeza en la definición de la Superliga. Hoy quizás comenzarán las especulaciones sobre si la decisión del cuerpo técnico millonario fue correcta o incorrecta, pero en Núñez la cabeza está enfocada al 100% en poder conquistar la adeudada \r\n\r\nSuperliga\r\n\r\n. Así, River entendió que la prioridad absoluta la tenía el torneo local, por lo que decidió relegar la presentación en la Copa y reservó lo mejor que tiene para regular cargas físicas y evitar el cansancio de un largo viaje antes de definir su suerte en el campeonato el sábado en Tucumán. Por eso, a excepción de Robert Rojas, quien arrancó en el once inicial, y Gonzalo Montiel, quien fue suplente, los apellidos de siempre se quedaron en Buenos Aires y un once alternativo con muchos nombres de recambio y hasta el debut de un juvenil: Franco Paredes, a los 21 años, hizo su presentación como lateral derecho. Pero el ensayo, quizás obligado por el ajustado calendario en época de definiciones locales, se volvió un combo de incomodidades que explotó muy rápido.  Frente a un contexto desfavorable y extraño, el partido tuvo una tónica lógica: Liga de Quito, en su casa y con su habitual equipo titular, desnudó desde un primer momento las falencias de un desconocido River. Con paciencia, potencia e insistencia, y de la mano de jugadores que mezclan talento y experiencia como Pedro Perlaza, Antonio Valencia, Junior Sornoza y Cristian Martínez Borja, el equipo ecuatoriano doblegó a River desde adentro hacia afuera para ponerlo en aprietos cada vez que se acercó al área de Enrique Bologna. El gol inicial de Franklin Guerra, que anticipó a Robert Rojas en el primer palo con un fuerte cabezazo en el primer cuarto de hora, fue el puntapié inicial para desplegar una superioridad marcada. Con un buen circuito de juego, Liga no necesitó demasiado para ser superior y lo confirmó a los 35 minutos, cuando desbordó por izquierda y lastimó por el centro con la aparición de Borja para el 2-0.  Enfrente, River tuvo algún destello en ataque de Cristian Ferreira, Jorge Carrascal o Julián Álvarez, sus jóvenes promesas, pero en líneas generales no supo nunca cómo acomodarse en la altura y las individuales no le respondieron: Rojas, Fabrizio Angileri, Leonardo Ponzio y Lucas Pratto, quizás los nombres de los que más se esperaba, poco aportaron. Cuando pudo sostener la pelota y generar una correcta circulación desde el fondo, no supo encontrar la claridad para acercarse en ataque y tampoco logró una posición firme en el campo para no sufrir. Así, no terminó siendo punzante en ataque y se expuso demasiado con una desordenada e improvisada defensa. El 0-3 en Ecuador marcó el final del invicto del interino Matías Biscay: antes de la derrota en Quito había dirigido a River en diez partidos, con cinco triunfos y cinco empates Con dos disparos de Álvarez, el equipo de Biscay pudo lograr un descuento en el inicio del segundo tiempo para volver a estar en partido, pero la ráfaga de dominio duró poco y el juego volvió rápido a su tónica.  A partir de ahí, Liga tuvo varias opciones para convertir el tercero y todo se desfiguró con la insólita expulsión a 20 minutos del cierre de Enrique Bologna, quien salió a cortar largo una pelota y terminó despejando un remate con la mano fuera del área. Y como si fuera poco, cinco minutos después el árbitro colombiano Andrés Rojas marcó un penal inexistente por una supuesta mano de Bruno Zuculini y fue Sornoza quien lo cambió por gol ante el recién ingresado Germán Lux. La noche terminó con un 3-0 que puede ser doloroso si River no logra dejar atrás ágilmente una actuación para el olvido. Ya habrá tiempo para volver a enfocarse en la Libertadores. Ahora debe mantener su mente enfocada en el cierre de una Superliga. Todo está en sus manos, pero el clic debe ser instantáneo.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/todo-mal-estudiantes-mascherano-erro-penal-fue-nid2340032","date":"4  de marzo de 2020  • 22:21","title":"Todo mal para Estudiantes: Mascherano erró un penal, fue eliminado de la Copa Argentina por un equipo de la C y renunció Milito","abstract":null,"author":"","key_words":"","body":"Estudiantes\r\n\r\n se quedó sin entrenador y su jugador estrella, \r\n\r\nJavier Mascherano,\r\n\r\n fue el responsable de la prematura eliminación en los 32avos de la \r\n\r\nCopa Argentina\r\n\r\n frente a\r\n\r\n Laferrere\r\n\r\n, que marcha noveno en la \r\n\r\nPrimera C\r\n\r\n. Habían empatado 1-1 en tiempo reglamentario por los goles de \r\n\r\nFederico González\r\n\r\n y \r\n\r\nAgustín Faillace\r\n\r\n. La derrota, sumada al pésimo rendimiento individual de algunos jugadores y, sobre todo, a la pobre imagen colectiva que dio el Pincha, provocaron la salida del DT \r\n\r\nGabriel Milito\r\n\r\n.  La Copa Argentina ya había sido crucial para la suerte de los entrenadores del Pincha. En la edición de 2017, el equipo platense cayó 3-2 contra Pacífico de General Alvear (Mendoza) en el estadio Florencio Sola. El resultado hizo que se terminara en forma prematura el ciclo de Claudio Vivas al frente del equipo. El año pasado, y ya con Milito como entrenador, el Pincha perdió con Central Córdoba de Santiago del Estero. Eso motivó que la dirigencia, encabezada por Juan Sebastián Verón, lo respaldara. Su posición quedó en el aire, pero el partido siguiente le dio algo de aire: fue victoria por 3-0 frente a Rosario Central en La Plata. Una vez terminado el estadio de Uno, reforzar el equipo fue la prioridad. Javier Mascherano regresó desde China para transformarse en uno de los emblemas. Luego se agregaron Marcos Rojo y el uruguayo Martín Cauteruccio. Incluso hubo quienes soñaron con el español Andrés Iniesta. Pero el equipo jamás apareció. Agustín Alayes dio la noticia de la renuncia de Milito  Una prueba de ello fue lo que ocurrió en la cancha de Lanús frente a Deportivo Laferrere, noveno en la Primera C. La diferencia de categoría no existió. Tampoco la de jerarquía. Así, fue el propio Mascherano el que, con un error, definió la serie a favor del equipo del ascenso. Su penal, el primero de la serie de un disparo para cada equipo, se fue a las nubes. El ex futbolista de West Ham, Liverpool y Barcelona debió haber querido que se lo tragara la tierra. Ni siquiera saludó a los rivales que intentaban animarlo luego del error. Se fue al vestuario con la cara llena de bronca. Milito, incrédulo, ya había emprendido el mismo camino. En la cancha de Lanús arreciaban los insultos para el DT. Minutos después se confirmaría su salida del equipo."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/velez-godoy-cruz-superliga-nid2339263","date":"4  de marzo de 2020  • 21:50","title":"Superliga: perder contra el peor de todos, una insólita licencia que se tomó Vélez","abstract":null,"author":"Andrés Eliceche","key_words":"","body":"Percutió Vélez. Por derecha, por izquierda y también por el centro. Pero no pudo nunca, más por sus propios defectos que por los aciertos de Godoy Cruz, y así desperdició una oportunidad de oro ante su gente de quedar como único tercero de la Superliga. Maravillas del fútbol: este buen equipo moldeado por Gabriel Heinze perdió contra el que por amplio margen es el peor del campeonato. Tanto que ni los jugadores del equipo mendocino parecían terminar de creerse la victoria que acababan de lograr mientras formaban ese racimo en el que se abrazaban al final del 1-0, muy cerquita de su área. Allí mismo donde habían vivido todo el segundo tiempo, casi sin poder despegarse de Rodrigo Rey, su arquero.  Algunos datos explican el tamaño de la sorpresa ambientada en Liniers. Vélez llegaba todavía con el envión de su pase de rueda en la Copa Sudamericana, que le reportó triunfos consecutivos ante Arsenal (4-0) y Argentinos (2-0). Godoy Cruz sustentaba con números (y lo sigue haciendo, en realidad) su nada honorífico título de peor de la cuadra: es el equipo con más derrotas (17), más goles en contra (46) y peor diferencia de tantos (-26). Además, solo una vez terminó un partido sin que le anotaran goles: un ya olvidado triunfo por 2-0 ante Patronato. Con esos elementos, el gol de Brunetta -de los mejores de su equipo- de penal, a los 7 minutos del primer tiempo (luego de una tonta infracción de Cufré a Freites), pudo haber tenido el efecto de un accidente doméstico. Esos resbalones en la bañadera que asustan más de lo que realmente representan. Un rasguño, nada que no quede olvidado cuando se sale de la ducha y se sigue con la vida. En todo caso, el susto que le generó el gol en contra le duró todo ese primer tiempo a Vélez. No logró conectar líneas ni ser profundo: apenas un remate desviado de Galdames, desde buena posición, pudo tomarse como nota significativa. Nada más.  Después del descanso, el refresco mental le dio nuevas ideas al equipo de Heinze. De a poco quebró la resistencia que Sciaqua (el DT rival) intentó crearle en el medio campo con cuatro volantes apenas posicionados delante de los cuatro defensores. Y, de a poco, fue rodeando el área visitante. Así, Hoyos (su arquero) dejó de participar del juego: era tan espectador como esos que en las tribunas del Amalfitani hacían fuerza porque llegara el empate. Al rato, Vélez merecía eso, pasar a ganar e incluso golear. Seis situaciones clarísimas de gol desperdició entre los 21 minutos (un cabezazo alto de Centurión) y los 49 (un taco de Bouzat que se fue por arriba). Godoy Cruz, sin recursos para frenar el aluvión, solo hacía fuerza cada vez que un jugador de Vélez quedaba en posición de remate. Si fue porque rezaron con fuerza o no es imposible certificarlo. Pero les salió bien. Y ganaron un partido increíble, que Vélez lamentará unos cuántos días. \"Se lo dedicamos a nuestra familia, solo ellos saben lo que sufrimos\", explicó Brunetta, con la voz casi quebrada por la emoción. Aunque siga siendo el peor de todos, Godoy Cruz había ganado un partido. Suficiente motivo para pellizcarse.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/fa-cup-jugador-tottenham-se-peleo-hincha-nid2339978","date":"4  de marzo de 2020  • 21:37","title":"FA Cup: el jugador de Tottenham que se peleó con un hincha en la tribuna después de la derrota","abstract":null,"author":"","key_words":"","body":"Tottenham \r\n\r\nya había caído 3-2 por penales frente a \r\n\r\nNorwich\r\n\r\n, último en la\r\n\r\n Liga Premier\r\n\r\n, y había quedado eliminado de la FA Cup inglesa, luego de igualar 1-1 en los noventa minutos. La gente comenzaba a desconcentrarse del nuevo estadio de los Spurs. De repente, \r\n\r\nEric Dier\r\n\r\n, que había disputado el encuentro, enfiló con decisión hacia la zona de plateas. Cruzó varias filas de asientos, que ya estaban vacíos, y confrontó con un espectador. Nadie supo, en ese momento, la razón de la agresión. En un principio, se especuló con que el futbolista quería defender a su compañero Gedson Fernandes, quien habría recibido cánticos racistas luego de fallar su penal. Sin embargo, más tarde se supo que Dier había salido en defensa de su hermano, quien estaba siendo insultado por otros hinchas. Sólo por el hecho de tener la misma sangre que Dier.   \"Lo que pasó con ese hecho no es la historia de este partido. Pero no voy a dejar de responder\", dijo José Mourinho, entrenador de los Spurs, después del encuentro y de la eliminación de su equipo. \"Estaban insultando al hermano de Eric. Por eso fue hacia la tribuna. No fue lo más profesional, pero lo entiendo, es perfectamente comprensible lo que sucedió\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/mbappe-psg-golazo-77-metros-nid2339950","date":"4  de marzo de 2020  • 19:22","title":"Golazo: la corrida de 77 metros de Mbappé con la pelota que llevó a PSG a la final de la Copa de Francia","abstract":null,"author":"","key_words":"","body":"París Saint-Germain \r\n\r\nse clasificó para la \r\n\r\nfinal de la Copa de Francia\r\n\r\n tras imponerse por \r\n\r\n5 a 1\r\n\r\n en su visita a \r\n\r\nLyon, \r\n\r\neste miércoles, en su duelo de semifinales, con remontada incluida y un triplete de Kylian Mbappé, que además fue autor de un espectacular \r\n\r\ngolazo, tras una gran corrida de 77 metros, según consignó la TV francesa. El equipo local comenzó ganando el partido a través de Martin Terrier, pero el equipo de la capital dio vuelta al marcador con un 'hat-trick' de Mbappé\r\n\r\n,\r\n\r\n un penal anotado por Neymar y un gol sobre el final del español Pablo Sarabia.  Pero, lo más destacado de la goleada, sin dudas se lo llevó \r\n\r\nel segundo gol de Mbappé, \r\n\r\ny el tercero del París Saint-Germain: el joven campeón mundial con Francia cortó un ataque de Lyon en su propio campo, arrancó en velocidad con la pelota, llegó al área del rival, gambeteó al defensor Marcelo\r\n\r\n y remató al arco para conquistar un gol impresionante.    Con este triunfo, el equipo parisino jugará la final de la Copa de Francia el 25 de abril en el Stade de France mientras aguarda rival, que saldrá del que gane entre Saint-Etienne-Rennes, que se miden este jueves en la segunda semifinal.  Una corrida similar había protagonizado en aquellos octavos de final del Mundial de Rusia de 2018 entre Argentina y Francia, que la selección europea ganó por 4 a 3. Aquella vez, Mbappé arrancó con pelota al pie desde atrás de mitad cancha, dejó atrás a Mascherano y fue derribado en el área por Marcos Rojo. Griezmann cambió el penal por gol para anotar el 1 a 0 inicial.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/ciudadana-ilustre-gaby-sabatini-fue-distinguida-legislatura-nid2339974","date":"4  de marzo de 2020  • 21:16","title":"Ciudadana ilustre: Gaby Sabatini fue distinguida por la Legislatura de Buenos Aires","abstract":null,"author":"Sebastián Torok","key_words":"","body":"Gabriela Sabatini\r\n\r\n, la mejor tenista argentina de la historia y una de las deportistas más talentosas y admiradas de nuestro país, sumó un nuevo galardón. Fue declarada \r\n\r\nCiudadana Ilustre \r\n\r\npor la Legislatura de la Ciudad de Buenos Aires, en una ceremonia emotiva realizada este miércoles en el Salón Dorado del Palacio Legislativo. La iniciativa de darle dicho reconocimiento partió del Bloque UCR Evolución encabezado por la legisladora Inés Gorbea. \"El otro día estaba paseando con el auto y dije 'Qué linda que es Buenos Aires'. Y ahí me acordé que en mi época de tenista, cada vez que me estaba por ir de viaje o a una gira, lo que me más me costaba y sufría era que tenía que dejar mi ciudad, a mi gente, a mí país. Entonces lo que hacía era tomar el auto unos días antes de irme y recorría la Ciudad y pasear. Por eso es un honor que esta ciudad maravillosa me entregue semejante distinción\", dijo Gaby Sabatini, visiblemente emocionada. \"Gabriela es de las personas que nos marcaron la vida, que nos remontan a una época de nuestras vidas. Cuando recordamos algunas de sus hazañas, recordamos qué estábamos haciendo en ese momento. Por eso cada argentino, aun sin haberla visto nunca personalmente, puede decir que la quiere (.) Todos los logros deportivos que consiguió son chiquitos en comparación con el aporte que hace con sus valores humanos\", expresó Gorbea.  Sabatini, número 3 del mundo en 1989, ganadora del Abierto de los Estados Unidos 1990 y con 27 títulos en total, estuvo acompañada por una buena parte de su familia y por varias ex tenistas argentinas (algunas de ellas, compañeras de circuito), como Mercedes Paz, Florencia Labat, Inés Gorrochategui, Gisela Dulko (acompañada por su pareja, Fernando Gago). En la Legislatura también estuvieron Juan Ignacio Chela, Caio Rivera y Luis Lobo, subsecretario de Deportes de la Ciudad.  Con 632 victorias y 189 derrotas en su carrera, Sabatini fue toda una inspiración para deportistas de distintas áreas, no solamente del tenis. Muchos de ellos la saludaron en un emotivo vídeo que se emitió en una pantalla gigante del salón. Participaron, entre otros, Emanuel Ginóbili, Juan Martin del Potro, Batata Clerc, Lucha Aymar, Guillermo Coria, Javier Mascherano, Paula Pareto, Gusti Fernández, Paulo Dybala, Gaston Gaudio, Mariana Pérez Roldan, Patrícia Tarabini, Franco Davin y Enzo Francescoli. \"Te quiero mucho, te respeto mucho. Sos gran ejemplo para nuestro deporte, pero para nuestro país en general, por tu seriedad, profesionalismo\", fue el mensaje de Manu Ginóbili. \"Si hay alguien que merece este tipo de reconocimientos sos vos, por lo que fuiste tenísticamente, porque nos hiciste a todos creer en grande y soñar, pero además por la persona que sos\", dijo Gusti Fernández. \"Gracias por todo lo que hiciste por el tenis mundial. Sos una divina\", aportó Clerc. \"Para mí siempre fuiste un referente deportivo, desde chiquita\", contó la judoca Pareto. Gaby respondió ante cada pedido de fotografía (más de 200), como es habitual, con una sonrisa y predisposición. Cualquier reconocimiento por su carrera deportiva y calidez como persona es muy justo."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/copa-superliga-river-boca-nid2339920","date":"4  de marzo de 2020  • 17:26","title":"Copa de la Superliga: los debuts de River y Boca tienen fecha programada y también suspenso","abstract":null,"author":"","key_words":"","body":"La \r\n\r\nSuperliga \r\n\r\ndifundió la programación de las dos primeras fechas del segundo torneo de la temporada, la \r\n\r\nCopa de la Superliga\r\n\r\n. Los 24 equipos estarán divididos en dos zonas de 12, cuyos dos mejores equipos se clasificarán a las semifinales. En esa instancia, se enfrentarán el primero de un grupo contra el segundo del otro, y viceversa. El ganador del torneo se clasificará a la \r\n\r\nCopa Libertadores 2021\r\n\r\n y, además, jugará el \r\n\r\nTrofeo de Campeones\r\n\r\n con River o Boca, el que resulte campeón de la Superliga 2019/2020. En los emparejamientos, Boca, que está en la zona A, deberá viajar a Mendoza para medirse con Godoy Cruz el sábado 14 a las 20. River, de la zona B, recibirá en el Monumental a Atlético Tucumán el mismo día a las 17.45. Sin embargo, ambos partidos tienen un asterisco, ya que si xeneizes y millonarios empatan en puntos en la tabla de posiciones de la Superliga, la semana próxima definirán en estadio neutral quién es el primer campeón de la temporada. Así, sus encuentros de la Copa quedarían postergados.  En la segunda fecha, Boca recibirá a Central Córdoba en la Bombonera (será el domingo 22 de marzo a las 17.45), mientras que River se medirá con Talleres en Córdoba un día antes, a las 20.  Fecha 1 Viernes 13 de marzo  Sábado 14 de marzo  Domingo 15 de marzo  Fecha 2 Jueves 19 de marzo  Viernes 20 de marzo  Sábado 21 de marzo  Domingo 22 de marzo   Fecha 1 Sábado 14 de marzo  Domingo 15 de marzo  Lunes 16 de marzo  Fecha 2 Viernes 20 de marzo  Sábado 21 de marzo   Domingo 22 de marzo "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-futbol-italia-se-jugara-puertas-cerradas-nid2339936","date":"4  de marzo de 2020  • 19:37","title":"Coronavirus en el fútbol: en Italia se jugará a puertas cerradas hasta abril","abstract":null,"author":"","key_words":"","body":"Los \r\n\r\n3090 pacientes\r\n\r\n infectados y las \r\n\r\n107 \r\n\r\nmuertes por \r\n\r\ncoronavirus\r\n\r\n convierten a \r\n\r\nItalia \r\n\r\nen el país más afectado por esta enfermedad en \r\n\r\nEuropa\r\n\r\n. Ante este panorama, el gobierno tomó\r\n\r\n medidas extremas\r\n\r\n y publicó un decreto que \r\n\r\nrestringirá la asistencia de público\r\n\r\n en los partidos de la \r\n\r\nSerie A \r\n\r\nal menos hasta el 3 de abril. Tampoco habrá espectadores en los partidos de los torneos de \r\n\r\nSeis Naciones de Rugby\r\n\r\n, tanto de hombres como de mujeres, que se disputarán en Roma, la capital. El decreto también impacta sobre la serie de\r\n\r\n Copa Davis\r\n\r\n entre Italia y Corea del Sur, que se disputará este fin de semana en Cagliari y que, a partir de las nuevas medidas, se disputará sin concurrencia. \"Los eventos deportivos y las competencias de todo tipo y disciplina que deban realizarse en forma pública o privada quedan suspendidas. De todas maneras, se permite su realización a puertas cerradas, o bien al aire libre sin la presencia de público\", se lee en el decreto promulgado por el primer ministro italiano Giuseppe Conte. El documento agrega que las asociaciones y los clubes \"deben realizar los chequeos apropiados para contener la propagación del COVID-19 (el coronavirus) entre los atletas, técnicos, entrenadores y todas las personas que participan en los eventos deportivos\". En una entrevista con el Corriere della Sera, el presidente de la Federación Italiana de Calcio, Gabriele Gravina, fue categórico: \"Las puertas cerradas modifican valores como la alegría del certamen deportivo. Pero el fútbol no puede cerrarse más. Deberemos seguir adelante, respetando las órdenes\". Así, el calendario se respetará y los partidos cancelados serán reprogramados para ser jugados sin público. Una posibilidad es que el gobierno promueva la liberación de los derechos de TV, para que los encuentros sean accesibles para todo el público y no solo los abonados a los canales premium. También en Marruecos Hace dos días, Marruecos confirmó su primer caso de coronavirus. Y hoy, su Federación de Fútbol definió que todos los partidos de la primera división se disputen también a puertas cerradas, en línea con países como Italia que adoptaron medidas similares. Los partidos de la liga marroquí suelen disputarse con estadios llenos: la federación quiere evitar así la propagación del virus. El impacto a futuro La incertidumbre sobre lo que pueda ocurrir en el futuro con la contención del virus llevó a que algunos equipos analicen la programación de sus giras de pretemporada, que suelen ser en Asia. En ese continente están las principales empresas que los auspician, y que suelen invertir millones de dólares y euros para que los clubes europeos realicen su preparación en países como Qatar o Emiratos Árabes. \"Sabemos que nuestra legión de hinchas en Asia estaba ansiosa de reunirse con nuestro equipo, y tomar esta decisión fue cualquier cosa menos fácil. Por el momento, no vemos alternativa\", señaló Hans-Joachim Watzke, CEO de Borussia Dortmund, de Alemania al confirmar que el equipo no realizará su habitual gira de pretemporada por Asia. \"Por el momento no es posible armar viajes seguros ni organizar partidos amistosos de alto nivel entre equipos europeos o de los países que visitaríamos\", agregó el club en un correo electrónico a la agencia china Xinhua."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/los-cambios-championship-afectan-pumas-nid2339648","date":"3  de marzo de 2020  • 22:01","title":"Los cambios que se vienen en el Rugby Championship que afectan a los Pumas","abstract":null,"author":"Alejo Miranda","key_words":"","body":"Tener a los \r\n\r\nAll Blacks\r\n\r\n año tras año ya no sería un privilegio de la Argentina. En cambio, podría tenerlos durante dos semanas el mismo año. Esto se desprende del informe publicado por el New Zealand Herald en su edición de ayer, según el cual el formato del \r\n\r\nRugby Championship\r\n\r\n sufrirá modificaciones a partir de 2021. El diario neozelandés reveló que desde el año próximo se cambiará el formato de partidos de ida y vuelta. Se mantendrán los seis partidos por equipo y el ida y vuelta entre Argentina y Sudáfrica y entre Australia y Nueva Zelanda, pero los equipos de Oceanía sólo viajarán a uno de los otros dos países para jugar dos partidos y recibirán al restante para otros dos. Así, \r\n\r\nlos Pumas\r\n\r\n jugarán un año con Sudáfrica de local y visitante, con Nueva Zelanda dos de local y con Australia dos de visitante, condición que se revertiría al año siguiente: dos de local con Wallabies y dos de visitante ante All Blacks. De igual manera, Nueva Zelanda y Australia jugarán partido y revancha, mientras que uno viajará a la Argentina y el otro a Sudáfrica.   El objetivo de este cambio es reducir los tiempos de viajes de los jugadores, medida que beneficia especialmente a los oceánicos: sólo viajarían a Sudáfrica o a la Argentina una vez por año. A los Pumas y a los Springboks esta modificación no les afecta tanto, ya que únicamente se elimina el vuelo de Nueva Zelanda a Australia (de Auckland a Sydney son tres horas y media aproximadamente). La modificación también permitiría que los seleccionados que viajen dos semanas a un mismo país puedan hacerlo con un plantel ampliado y jugar partidos ante seleccionados locales entresemana, como se hacía antiguamente en las giras internacionales. Éste sería el cambio más significativo desde que la Argentina se agregó al antiguo \r\n\r\nTri Nations\r\n\r\n en 2012. Desde entonces se jugó siempre con el mismo formato e idéntico fixture año a año, excepto en los años mundialistas, cuando se redujo a tres partidos. Fueron los únicos años que Nueva Zelanda no fue campeón: Australia lo ganó en 2015 y Sudáfrica en 2019. El informe no menciona la posibilidad de incluir a Japón, algo que se barajó luego del éxito de ese seleccionado en el Mundial 2019, ni de la salida de Sudáfrica al Seis Naciones, una versión que corrió a principios de año pero que luego fue desactivada.ß"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/tigre-palmeiras-copa-libertadores-nid2339223","date":"4  de marzo de 2020  • 22:30","title":"Tigre-Palmeiras: el equipo de Gorosito cayó en la Copa Libertadores ante uno de los grandes candidatos","abstract":null,"author":"","key_words":"","body":" Palmeiras derrotó a Tigre por 2-0, en un partido correspondiente a la primera fecha del Grupo B de la Copa Libertadores. Luiz Adriano (16) y Willian (65) anotaron los goles para el triunfo de Palmeiras, que igualmente se vio complicado en algunos tramos por Tigre, pero el 'Verdao' fue más práctico y contundente, y terminó por quedarse con los tres puntos en un comienzo muy favorable en el torneo continental. El hecho histórico fue la primera participación de un equipo argentino de la segunda categoría en la competencia más importante a nivel continental, derecho obtenido tras ganar la Copa de la Superliga. Palmeiras tuvo un gran cuarto de hora inicial, a partir de pelotazos o pases en profundidad de Ramires, Bruno Henrique o los centrales para explotar la velocidad por izquierda de Rony, quien complicó varias veces a la defensa local. Pero el gol comenzó en la derecha y cuando la pelota quedó en Luiz Adriano se perfiló y sacó un remate inatajable para Gonzalo Marinelli.   Despertó Tigre en desventaja -que hasta ahí era prolijo en el traslado-, con la velocidad de Juan Ignacio Cavallaro, quien tuvo dos chances que se fueron desviadas; y el aporte de Facundo Melivillo -tuvo un buen disparo apenas afuera- y Diego Morales, que en una jugada quedo cara a cara con Weverton y perdió ante el arquero. Salió mejor Tigre en la segunda mitad, a través del.manejo de Morales -quien tuvo un cabezazo apenas elevado-, la movilidad de Cavallaro y el adelantamiento de sus líneas. Pero se vio sorprendido en la primera respuesta del visitante con un envío de Ramires al travesaño. Tuvo más la pelota Tigre pero le faltó resolución, y se complicó por la expulsión de Pérez Acuña, tras lanzar una patada a un rival sin la pelota en movimiento. Enseguida, en un contraataque Luiz Adriano no pudo con Marinelli y tras el rebote Rony la tiró sobre el travesaño, y en otra réplica, Willian se acomodó en la medialuna y amplió la ventaja con un zurdazo al ángulo, inatajable. Lo terminó ganando bien Palmeiras, porque manejó mejor y con mayor velocidad la pelota, la recuperó rápido, y cuando estuvo comprometido -en el comienzo del complemento- lo sentenció de contragolpe   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/fa-cup-manchester-city-gol-aguero-nid2339928","date":"4  de marzo de 2020  • 19:00","title":"FA Cup: el gol de Agüero para la victoria de Manchester City, que avanzó a los cuartos de final","abstract":null,"author":"","key_words":"","body":"Manchester City\r\n\r\n, el actual campeón de la \r\n\r\nFA Cup\r\n\r\n, dio otro paso en la defensa del título, al superar como visitante a \r\n\r\nSheffield Wednesday \r\n\r\npor 1-0, con gol de \r\n\r\nSergio Agüero\r\n\r\n. Así, el equipo de \r\n\r\nPep Guardiola\r\n\r\n se clasificó a los cuartos de final del tradicional torneo inglés. En los Citizens también fue titular \r\n\r\nNicolás Otamendi\r\n\r\n, y Agüero fue reemplazado a diez minutos del final por Raheem Sterling. En Sheffield Wednesday, club que actúa en el Championship de segunda división, jugó el delantero rosarino Fernando Martin Forestieri, con pasado en las inferiores de Boca. Aunque Manchester City fue claramente superior, recién consiguió desequilibrar con el gol que el Kun anotó a los 8 minutos del segundo tiempo, con un remate que no llegó a desviar joseph Wildsmith, el arquero local.   En los cuartos de final, y de acuerdo con el sorteo que se hizo apenas concluyó este encuentro, Manchester City visitará a Newcastle. Además, Leicester le ganó por 1-0 a Birmingham y tendrá como rival a Chelsea, mientras que Sheffield United se enfrentará con Arsenal. El último cruce de los cuartos, que se jugarán entre el 20 y el 22 de marzo, tendrá como protagonistas a Tottenham o Norwich y al vencedor del duelo que Derby County y Manchester United sostendrán este jueves."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/automovilismo/formula-1-se-desato-guerra-siete-escuderias-nid2339762","date":"4  de marzo de 2020  • 10:21","title":"Fórmula 1: por qué se desató la guerra de siete escuderías contra la FIA y Ferrari","abstract":null,"author":"","key_words":"","body":"Los equipos McLaren, Mercedes, Red Bull, Racing Point, Renault, Alpha, Tauri y Williams emitieron hoy un comunicado conjunto para declararse \"sorprendidos y conmocionados\" por el cierre de la investigación de la Federación Internacional de Automovilismo (FIA) sobre la unidad de potencia de Ferrari, y amenazaron con emprender acciones legales para aclarar este asunto. \"Los equipos firmantes estamos sorprendidos y conmocionados por la declaración de la FIA del viernes 28 de febrero con respecto a la conclusión de su investigación sobre la unidad de potencia de la escudería Ferrari. Un regulador deportivo internacional tiene la responsabilidad de actuar con los más altos estándares de gobernanza, integridad y transparencia\", lamentaron. Por ello, mostraron su \"firme oposición a que la FIA llegue a un acuerdo de solución confidencial con Ferrari para concluir este asunto\" y declararon su \"compromiso compartido de buscar una divulgación completa\" para garantizar que la F1 \"trate a todos los competidores de manera justa y equitativa\". \"Lo hacemos en nombre de los aficionados, los participantes y las partes interesadas de la Fórmula 1. Además, nos reservamos nuestros derechos de buscar reparación legal, dentro del debido proceso de la FIA y ante los tribunales competentes\", advirtieron.  Seven F1 teams have released a joint statement to outline their 'shock and surprise' at a private settlement between Ferrari and the FIA, F1's governing body, following an analysis of the Italian team's 2019 power unit. For more detail head to F1.com . #F1 #Formula1 A post shared by \r\n\r\n FORMULA 1[R]\r\n\r\n (@f1) on \r\n\r\nMar 4, 2020 at 3:26am PST La semana pasada, la FIA anunció un acuerdo confidencial con Ferrari tras realizar \"investigaciones técnicas exhaustivas\" sobre posibles irregularidades en la unidad de potencia que emplean los bólidos del equipo italiano, informó la agencia alemana DPA. \"La FIA y Ferrari han acordado una serie de compromisos técnicos que mejorarán la supervisión de todas las unidades de potencia de la Fórmula 1 para las próximas temporadas de campeonato, así como la asistencia a la FIA en otras obligaciones reglamentarias de la F1 y en sus actividades de investigación sobre las emisiones de carbono y los combustibles sostenibles\", dijo el organismo.  La unidad de potencia de los F1 abarca no solo el motor, sino también otros elementos como el turbocompresor, una batería de almacenamiento de energía, una pequeña central electrónica y los sistemas de recuperación de energía híbrida. La polémica surgió luego de los primeros ensayos realizados por los equipos en Barcelona (seis días de las últimas dos semanas) de cara al inicio de la temporada, previsto para el 15 de marzo con el Gran Premio de Australia en Albert Park, Melbourne.  \"Los equipos firmantes quedamos sorprendidos y conmocionados por la declaración de la FIA del 28 de febrero sobre la conclusión de la investigación sobre la unidad de potencia de la Scuderia Ferrari Fórmula 1. Un regulador deportivo internacional tiene la responsabilidad de actuar con los más altos estándares de gobernabilidad, integridad y transparencia.  Después de meses de investigaciones realizadas por la FIA solo tras las consultas planteadas por otros equipos, nos oponemos firmemente a que la FIA llegue a un acuerdo confidencial con Ferrari para concluir este asunto.  Declaramos públicamente nuestro compromiso compartido de buscar la divulgación completa y adecuada de este asunto, para garantizar que nuestro deporte trate a todos los competidores de manera justa y equitativa. Lo hacemos en nombre de los aficionados, participantes y las partes interesadas en la Fórmula 1.  Además, nos reservamos nuestros derechos para buscar la reparación legal, dentro del debido proceso de la FIA y ante los tribunales competentes.\" Firma: McLaren Racing Limited Mercedes-Benz Grand Prix Limited Racing Point UK Limited Red Bull Racing Limited Renault Sport Racing Limited Scuderia Alpha Tauri S.p.A. Williams Grand Prix Engineering Limited"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/coronavirus-el-articulo-66-podria-dejar-tokio-nid2339765","date":"4  de marzo de 2020  • 10:35","title":"Coronavirus: \"el artículo 66\" que podría dejar a Tokio sin los Juegos Olímpicos 2020","abstract":null,"author":"","key_words":"","body":"TOKIO (AFP).- Japón corre el riesgo de verse privado de los \r\n\r\nJuegos Olímpicos\r\n\r\n si son aplazados más allá de 2020 debido a la \r\n\r\nepidemia de coronavirus\r\n\r\n, indicó en las últimas horas la ministra japonesa para el evento, precisando que la fecha de finales de mayo será crucial para tomar una decisión. Más allá de que \r\n\r\nel Comité Olímpico Internacional (COI) insiste en la \"realización normal\"\r\n\r\n de la cita deportiva. Seiko Hashimoto precisó ante el Parlamento nipón que hacía referencia al contrato concluido entre Tokio, el Comité Olímpico japonés y el Comité Olímpico Internacional (COI). \"Si se relee el contrato, \r\n\r\nse constata que el artículo 66 estipula que el COI tiene el derecho de anular los Juegos\r\n\r\n\" entre otras cosas \"en el caso de que no sean organizados en 2020\", dijo. El contundente artítulo 66 del Host City Contract 2020 da las pautas de por qué se podrían los Juegos de forma unilateral por parte del Comité Olímpico.  Tanto el gobierno japonés como los organizadores de los Juegos de Tokio y el COI continúan confirmando su compromiso hacia la inauguración del rey de los eventos deportivos el 24 de julio, como está previsto, pero la propagación del virus a través del mundo levanta dudas. En Japón incluso un gran número de eventos deportivos han sido aplazados o anulados y la mayoría de las escuelas públicas fueron cerradas esta semana por aproximadamente un mes. El primer inciso del artículo 66\r\n\r\n del contrato habla de que se podría finalizar si \"el país anfitrión se encuentra en cualquier momento, ya sea antes de la Ceremonia de Apertura o durante los Juegos, en estado de guerra, desorden civil, boicot, embargo decretado por la comunidad internacional o en una situación oficialmente reconocida como de beligerancia o si el el COI tiene motivos razonables para creer, a su exclusivo criterio, que la seguridad de los participantes en los Juegos se vería seriamente amenazada o en peligro por cualquier motivo\". El contrato con Tokio no menciona la salud, solo la seguridad. \r\n\r\nSin embargo, el acuerdo para los Juegos Olímpicos de París, que se celebrará en 2024, se refiere a que el COI tiene \"motivos razonables para creer que la salud o la seguridad de los participantes en los Juegos se verían seriamente amenazados o en peligro por cualquier motivo\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/liga-quito-river-copa-libertadores-nid2339259","date":"4  de marzo de 2020  • 23:30","title":"Liga de Quito-River: un experimento en la altura que salió mal y puede complicar el panorama","abstract":null,"author":"Juan Patricio Balbi Vignolo","key_words":"","body":" Una noche de terror. Sin \r\n\r\nMarcelo Gallardo\r\n\r\n, ausente por anginas, con un once titular alternativo y solo cinco suplentes, sin individualidades que lo rescaten, con un bajo nivel colectivo en los 2.850 metros de altura de Quito y hasta con el arquero expulsado. el experimento de \r\n\r\nRiver \r\n\r\nen Ecuador terminó mucho peor de lo pensado. La derrota por 3-0 frente a \r\n\r\nLiga de Quito \r\n\r\nen el debut de la \r\n\r\nCopa Libertadores \r\n\r\nno solo lo obliga a reponerse la próxima semana ante Binacional como local para acomodarse en el Grupo D, sino que también es un duro cachetazo que puede afectar a la cabeza en la definición de la Superliga.   Hoy quizás comenzarán las especulaciones sobre si la decisión del cuerpo técnico millonario fue correcta o incorrecta, pero en Núñez la cabeza está enfocada al 100% en poder conquistar la adeudada \r\n\r\nSuperliga\r\n\r\n. Así, River entendió que la prioridad absoluta la tenía el torneo local, por lo que decidió relegar la presentación en la Copa y reservó lo mejor que tiene para regular cargas físicas y evitar el cansancio de un largo viaje antes de definir su suerte en el campeonato el sábado en Tucumán. Por eso, a excepción de Robert Rojas, quien arrancó en el once inicial, y Gonzalo Montiel, quien fue suplente, los apellidos de siempre se quedaron en Buenos Aires y un once alternativo con muchos nombres de recambio y hasta el debut de un juvenil: Franco Paredes, a los 21 años, hizo su presentación como lateral derecho. Pero el ensayo, quizás obligado por el ajustado calendario en época de definiciones locales, se volvió un combo de incomodidades que explotó muy rápido.  Frente a un contexto desfavorable y extraño, el partido tuvo una tónica lógica: Liga de Quito, en su casa y con su habitual equipo titular, desnudó desde un primer momento las falencias de un desconocido River. Con paciencia, potencia e insistencia, y de la mano de jugadores que mezclan talento y experiencia como Pedro Perlaza, Antonio Valencia, Junior Sornoza y Cristian Martínez Borja, el equipo ecuatoriano doblegó a River desde adentro hacia afuera para ponerlo en aprietos cada vez que se acercó al área de Enrique Bologna. El gol inicial de Franklin Guerra, que anticipó a Robert Rojas en el primer palo con un fuerte cabezazo en el primer cuarto de hora, fue el puntapié inicial para desplegar una superioridad marcada. Con un buen circuito de juego, Liga no necesitó demasiado para ser superior y lo confirmó a los 35 minutos, cuando desbordó por izquierda y lastimó por el centro con la aparición de Borja para el 2-0.  Enfrente, River tuvo algún destello en ataque de Cristian Ferreira, Jorge Carrascal o Julián Álvarez, sus jóvenes promesas, pero en líneas generales no supo nunca cómo acomodarse en la altura y las individuales no le respondieron: Rojas, Fabrizio Angileri, Leonardo Ponzio y Lucas Pratto, quizás los nombres de los que más se esperaba, poco aportaron. Cuando pudo sostener la pelota y generar una correcta circulación desde el fondo, no supo encontrar la claridad para acercarse en ataque y tampoco logró una posición firme en el campo para no sufrir. Así, no terminó siendo punzante en ataque y se expuso demasiado con una desordenada e improvisada defensa. El 0-3 en Ecuador marcó el final del invicto del interino Matías Biscay: antes de la derrota en Quito había dirigido a River en diez partidos, con cinco triunfos y cinco empates Con dos disparos de Álvarez, el equipo de Biscay pudo lograr un descuento en el inicio del segundo tiempo para volver a estar en partido, pero la ráfaga de dominio duró poco y el juego volvió rápido a su tónica.  A partir de ahí, Liga tuvo varias opciones para convertir el tercero y todo se desfiguró con la insólita expulsión a 20 minutos del cierre de Enrique Bologna, quien salió a cortar largo una pelota y terminó despejando un remate con la mano fuera del área. Y como si fuera poco, cinco minutos después el árbitro colombiano Andrés Rojas marcó un penal inexistente por una supuesta mano de Bruno Zuculini y fue Sornoza quien lo cambió por gol ante el recién ingresado Germán Lux. La noche terminó con un 3-0 que puede ser doloroso si River no logra dejar atrás ágilmente una actuación para el olvido. Ya habrá tiempo para volver a enfocarse en la Libertadores. Ahora debe mantener su mente enfocada en el cierre de una Superliga. Todo está en sus manos, pero el clic debe ser instantáneo.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/crimen-villa-gesell-conmocion-sacudio-al-rugby-nid2339997","date":"5  de marzo de 2020  • 00:21","title":"Crimen de Villa Gesell: la conmoción que sacudió al rugby argentino y las medidas que tomaron los clubes","abstract":null,"author":["Gonzalo Capozzolo","Agustín Monguillot"],"key_words":"","body":"El asesinato a \r\n\r\nFernando Báez Sosa\r\n\r\n, sucedido el 18 de enero en \r\n\r\nVilla Gesell \r\n\r\ny por el cual hay ocho detenidos (aunque diez acusados), sacudió los cimientos del rugby argentino. Desde hace días el deporte y su gente son blanco de críticas. Y los clubes, lejos de mantenerse al margen, tomaron cartas en el asunto. No porque se sientan responsables, sino porque entienden su rol social de instituciones formadoras de personas. A partir del hecho, algunos de ellos empezaron a dar charlas formativas sobre prevención de violencia, consumo responsable y perspectiva de género. Otros ya venían haciéndolo, pero la coyuntura los obligó a reforzar y dar mayor visibilidad a sus acciones. Otros endurecieron sus posturas y avisaron que recurrirán a sanciones disciplinarias en caso de que alguno de sus jugadores esté involucrado en episodios fuera del club. Uno de los primeros en responder fue Biguá Rugby Club, de Mar del Plata. El 27 de enero, nueve días después del crimen, informó en un comunicado cuatro medidas: eliminar el alcohol de los terceros tiempos en todas las divisiones; prohibir todo bautismo que involucre acciones violentas o invasivas; organizar un ciclo de charlas acerca de comportamientos de grupos, violencia de género y noviazgos violentos, y sancionar disciplinariamente a todo jugador que actúe incorrectamente tanto en la cancha como fuera de ella.  \"Recogiendo el guante de lo ocurrido y sintiendo el terrible dolor de la familia de Fernando como propio, sin culpar al rugby al 100%, pero sí haciendo mea culpa de la parte que nos toca, nos gustaría seguir fomentando los valores y las buenas costumbres que tiene ese deporte\", cerró el comunicado firmado por la comisión directiva. Algunos decidieron hace un tiempo involucrarse en lo que hacen sus socios fuera del club. Regatas Bella Vista es un caso. En el club veían cómo se repetían hechos de violencia que involucraban desde juveniles hasta jugadores de la primera. Hace cuatro años se bajó línea fuertemente: todo partícipe en un episodio de violencia, como tomarse a golpes en un boliche, será citado por la comisión directiva. \"Tuvimos suspendidos, y ahí se terminó la j...\", asegura para la nacion Fernando Ibarrola, presidente del club entre 2010 y 2012, que apunta que estos hechos disminuyeron notablemente desde entonces. La institución se endureció también puertas adentro: prohibió la publicidad de bebidas alcohólicas en la cancha y brindará charlas a los planteles de rugby y hockey femenino. \"Que la violencia no te sea indiferente\", anuncia un flyer de San Luis. En el club de La Plata cuentan que la iniciativa comenzó a ser instrumentada en 2019 y que habrá un ciclo de charlas orientadas a violencia de género, consumo de alcohol y adicciones y violencia. El caso Báez Sosa le hizo reforzar el programa.  \"Si no sos violento en la cancha, controlate afuera. Es simple\", dice Alfredo Gascón, ex presidente del club marista y quien coordina las charlas. La Plata es una de las ciudades de mayor concentración de rugbiers. Hay seis clubes y existen fuertes rivalidades en algunos casos. Tiempo atrás, se repetían constantemente entredichos y peleas entre jóvenes de los clubes. Todos se organizaron para poner freno de una manera creativa: formaron un combinado platense para que jugara amistosos. \"Eso generó que los jugadores se hicieran amigos. Se terminaron hace muchos años las peleas entre jugadores de rugby de La Plata\", asegura Gascón. Los clubes siempre mostraron interés en capacitar a sus socios en estos temas; la cuestión es cuánto impacto tienen en ellos. Lo ocurrido en Villa Gesell los obliga a hacer que dejen de ser acciones protocolares y pasen a ser una política de club. Por caso, Hindú, el club más ganador de los últimos años, está programando para lo inmediato \"una serie de charlas con profesionales para las divisiones inferiores y el plantel superior sobre alcoholismo, drogadicción y violencia\", afirman. ¿Y la Unión Argentina de Rugby? Sabido es que fue centro de críticas por el comunicado que emitió horas después de la muerte de Báez Sosa, en el que usó la palabra \"fallecimiento\" en vez de \"asesinato\". Hace unos días dio a conocer que ejecutará un programa de capacitación cultural y social para jugadores, padres y personal de los clubes con el fin de concientizar y prevenir sobre violencia. Si bien no ahondó en detalles, formó una comisión especial que lo llevará adelante, contratará una consultora y lo instrumentará por tres años. Y habrá reuniones con profesionales del Ministerio de las Mujeres, Géneros y Diversidad para armar capacitaciones en género. \"Queremos abordarlo en profundidad para generar una transformación y no apagar un incendio\", dijo Marcelo Rodríguez, en un encuentro con periodistas. El presidente de la UAR avisó que se procurará incluir también a los padres, a los que tanto la UAR como los clubes consultados ven como una pata fundamental para generar este cambio. \"Guarda, porque esto es más culpa de los padres que del club\", dijo uno de los dirigentes de clubes consultados. Un punto llamativo es que pocas figuras del rugby se pronunciaron sobre el tema. Uno que se animó fue Patricio Albacete, head coach de la primera de Manuel Belgrano. Su club organizó una charla con los entrenadores del plantel superior, de juveniles y de infantiles. En su gran mayoría son jugadores, ex jugadores y padres que colaboran ad honorem con las divisiones. \"Se hizo una bajada de línea para seguir apostando por los valores de club. Intentamos ser cuidadosos y explicarles a los más jóvenes este tema. Si ven una situación similar, que traten de intervenir para que esto no ocurra, pero sin meterse en la pelea. Ellos tienen muchas preguntas, así que se acercan a los entrenadores para hablar sobre estos temas\", cuenta el ex puma. En el ambiente muchos entienden que el asesinato a Báez Sosa fue utilizado por ciertos medios y periodistas para acusar al rugby de ser un deporte elitista practicado por \"chicos bien\", pero que nada está más alejado del rugby actual, al que se utiliza como herramienta para, por ejemplo, reinsertar en la sociedad a personas privadas de su libertad y para la inclusión de chicos de clases bajas. Un caso insigne es Virreyes. \"Asumimos un compromiso: dijimos que íbamos a ser capaces de sortear toda agresión en el club y fuera de él. No van a pelearse. Lo prometimos cual jura de bandera, en honor a Fernando, a nuestro club y a la familia del rugby, que nos albergó con tanto amor. Vamos a ser como los karatecas y los boxeadores, que tienen prohibida la mano\", avisa Marcos Julianes, uno de sus fundadores. Algunos se activaron más, y otros, menos, pero el caso Báez Sosa se volvió el tema principal de discusión de los clubes. La sensación es de que dejaron de mirar al costado y empezaron a charlar de una realidad que existe. Parece haber acuerdo en que el rugby no es un criadero de criminales pero tampoco una reserva moral. Las palabras de Julianes reflejan ese sentir: \"Esto que ha pasado es muy fuerte. Hay un antes y un después en el rugby. A partir de este drama, hay que reconstruirnos y cambiar para mejor\". El tiempo dirá si ocurrirá tal cosa."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/copa-libertadores-frase-optimista-matias-biscay-despues-nid2340089","date":"5  de marzo de 2020  • 01:02","title":"Copa Libertadores: la frase optimista de Matías Biscay después de la dura caída de River","abstract":null,"author":"","key_words":"","body":"Después de la \r\n\r\nestrepitosa derrota\r\n\r\n ante \r\n\r\nLiga de Quito \r\n\r\nen el debut en la Copa Libertadores, \r\n\r\nMatías Biscay \r\n\r\neligió el camino del optimismo, a pesar del 0-3 sufrido en la altura por un equipo conformado por gran mayoría de suplentes. De hecho, tampoco viajó el entrenador Marcelo Gallardo, por unas anginas, y así el director técnico alternativo de River sufrió su primera derrota luego de once partidos en los que condujo al equipo de la banda roja. \"Perfectamente podemos ganarle a Liga de Quito en Buenos Aires. Este va a ser un grupo parejo y competitivo. En 2015 empezamos la Copa perdiendo en la altura con (San José) Oruro y al final salimos campeones. Tenemos las mismas esperanzas y las mismas expectativas\", sentenció Biscay. El principal asistente de Gallardo aceptó: \"Nos ganaron bien, no hay excusas\". Y amplió: \"Sabíamos de las dificultades que afrontábamos para este partido. Ellos son un equipo muy fuerte y al quedar en desventaja en el primer tiempo se nos hizo todo muy cuesta arriba. Liga aprovechó muy bien los espacios. Nos vimos superados. Para muchos chicos va a servir de experiencia para lo que viene\". El segundo entrenador de River no profundizó sobre el desempeño del árbitro colombiano Andres Rojas, aunque sí criticó la acción que derivó en el tercer gol local, al comentar: \"el penal no fue, pero el partido ya estaba definido\". Allí el árbitro cobró mano de Bruno Zuculini en el tiro libre posterior a la tarjeta roja mostrada al arquero Enrique Bologna, por una mano fuera del área. Biscay también se refirió al estado del campo de juego de la denominada 'Casa Blanca', que exhibió un terreno desparejo: \"No estaba bien la cancha para este tipo de encuentros. La Conmebol debería hacer hincapié en que los clubes mantengan en buen estado sus escenarios y lo digo también porque nuestra cancha supo tener problemas en su momento\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/insolito-ronaldinho-detenido-paraguay-entrar-al-pais-nid2340088","date":"5  de marzo de 2020  • 00:37","title":"Insólito: Ronaldinho, detenido en Paraguay por entrar al país con un pasaporte adulterado","abstract":null,"author":"","key_words":"","body":"El brasileño \r\n\r\nRonaldinho Gaúcho\r\n\r\n, ex astro del Barcelona y del seleccionado de su país campeón en el Mundial de Japón y Corea del Sur 2002, fue detenido esta noche en Paraguay, junto a uno de sus hermanos, por ingresar a Asunción con un \"pasaporte adulterado\", según indicaron distintas fuentes periodísticas locales. Según lo apuntado por el diario paraguayo La Nación, el ex jugador, de 39 años, fue apresado por la Policía Nacional en la suite presidencial del hotel en que se alojaba, por haber entrado con un documento apócrifo.  Al también ex jugador del Gremio de Porto Alegre y Milan de Italia le retuvieron su pasaporte brasileño, cuando salió desde su país de origen, y tanto Migraciones como el Ministerio del Interior paraguayo descubrieron una \"maniobra\" que al parecer intentaba llevar a cabo el ex astro del fútbol. La Justicia brasileña le quitó su pasaporte a Ronaldinho, a fines de 2018, cuando le impuso una multa ambiental de 2,5 millones de dólares, que 'Dinho' jamás abonó. \"Ronaldinho deberá declarar el jueves a las 8 de la mañana en la fiscalía donde se determinará su situación\", dijo a la prensa el ministro del Interior, Euclides Acevedo. El funcionario aclaró cerca de la medianoche que el ex jugador y su hermano se encuentran bajo vigilancia \"pero libres\" hasta la hora de la cita judicial. Acevedo admitió que la Policía allanó la suite donde se aloja el exastro del FC Barcelona en Asunción, donde le incautaron pasaportes de supuesto contenido adulterado, confeccionados hace un par de meses en dicha ciudad. \"La Dirección de Investigaciones (de la Policía) hizo la denuncia ante el Ministerio Público. Nosotros como autoridad no podemos dejar pasar esta irregularidad\", expresó Acevedo.  \"También estamos investigando la responsabilidad de las autoridades que permitieron el ingreso de estas personas con documentos adulterados\", dijo. \"Ellos están bajo vigilancia pero están libres jurídicamente hablando. Pero tendrán que presentarse y la fiscalía determinará el destino de ellos\", puntualizó. La multa ambiental que hace poco más de un año recibió Ronaldinho fue por una contaminación a orillas del lago Guaíba, en la zona sur de Porto Alegre, donde el ex jugador construyó un muelle y una plataforma, en un área de preservación ambiental, según los informes de medios brasileños. Ronaldinho llegó la mañana de este miércoles a la capital paraguaya en su faceta de filántropo para el lanzamiento del programa \"Móvil de salud de los niños y niñas\" y de su libro \"Genio de la vida\". El Balón de Oro 2005 fue recibido por un importante contingente de admiradores y tenía agendada una reunión de prensa en uno de los salones del hotel cinco estrellas donde se aloja."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/mbappe-psg-golazo-77-metros-nid2339950","date":"4  de marzo de 2020  • 19:22","title":"Golazo: la corrida de 77 metros de Mbappé con la pelota que llevó a PSG a la final de la Copa de Francia","abstract":null,"author":"","key_words":"","body":"París Saint-Germain \r\n\r\nse clasificó para la \r\n\r\nfinal de la Copa de Francia\r\n\r\n tras imponerse por \r\n\r\n5 a 1\r\n\r\n en su visita a \r\n\r\nLyon, \r\n\r\neste miércoles, en su duelo de semifinales, con remontada incluida y un triplete de Kylian Mbappé, que además fue autor de un espectacular \r\n\r\ngolazo, tras una gran corrida de 77 metros, según consignó la TV francesa. El equipo local comenzó ganando el partido a través de Martin Terrier, pero el equipo de la capital dio vuelta al marcador con un 'hat-trick' de Mbappé\r\n\r\n,\r\n\r\n un penal anotado por Neymar y un gol sobre el final del español Pablo Sarabia.  Pero, lo más destacado de la goleada, sin dudas se lo llevó \r\n\r\nel segundo gol de Mbappé, \r\n\r\ny el tercero del París Saint-Germain: el joven campeón mundial con Francia cortó un ataque de Lyon en su propio campo, arrancó en velocidad con la pelota, llegó al área del rival, gambeteó al defensor Marcelo\r\n\r\n y remató al arco para conquistar un gol impresionante.    Con este triunfo, el equipo parisino jugará la final de la Copa de Francia el 25 de abril en el Stade de France mientras aguarda rival, que saldrá del que gane entre Saint-Etienne-Rennes, que se miden este jueves en la segunda semifinal.  Una corrida similar había protagonizado en aquellos octavos de final del Mundial de Rusia de 2018 entre Argentina y Francia, que la selección europea ganó por 4 a 3. Aquella vez, Mbappé arrancó con pelota al pie desde atrás de mitad cancha, dejó atrás a Mascherano y fue derribado en el área por Marcos Rojo. Griezmann cambió el penal por gol para anotar el 1 a 0 inicial.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/el-cuento-viti-estrella-burgos-domador-altura-nid2339885","date":"5  de marzo de 2020  • 00:01","title":"El cuento de Viti Estrella Burgos, el domador de la altura que en Quito se sentía como Rafa Nadal en Roland Garros","abstract":null,"author":"Sebastián Torok","key_words":"","body":"En Santiago de los Caballeros, el municipio más popular de la República Dominicana después de Santo Domingo, viven un millón de personas. Está en el centro de la isla y fue un territorio clave en la Guerra de la Independencia y la separación de Haití en 1844. Agricultura, producción de la industria de las comunicaciones, turismo. \r\n\r\nVíctor Estrella Burgos\r\n\r\n nació en agosto de 1980 y es el tercero de los cuatro hijos de Elgio Félix y Ana. Estaba destinado a jugar el béisbol, el deporte rey en ese país. Pero Viti, como lo bautizaron en el Caribe, se enamoró del tenis. \"Nuestra familia era humilde -le relata Estrella Burgos a \r\n\r\nLA NACIÓN\r\n\r\n-. Mi padre trabajaba como agricultor y ganadero; mi mamá, en la casa. Yo era un niño inquieto; no me soportaban de tanto que molestaba. Vivía a 500 metros de un club, el Centro Español, y a mi padre se le ocurrió que era una buena idea mandarme allí para que quemara energías. Claro, no teníamos dinero para asociarnos y la única forma en la que pude entrar en el club fue como recogepelotas de los socios. Eso hacía por la mañana, hasta que a la una de la tarde me iba al colegio. Y cuando tenía tiempo libre me ponía a jugar al tenis, un deporte que mi papá no conocía. Jugué al béisbol hasta los 14 o 15 años, pero tenía una pasión extra por el tenis. Así comenzó todo\".  ¿Qué comenzó? Una carrera con limitaciones económicas (\"Mi mayor lesión fue en los bolsillos\", se ríe) y altibajos desde un país sin tradición tenística, pero con coraje y compromiso. Una trayectoria longeva, con evolución tardía en la elite (su mejor posición fue 43° en 2015, con 34 años) y el reconocimiento de sus pares. Partidos ganados en los cuatro Grand Slam. Más de 20 temporadas y casi 50 series de Copa Davis disputadas. Pero, sobre todo, un dominio, como ningún otro jugador en la historia, del tenis en la altura. No sólo fue, en febrero de 2015 y a los 34, el tenista de mayor edad en ganar su primer título ATP (en Quito, a 2850 metros sobre el nivel del mar), sino que defendió el trofeo de la capital ecuatoriana en 2016 y 2017, y sumó campeonatos en challengers de otras ciudades con exigente altitud como Bogotá, Morelos, Medellín y Pereira. Estrella Burgos creció viendo a John McEnroe por TV. Más tarde lo encandiló Andre Agassi. Pero Big Mac fue, como para tantos, su gran ídolo. Fue tal la identificación que el dominicano logró con el torneo de Quito, que sucedió un hecho simpático, en 2018. \"Tuve la chance de hablar varias veces con John. Creo que él empezó a saber un poco de mí fue cuando llegué a la tercera ronda del US Open, en 2014. Una de las últimas veces que lo vi fue cuando ya habían cancelado el ATP de Quito, fui -en la misma fecha- al ATP 250 de Nueva York, él estaba ahí, me vio y me dijo: \r\n\r\n'¿No más Quiiito?'\r\n\r\n. Me hizo reír mucho\", recuerda. Algo similar ocurrió en enero de ese año, después de perder por un triple 6-1 ante Rafael Nadal, en Australia. Estrella Burgos saludó al mallorquín en la red y le soltó: \"Jugué contra vos, ya me puedo retirar tranquilo\". Pero \r\n\r\nel Matador\r\n\r\n le devolvió: \"Nada de eso: anda a Quito, gana y sigue jugando\".  #Repost @rafaelnadal with @get_repost ··· Suerte y que todo vaya bien!!! Abrazo Una publicación compartida de \r\n\r\n Victor Estrella\r\n\r\n (@victorestrellaburgos) el \r\n\r\n9 Oct, 2019 a las 8:43 PDT Es curioso, pero la primera vez que Estrella Burgos actuó en la altura fue en Bogotá y para él fue \"lo más desagradable del tenis\". \"Era horrible, no metía la pelota, me sentía incómodo. Incluso me fui de allí pensando que no podían hacer torneos en la altura. \r\n\r\n'¡No debería estar permitido!'\r\n\r\n, gritaba. Después, vi que había muchos Challengers en Colombia, México y Ecuador, y pensé que era una oportunidad para ganar en un sitio en el que todos se sentían mal. \r\n\r\n'Tengo que buscar la manera de adaptarme'\r\n\r\n, pensé. Y lo hice jugando Futures, ganando rondas, perdiendo, ganando, perdiendo. En 2013 gané un Challenger en Quito, por eso cuando llegué, en 2015 al ATP, y lo puede contar mi entrenador de por entonces, el argentino Alejandro Fabbri, dije que el torneo sería mío. Tenía confianza. Y Ale me dijo:\r\n\r\n 'Es verdad. No hay nadie como vos en estas condiciones. No porque seas el mejor en la altura, sino porque eres el que mejor enfrenta las adversidades'\r\n\r\n. Me sentía invencible. Mientras todos estaban atrapados con la altura y la tensión del encordado, yo estaba positivo, como si jugara en el llano\", explica, a la distancia.  Salvo en 2018, cuando cayó en cuartos de final ante Gerald Melzer (Austria), Estrella Burgos creó un monopolio en Quito. Tenía sus secretos. \"Todos me preguntaban mis tips, pero yo me los guardaba. Hoy, ya retirado [jugó su último partido en octubre de 2019, en el Challenger de Santo Domingo], lo puedo decir. Tienes que pegarle adelante a la pelota y acelerar la raqueta lo más que puedas. Si dudas, chau, no hay manera de que la metas. Si dudas al pegar, la pelota vuela. Tienes que ir decidido a impactar, acelerar con la mano y cerrar un poquito el tiro. Muchos dicen que hay que subir la tensión del encordado para tener más control, pero a mí me funcionó lo contrario: la bajé. El tiro con slice sirve mucho, es increíble cómo baja. Y hay que estar muy bien físicamente\", argumenta el dominicano.  Y va más allá: \"El oxígeno falta y los puntos largos te agitan. La parte cardiovascular es muy importante, porque te quedas sin aire, te mareas. Yo entrenaba para Quito. Ahí me sentía como Rafa Nadal en Roland Garros. Me sentía invencible\". Mariano Puerta, campeón del ATP de Bogotá en 2000, alguna vez contó que en la altura jugaba con la raqueta sin peso extra, tal como le llegaba de la fábrica y que eso le permitía manipular mejor ese objeto en la altura. Estrella Burgos concuerda: \"Es bueno lo que hacía Mariano. Yo no lo hacía porque mi raqueta pasaba muy rápido, nunca cambié nada\".  Cuando te digan que no, no les digas que si. Demuestrales con tus acciones. #seguimospormas Una publicación compartida de \r\n\r\n Victor Estrella\r\n\r\n (@victorestrellaburgos) el \r\n\r\n27 Ago, 2018 a las 6:17 PDT Ya no compite profesionalmente, pero Estrella Burgos se mantiene activo. El tenis es su pasión y anhela enseñarle a los más jóvenes de su país; de hecho, ya lo hace. Y juega tres veces por semana a su nuevo hobby: el sóftbol. \r\n\r\nDice que seguirá la serie de Copa Davis entre Colombia y la Argentina\r\n\r\n, este viernes y sábado, en la altura de Bogotá: \"Será una serie pareja. Además, se jugará con pelotas pinchadas [despresurizadas] y son complicadas de impactar. Además, los partidos al mejor de tres sets emparejan los rankings; hay más sorpresas\". ¿En qué más ocupa el tiempo? En cantar. \"Me hubiese encantado tener una buena voz para pararme frente al público como lo hice en el tenis, pero soy malo. Me monto al carro, pongo música y me pongo a cantar; así sí. ¿Si soy buen bailarín? Pero claro, en Dominicana nacemos con el merengue en la sangre\". "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/ciudadana-ilustre-gaby-sabatini-fue-distinguida-legislatura-nid2339974","date":"4  de marzo de 2020  • 21:16","title":"Ciudadana ilustre: Gaby Sabatini fue distinguida por la Legislatura de Buenos Aires","abstract":null,"author":"Sebastián Torok","key_words":"","body":"Gabriela Sabatini\r\n\r\n, la mejor tenista argentina de la historia y una de las deportistas más talentosas y admiradas de nuestro país, sumó un nuevo galardón. Fue declarada \r\n\r\nCiudadana Ilustre \r\n\r\npor la Legislatura de la Ciudad de Buenos Aires, en una ceremonia emotiva realizada este miércoles en el Salón Dorado del Palacio Legislativo. La iniciativa de darle dicho reconocimiento partió del Bloque UCR Evolución encabezado por la legisladora Inés Gorbea. \"El otro día estaba paseando con el auto y dije 'Qué linda que es Buenos Aires'. Y ahí me acordé que en mi época de tenista, cada vez que me estaba por ir de viaje o a una gira, lo que me más me costaba y sufría era que tenía que dejar mi ciudad, a mi gente, a mí país. Entonces lo que hacía era tomar el auto unos días antes de irme y recorría la Ciudad y pasear. Por eso es un honor que esta ciudad maravillosa me entregue semejante distinción\", dijo Gaby Sabatini, visiblemente emocionada. \"Gabriela es de las personas que nos marcaron la vida, que nos remontan a una época de nuestras vidas. Cuando recordamos algunas de sus hazañas, recordamos qué estábamos haciendo en ese momento. Por eso cada argentino, aun sin haberla visto nunca personalmente, puede decir que la quiere (.) Todos los logros deportivos que consiguió son chiquitos en comparación con el aporte que hace con sus valores humanos\", expresó Gorbea.  Sabatini, número 3 del mundo en 1989, ganadora del Abierto de los Estados Unidos 1990 y con 27 títulos en total, estuvo acompañada por una buena parte de su familia y por varias ex tenistas argentinas (algunas de ellas, compañeras de circuito), como Mercedes Paz, Florencia Labat, Inés Gorrochategui, Gisela Dulko (acompañada por su pareja, Fernando Gago). En la Legislatura también estuvieron Juan Ignacio Chela, Caio Rivera y Luis Lobo, subsecretario de Deportes de la Ciudad.  Con 632 victorias y 189 derrotas en su carrera, Sabatini fue toda una inspiración para deportistas de distintas áreas, no solamente del tenis. Muchos de ellos la saludaron en un emotivo vídeo que se emitió en una pantalla gigante del salón. Participaron, entre otros, Emanuel Ginóbili, Juan Martin del Potro, Batata Clerc, Lucha Aymar, Guillermo Coria, Javier Mascherano, Paula Pareto, Gusti Fernández, Paulo Dybala, Gaston Gaudio, Mariana Pérez Roldan, Patrícia Tarabini, Franco Davin y Enzo Francescoli. \"Te quiero mucho, te respeto mucho. Sos gran ejemplo para nuestro deporte, pero para nuestro país en general, por tu seriedad, profesionalismo\", fue el mensaje de Manu Ginóbili. \"Si hay alguien que merece este tipo de reconocimientos sos vos, por lo que fuiste tenísticamente, porque nos hiciste a todos creer en grande y soñar, pero además por la persona que sos\", dijo Gusti Fernández. \"Gracias por todo lo que hiciste por el tenis mundial. Sos una divina\", aportó Clerc. \"Para mí siempre fuiste un referente deportivo, desde chiquita\", contó la judoca Pareto. Gaby respondió ante cada pedido de fotografía (más de 200), como es habitual, con una sonrisa y predisposición. Cualquier reconocimiento por su carrera deportiva y calidez como persona es muy justo."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/todo-mal-estudiantes-mascherano-erro-penal-fue-nid2340032","date":"4  de marzo de 2020  • 22:21","title":"Todo mal para Estudiantes: Mascherano erró un penal, fue eliminado de la Copa Argentina por un equipo de la C y renunció Milito","abstract":null,"author":"","key_words":"","body":"Estudiantes\r\n\r\n se quedó sin entrenador y su jugador estrella, \r\n\r\nJavier Mascherano,\r\n\r\n fue el responsable de la prematura eliminación en los 32avos de la \r\n\r\nCopa Argentina\r\n\r\n frente a\r\n\r\n Laferrere\r\n\r\n, que marcha noveno en la \r\n\r\nPrimera C\r\n\r\n. Habían empatado 1-1 en tiempo reglamentario por los goles de \r\n\r\nFederico González\r\n\r\n y \r\n\r\nAgustín Faillace\r\n\r\n. La derrota, sumada al pésimo rendimiento individual de algunos jugadores y, sobre todo, a la pobre imagen colectiva que dio el Pincha, provocaron la salida del DT \r\n\r\nGabriel Milito\r\n\r\n.  La Copa Argentina ya había sido crucial para la suerte de los entrenadores del Pincha. En la edición de 2017, el equipo platense cayó 3-2 contra Pacífico de General Alvear (Mendoza) en el estadio Florencio Sola. El resultado hizo que se terminara en forma prematura el ciclo de Claudio Vivas al frente del equipo. El año pasado, y ya con Milito como entrenador, el Pincha perdió con Central Córdoba de Santiago del Estero. Eso motivó que la dirigencia, encabezada por Juan Sebastián Verón, lo respaldara. Su posición quedó en el aire, pero el partido siguiente le dio algo de aire: fue victoria por 3-0 frente a Rosario Central en La Plata. Una vez terminado el estadio de Uno, reforzar el equipo fue la prioridad. Javier Mascherano regresó desde China para transformarse en uno de los emblemas. Luego se agregaron Marcos Rojo y el uruguayo Martín Cauteruccio. Incluso hubo quienes soñaron con el español Andrés Iniesta. Pero el equipo jamás apareció. Agustín Alayes dio la noticia de la renuncia de Milito  Una prueba de ello fue lo que ocurrió en la cancha de Lanús frente a Deportivo Laferrere, noveno en la Primera C. La diferencia de categoría no existió. Tampoco la de jerarquía. Así, fue el propio Mascherano el que, con un error, definió la serie a favor del equipo del ascenso. Su penal, el primero de la serie de un disparo para cada equipo, se fue a las nubes. El ex futbolista de West Ham, Liverpool y Barcelona debió haber querido que se lo tragara la tierra. Ni siquiera saludó a los rivales que intentaban animarlo luego del error. Se fue al vestuario con la cara llena de bronca. Milito, incrédulo, ya había emprendido el mismo camino. En la cancha de Lanús arreciaban los insultos para el DT. Minutos después se confirmaría su salida del equipo."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/fa-cup-manchester-city-gol-aguero-nid2339928","date":"4  de marzo de 2020  • 19:00","title":"FA Cup: el gol de Agüero para la victoria de Manchester City, que avanzó a los cuartos de final","abstract":null,"author":"","key_words":"","body":"Manchester City\r\n\r\n, el actual campeón de la \r\n\r\nFA Cup\r\n\r\n, dio otro paso en la defensa del título, al superar como visitante a \r\n\r\nSheffield Wednesday \r\n\r\npor 1-0, con gol de \r\n\r\nSergio Agüero\r\n\r\n. Así, el equipo de \r\n\r\nPep Guardiola\r\n\r\n se clasificó a los cuartos de final del tradicional torneo inglés. En los Citizens también fue titular \r\n\r\nNicolás Otamendi\r\n\r\n, y Agüero fue reemplazado a diez minutos del final por Raheem Sterling. En Sheffield Wednesday, club que actúa en el Championship de segunda división, jugó el delantero rosarino Fernando Martin Forestieri, con pasado en las inferiores de Boca. Aunque Manchester City fue claramente superior, recién consiguió desequilibrar con el gol que el Kun anotó a los 8 minutos del segundo tiempo, con un remate que no llegó a desviar joseph Wildsmith, el arquero local.   En los cuartos de final, y de acuerdo con el sorteo que se hizo apenas concluyó este encuentro, Manchester City visitará a Newcastle. Además, Leicester le ganó por 1-0 a Birmingham y tendrá como rival a Chelsea, mientras que Sheffield United se enfrentará con Arsenal. El último cruce de los cuartos, que se jugarán entre el 20 y el 22 de marzo, tendrá como protagonistas a Tottenham o Norwich y al vencedor del duelo que Derby County y Manchester United sostendrán este jueves."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/velez-godoy-cruz-superliga-nid2339263","date":"4  de marzo de 2020  • 21:50","title":"Superliga: perder contra el peor de todos, una insólita licencia que se tomó Vélez","abstract":null,"author":"Andrés Eliceche","key_words":"","body":"Percutió Vélez. Por derecha, por izquierda y también por el centro. Pero no pudo nunca, más por sus propios defectos que por los aciertos de Godoy Cruz, y así desperdició una oportunidad de oro ante su gente de quedar como único tercero de la Superliga. Maravillas del fútbol: este buen equipo moldeado por Gabriel Heinze perdió contra el que por amplio margen es el peor del campeonato. Tanto que ni los jugadores del equipo mendocino parecían terminar de creerse la victoria que acababan de lograr mientras formaban ese racimo en el que se abrazaban al final del 1-0, muy cerquita de su área. Allí mismo donde habían vivido todo el segundo tiempo, casi sin poder despegarse de Rodrigo Rey, su arquero.  Algunos datos explican el tamaño de la sorpresa ambientada en Liniers. Vélez llegaba todavía con el envión de su pase de rueda en la Copa Sudamericana, que le reportó triunfos consecutivos ante Arsenal (4-0) y Argentinos (2-0). Godoy Cruz sustentaba con números (y lo sigue haciendo, en realidad) su nada honorífico título de peor de la cuadra: es el equipo con más derrotas (17), más goles en contra (46) y peor diferencia de tantos (-26). Además, solo una vez terminó un partido sin que le anotaran goles: un ya olvidado triunfo por 2-0 ante Patronato. Con esos elementos, el gol de Brunetta -de los mejores de su equipo- de penal, a los 7 minutos del primer tiempo (luego de una tonta infracción de Cufré a Freites), pudo haber tenido el efecto de un accidente doméstico. Esos resbalones en la bañadera que asustan más de lo que realmente representan. Un rasguño, nada que no quede olvidado cuando se sale de la ducha y se sigue con la vida. En todo caso, el susto que le generó el gol en contra le duró todo ese primer tiempo a Vélez. No logró conectar líneas ni ser profundo: apenas un remate desviado de Galdames, desde buena posición, pudo tomarse como nota significativa. Nada más.  Después del descanso, el refresco mental le dio nuevas ideas al equipo de Heinze. De a poco quebró la resistencia que Sciaqua (el DT rival) intentó crearle en el medio campo con cuatro volantes apenas posicionados delante de los cuatro defensores. Y, de a poco, fue rodeando el área visitante. Así, Hoyos (su arquero) dejó de participar del juego: era tan espectador como esos que en las tribunas del Amalfitani hacían fuerza porque llegara el empate. Al rato, Vélez merecía eso, pasar a ganar e incluso golear. Seis situaciones clarísimas de gol desperdició entre los 21 minutos (un cabezazo alto de Centurión) y los 49 (un taco de Bouzat que se fue por arriba). Godoy Cruz, sin recursos para frenar el aluvión, solo hacía fuerza cada vez que un jugador de Vélez quedaba en posición de remate. Si fue porque rezaron con fuerza o no es imposible certificarlo. Pero les salió bien. Y ganaron un partido increíble, que Vélez lamentará unos cuántos días. \"Se lo dedicamos a nuestra familia, solo ellos saben lo que sufrimos\", explicó Brunetta, con la voz casi quebrada por la emoción. Aunque siga siendo el peor de todos, Godoy Cruz había ganado un partido. Suficiente motivo para pellizcarse.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/copa-superliga-river-boca-nid2339920","date":"4  de marzo de 2020  • 17:26","title":"Copa de la Superliga: los debuts de River y Boca tienen fecha programada y también suspenso","abstract":null,"author":"","key_words":"","body":"La \r\n\r\nSuperliga \r\n\r\ndifundió la programación de las dos primeras fechas del segundo torneo de la temporada, la \r\n\r\nCopa de la Superliga\r\n\r\n. Los 24 equipos estarán divididos en dos zonas de 12, cuyos dos mejores equipos se clasificarán a las semifinales. En esa instancia, se enfrentarán el primero de un grupo contra el segundo del otro, y viceversa. El ganador del torneo se clasificará a la \r\n\r\nCopa Libertadores 2021\r\n\r\n y, además, jugará el \r\n\r\nTrofeo de Campeones\r\n\r\n con River o Boca, el que resulte campeón de la Superliga 2019/2020. En los emparejamientos, Boca, que está en la zona A, deberá viajar a Mendoza para medirse con Godoy Cruz el sábado 14 a las 20. River, de la zona B, recibirá en el Monumental a Atlético Tucumán el mismo día a las 17.45. Sin embargo, ambos partidos tienen un asterisco, ya que si xeneizes y millonarios empatan en puntos en la tabla de posiciones de la Superliga, la semana próxima definirán en estadio neutral quién es el primer campeón de la temporada. Así, sus encuentros de la Copa quedarían postergados.  En la segunda fecha, Boca recibirá a Central Córdoba en la Bombonera (será el domingo 22 de marzo a las 17.45), mientras que River se medirá con Talleres en Córdoba un día antes, a las 20.  Fecha 1 Viernes 13 de marzo  Sábado 14 de marzo  Domingo 15 de marzo  Fecha 2 Jueves 19 de marzo  Viernes 20 de marzo  Sábado 21 de marzo  Domingo 22 de marzo   Fecha 1 Sábado 14 de marzo  Domingo 15 de marzo  Lunes 16 de marzo  Fecha 2 Viernes 20 de marzo  Sábado 21 de marzo   Domingo 22 de marzo "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/automovilismo/formula-1-se-desato-guerra-siete-escuderias-nid2339762","date":"4  de marzo de 2020  • 10:21","title":"Fórmula 1: por qué se desató la guerra de siete escuderías contra la FIA y Ferrari","abstract":null,"author":"","key_words":"","body":"Los equipos McLaren, Mercedes, Red Bull, Racing Point, Renault, Alpha, Tauri y Williams emitieron hoy un comunicado conjunto para declararse \"sorprendidos y conmocionados\" por el cierre de la investigación de la Federación Internacional de Automovilismo (FIA) sobre la unidad de potencia de Ferrari, y amenazaron con emprender acciones legales para aclarar este asunto. \"Los equipos firmantes estamos sorprendidos y conmocionados por la declaración de la FIA del viernes 28 de febrero con respecto a la conclusión de su investigación sobre la unidad de potencia de la escudería Ferrari. Un regulador deportivo internacional tiene la responsabilidad de actuar con los más altos estándares de gobernanza, integridad y transparencia\", lamentaron. Por ello, mostraron su \"firme oposición a que la FIA llegue a un acuerdo de solución confidencial con Ferrari para concluir este asunto\" y declararon su \"compromiso compartido de buscar una divulgación completa\" para garantizar que la F1 \"trate a todos los competidores de manera justa y equitativa\". \"Lo hacemos en nombre de los aficionados, los participantes y las partes interesadas de la Fórmula 1. Además, nos reservamos nuestros derechos de buscar reparación legal, dentro del debido proceso de la FIA y ante los tribunales competentes\", advirtieron.  Seven F1 teams have released a joint statement to outline their 'shock and surprise' at a private settlement between Ferrari and the FIA, F1's governing body, following an analysis of the Italian team's 2019 power unit. For more detail head to F1.com . #F1 #Formula1 A post shared by \r\n\r\n FORMULA 1[R]\r\n\r\n (@f1) on \r\n\r\nMar 4, 2020 at 3:26am PST La semana pasada, la FIA anunció un acuerdo confidencial con Ferrari tras realizar \"investigaciones técnicas exhaustivas\" sobre posibles irregularidades en la unidad de potencia que emplean los bólidos del equipo italiano, informó la agencia alemana DPA. \"La FIA y Ferrari han acordado una serie de compromisos técnicos que mejorarán la supervisión de todas las unidades de potencia de la Fórmula 1 para las próximas temporadas de campeonato, así como la asistencia a la FIA en otras obligaciones reglamentarias de la F1 y en sus actividades de investigación sobre las emisiones de carbono y los combustibles sostenibles\", dijo el organismo.  La unidad de potencia de los F1 abarca no solo el motor, sino también otros elementos como el turbocompresor, una batería de almacenamiento de energía, una pequeña central electrónica y los sistemas de recuperación de energía híbrida. La polémica surgió luego de los primeros ensayos realizados por los equipos en Barcelona (seis días de las últimas dos semanas) de cara al inicio de la temporada, previsto para el 15 de marzo con el Gran Premio de Australia en Albert Park, Melbourne.  \"Los equipos firmantes quedamos sorprendidos y conmocionados por la declaración de la FIA del 28 de febrero sobre la conclusión de la investigación sobre la unidad de potencia de la Scuderia Ferrari Fórmula 1. Un regulador deportivo internacional tiene la responsabilidad de actuar con los más altos estándares de gobernabilidad, integridad y transparencia.  Después de meses de investigaciones realizadas por la FIA solo tras las consultas planteadas por otros equipos, nos oponemos firmemente a que la FIA llegue a un acuerdo confidencial con Ferrari para concluir este asunto.  Declaramos públicamente nuestro compromiso compartido de buscar la divulgación completa y adecuada de este asunto, para garantizar que nuestro deporte trate a todos los competidores de manera justa y equitativa. Lo hacemos en nombre de los aficionados, participantes y las partes interesadas en la Fórmula 1.  Además, nos reservamos nuestros derechos para buscar la reparación legal, dentro del debido proceso de la FIA y ante los tribunales competentes.\" Firma: McLaren Racing Limited Mercedes-Benz Grand Prix Limited Racing Point UK Limited Red Bull Racing Limited Renault Sport Racing Limited Scuderia Alpha Tauri S.p.A. Williams Grand Prix Engineering Limited"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-futbol-italia-se-jugara-puertas-cerradas-nid2339936","date":"4  de marzo de 2020  • 19:37","title":"Coronavirus en el fútbol: en Italia se jugará a puertas cerradas hasta abril","abstract":null,"author":"","key_words":"","body":"Los \r\n\r\n3090 pacientes\r\n\r\n infectados y las \r\n\r\n107 \r\n\r\nmuertes por \r\n\r\ncoronavirus\r\n\r\n convierten a \r\n\r\nItalia \r\n\r\nen el país más afectado por esta enfermedad en \r\n\r\nEuropa\r\n\r\n. Ante este panorama, el gobierno tomó\r\n\r\n medidas extremas\r\n\r\n y publicó un decreto que \r\n\r\nrestringirá la asistencia de público\r\n\r\n en los partidos de la \r\n\r\nSerie A \r\n\r\nal menos hasta el 3 de abril. Tampoco habrá espectadores en los partidos de los torneos de \r\n\r\nSeis Naciones de Rugby\r\n\r\n, tanto de hombres como de mujeres, que se disputarán en Roma, la capital. El decreto también impacta sobre la serie de\r\n\r\n Copa Davis\r\n\r\n entre Italia y Corea del Sur, que se disputará este fin de semana en Cagliari y que, a partir de las nuevas medidas, se disputará sin concurrencia. \"Los eventos deportivos y las competencias de todo tipo y disciplina que deban realizarse en forma pública o privada quedan suspendidas. De todas maneras, se permite su realización a puertas cerradas, o bien al aire libre sin la presencia de público\", se lee en el decreto promulgado por el primer ministro italiano Giuseppe Conte. El documento agrega que las asociaciones y los clubes \"deben realizar los chequeos apropiados para contener la propagación del COVID-19 (el coronavirus) entre los atletas, técnicos, entrenadores y todas las personas que participan en los eventos deportivos\". En una entrevista con el Corriere della Sera, el presidente de la Federación Italiana de Calcio, Gabriele Gravina, fue categórico: \"Las puertas cerradas modifican valores como la alegría del certamen deportivo. Pero el fútbol no puede cerrarse más. Deberemos seguir adelante, respetando las órdenes\". Así, el calendario se respetará y los partidos cancelados serán reprogramados para ser jugados sin público. Una posibilidad es que el gobierno promueva la liberación de los derechos de TV, para que los encuentros sean accesibles para todo el público y no solo los abonados a los canales premium. También en Marruecos Hace dos días, Marruecos confirmó su primer caso de coronavirus. Y hoy, su Federación de Fútbol definió que todos los partidos de la primera división se disputen también a puertas cerradas, en línea con países como Italia que adoptaron medidas similares. Los partidos de la liga marroquí suelen disputarse con estadios llenos: la federación quiere evitar así la propagación del virus. El impacto a futuro La incertidumbre sobre lo que pueda ocurrir en el futuro con la contención del virus llevó a que algunos equipos analicen la programación de sus giras de pretemporada, que suelen ser en Asia. En ese continente están las principales empresas que los auspician, y que suelen invertir millones de dólares y euros para que los clubes europeos realicen su preparación en países como Qatar o Emiratos Árabes. \"Sabemos que nuestra legión de hinchas en Asia estaba ansiosa de reunirse con nuestro equipo, y tomar esta decisión fue cualquier cosa menos fácil. Por el momento, no vemos alternativa\", señaló Hans-Joachim Watzke, CEO de Borussia Dortmund, de Alemania al confirmar que el equipo no realizará su habitual gira de pretemporada por Asia. \"Por el momento no es posible armar viajes seguros ni organizar partidos amistosos de alto nivel entre equipos europeos o de los países que visitaríamos\", agregó el club en un correo electrónico a la agencia china Xinhua."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/pratto-goleador-se-olvido-festejar-sus-numeros-nid2340161","date":"5  de marzo de 2020  • 13:56","title":"Pratto: el goleador que se olvidó de festejar y sus números en caída libre en River","abstract":null,"author":"Juan Patricio Balbi Vignolo","key_words":"","body":"Atrás quedó el \"Modo Oso\" que fue furor en el mundo \r\n\r\nRiver\r\n\r\n por la gloria alcanzada entre 2018 y 2019. Las imágenes de los goles fundamentales de \r\n\r\nLucas Pratto\r\n\r\n para conquistar la Copa Libertadores frente a Boca en Madrid y la Recopa Sudamericana ante Athletico Paranaense en el Monumental ya forman parte del inolvidable recuerdo colectivo en Núñez. Pero hoy el presente del delantero vive una realidad totalmente opuesta: su mal momento se profundiza cada vez más y su rendimiento no parece ofrecer respuestas pensando hacia adelante. Aquel gol agónico sobre Paranaense que le permitió a River enfilar su victoria 3-0 para conquistar su tercera Recopa Sudamericana fue el último que consiguió Pratto: fue el 30 de mayo de 2019. Es decir, no convierte hace más de nueve meses y todavía no pudo festejar en la actual temporada 2019/20. Tras aquel juego, el \"Oso\" sufrió una fisura con edema en el sacro que lo obligó a guardar reposo deportivo durante un mes y le impidió realizar la pretemporada de invierno con normalidad. Desde aquel momento, nunca volvió a ser el mismo. Así, acumula 28 partidos sin anotar desde julio, con 880 minutos jugados, un promedio de 31 minutos por encuentro. En 21 de ellos entró desde el banco de suplentes, mientras que en siete fue titular, en cinco salió reemplazado y en tres se quedó sin ingresar. Ahora, restan al menos 18 partidos para el final del semestre entre Superliga, Copa de la Superliga, Copa Libertadores y Supercopa Argentina y lo que viene puede ser fundamental para el futuro del jugador más caro de la historia del club (13 millones de euros) y con uno de los contratos más altos. Pratto todavía no convirtió goles en la temporada 2019/20: jugó 28 partidos y acumula 880 minutos de sequía con un promedio de 31' por juego Anoche, ante Liga de Quito en Ecuador, completó los 90 minutos por segunda vez en la temporada: ya lo había hecho en la derrota 1-0 con Talleres del 25 de agosto por la cuarta fecha de la Superliga. Además, en esta etapa de sequía en la temporada intentó 30 remates totales, de los cuales solo ocho fueron al arco, y solo participó de forma directa en dos anotaciones del equipo: asistió a Nicolás De La Cruz en el 6-1 a Racing y a Ignacio Scocco en el 3-3 con Arsenal en la Superliga. Antes de alcanzar este pálido presente, sus números en el Millonario eran positivos: entre enero de 2018 y mayo de 2019 jugó 67 partidos, con 5.104 minutos, 22 goles y 17 asistencias. Pero, más allá de las estadísticas, su nivel futbolístico continúa en baja: Pratto dejó de ser ese jugador \"complementario y muy de equipo\", como alguna vez lo definió el técnico Marcelo Gallardo, decayó con la poca regularidad y perdió el puesto frente a los presentes superadores de Matías Suárez y Rafael Borré.  Durante ese período de gloria, las características del juego del atacante de 31 años eran fundamentales: presionaba alto para tapar la salida, aportaba buen juego aéreo en las dos áreas, era el primero en achicar un espacio para retroceder y hacía un inagotable trabajo de desgaste con los defensores rivales. Además, con una potencia tenaz, sacaba provecho de su fortaleza física, cumplía su rol de pivot para descargar y dejar a los mediocampistas con la pelota de frente al arco o a los laterales con posibilidad de desbordar, jugaba al espacio y era inteligente a la hora de encabezar un contragolpe. Hoy todo parece haber quedado atrás. Aquel delantero incansable que se había vuelto irremplazable se hundió entre la falta de ritmo, la poca sintonía con el juego colectivo y un bajo rendimiento individual que lo obliga a esperar siempre desde el banco de suplentes. Y anoche ante LDU quedó claro por qué el DT lo relegó a pieza de recambio: más allá de algún buen descargue o pivoteo, se lo vio lento, desconectado, sin potencia física y con poca claridad para jugar la pelota. Claro, todo se potencia a 2.850 metros de altura, pero su nivel viene en declive desde hace tiempo. Más allá de eso, los hinchas mantienen un cariño y un respeto masivo hacia una de las figuras más importantes de las últimas conquistas millonarias. Y no son pocos los que todavía conservan la esperanza de que llegue ese \"gol importante\" que le pueda devolver confianza a Pratto para volver a ser el que fue."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/milito-nid2340250","date":"5  de marzo de 2020  • 13:56","title":"Gabriel Milito en Estudiantes: las decisiones que lo sacaron del cargo y quién lo sucederá","abstract":null,"author":"Máximo Randrup","key_words":"","body":"Tanto cambió el Pincha, obsesionado en los adversarios, que jamás se conoció a sí mismo. El ciclo de Gabriel Milito finalizó, eso está claro: \r\n\r\nel DT renunció tras quedar eliminado de la Copa Argentina, contra Laferrere, un equipo de primera C.\r\n\r\n Lo que aún resta dilucidar es a qué jugaba su Estudiantes: el director técnico no pudo afianzar una alineación ni un sistema táctico, y eso atentó contra su deseo de consolidar una matriz de juego. Puertas adentro, no quedan dudas de que Milito trabajó bien durante la semana. Mariano Andújar y Gastón Fernández, dos de los referentes albirrojos, largaron la misma frase (idéntica, letra por letra) con tres meses de diferencia: \"Milito es uno de los mejores entrenadores que tuve en mi vida\", expresaron ambos, el arquero en octubre pasado y el atacante en enero. Incluso, el propio Andújar profundizó la idea en una entrevista con LA NACIÓN: \"Para él no basta con tirar palabras al aire; para cada situación, Gaby tiene una explicación y tiene un video para mostrarte por qué te lo dice. Además, nunca repite un ejercicio\". El inconveniente fue que el técnico tampoco repetía la formación. Esa mutación permanente lo condenó. El Pincha, que a veces defendía con línea de tres, en ocasiones con cuatro y hasta con cinco, ni siquiera logró construir su columna vertebral. Lo único que pudo establecer (y sostener) fue la ficha del arco: Andújar. Javier Mascherano se desempeñó de líbero, de volante central y en un encuentro cumplió la doble función. Gastón Fernández alternó entre conductor y suplente. El Nº 9 titular todavía es una incógnita: ¿Martín Cauteruccio, Mateo Retegui o Federico González?  Si bien Milito no pudo hallar once nombres que saliesen de memoria o que se modificaran por excepciones, hubo un período en el que sí encontró los resultados: entre fines de 2019 y comienzos de 2020 sumó 19 puntos de 30 en juego. La debacle de esa fructífera cosecha empezó con un penal desperdiciado (la Gata Fernández la picó ante Defensa y Justicia cuando el partido estaba 0-0, se lo atajaron y luego Estudiantes perdió) y el proceso se acabó con otro (Mascherano le pegó muy alto y el Pincha se despidió de la Copa Argentina tras igualar contra un conjunto de la Primera C). Más allá de esas dos acciones, que dependieron exclusivamente de los futbolistas, el entrenador dispuso de materia prima como para conformar un buen equipo y no lo consiguió. \"Con futbolistas de recorrido y de calidad las posibilidades de que nos vaya bien son mayores. Yo estoy ilusionado. Vinieron refuerzos, hicimos una buena pretemporada y tengo la esperanza de que nos va a ir bien\", expresaba Milito hace menos de un mes y medio, y se animaba a confesar con qué soñaba por aquellos días de enero: \"Con estar a la altura de un club tan importante como Estudiantes\". Tampoco lo logró. El Pincha, con un símbolo en cancha como Mascherano, no supo doblegar a un oponente de la cuarta categoría del fútbol argentino.  Los hinchas siempre lo miraron de reojo. No obtuvo aceptación total ni cuando ganó cuatro encuentros en fila, racha que incluyó un triunfo en el clásico platense y en condición de visitante. Y cuando la seguidilla se esfumó regresaron los desacoples defensivos, la falta de rebeldía en el mediocampo y la escasez de peso en ataque. La segunda etapa de Milito en el Pincha se prolongó por un año y el DT dirigió 34 cotejos: 12 triunfos, 12 empates y 10 derrotas. Una efectividad del 47 por ciento, que solo bastó para alejar a Estudiantes de los puestos de descenso. El nuevo estadio que le hizo recuperar su localía histórica y las incorporaciones de renombre no fueron suficientes. Milito, un técnico estudioso y de enorme futuro, se ocupó tanto de los rivales que se olvidó de lo más importante: edificar su propio equipo. Ahora será el turno de Leandro Desábato, quien viene de hacer una gran campaña en reserva y tendrá su primera oportunidad en primera división. No se trataría de un interinato y el presidente Juan Sebastián Verón lo anunciaría como entrenador principal en las próximas horas. La Brujita buscará, con el Chavo, tildar el ítem que le falta a su presidencia: un proyecto futbolístico sólido y a largo plazo."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/copa-davis-partidos-horario-tv-confirmados-serie-nid2340261","date":"5  de marzo de 2020  • 14:29","title":"Copa Davis: partidos, horarios y TV confirmados para la serie ante Colombia","abstract":null,"author":"","key_words":"","body":"El equipo argentino de Copa Davis\r\n\r\n, con la confirmación de \r\n\r\nLeonardo Mayer\r\n\r\n como segundo singlista y protagonista del partido que abrirá la serie, jugará desde este viernes contra \r\n\r\nColombia\r\n\r\n en Bogotá, por la clasificación a las Finales del torneo de tenis en Madrid. El correntino Mayer, 118° del ranking mundial, se enfrentará con Daniel Elahi Galán (148) desde las 18, en el primer partido entre argentinos y colombianos en el Palacio de los Deportes de Bogotá, a 2600 metros sobre el nivel del mar, sobre superficie de polvo de ladrillo y bajo techo. A continuación, \r\n\r\nJuan Ignacio Londero\r\n\r\n, 62° del mundo y primera raqueta argentina, se medirá con Santiago Giraldo (292°) en el segundo punto de individuales, en partidos que se jugarán al mejor de tres sets. TyC Sports televisará en directo toda la serie, en vivo El sábado, la actividad se iniciará a las 14 con el partido de dobles y, a continuación, se disputarán los restantes dos puntos de singles. En el encuentro de dobles, \r\n\r\nHoracio Zeballos\r\n\r\n (4° en el ranking de la especialidad) y \r\n\r\nMáximo González\r\n\r\n (42°) tendrán un difícil compromiso contra la pareja número uno del mundo en dobles conformada por los colombianos Juan Sebastián Caba y Robert Farah.  Gastón Gaudio, capitán del equipo argentino, decidió unos minutos antes del sorteo de hoy que Mayer fuese el segundo singlista y no el santafesino Facundo Bagnis, convocado para la Davis por primera vez debido a las ausencias por lesión de Diego Schwartzman y Guido Pella. El ganador de la serie se clasificará a las Finales en Madrid, que se desarrollarán del 23 al 29 de noviembre en La Caja Mágica de la capital española, con 18 equipos: los 12 ganadores en Qualifiers, los cuatro semifinalistas de la edición anterior (Canadá, España, Gran Bretaña y Rusia) y dos equipos invitados (Francia y Serbia).  Será la cuarta vez que se enfrenten Argentina y Colombia por la Copa Davis, con todas victorias para el seleccionado albiceleste. El cruce más reciente se dio en septiembre de 2018 en San Juan por la Repesca del Grupo Mundial: Argentina ganó 4-0. En las Finales de Madrid 2019, Argentina perdió en los cuartos de final contra la España de Rafael Nadal (campeona) por 2-1; mientras que Colombia no superó la fase de grupos con derrotas ante Bélgica y Australia.  -Daniel Galán vs. Leo Mayer -A continuación, Santiago Giraldo vs. Juan Ignacio Londero  -Cabal/Farah vs. González/Zeballos -Daniel Galán vs. Juan Ignacio Londero -Santiago Giraldo vs. Leonardo Mayer  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/estudiantes-merida-racing-copa-libertadores-horario-tv-formaciones-nid2339801","date":"5  de marzo de 2020  • 10:06","title":"Estudiantes de Mérida-Racing, por la Copa Libertadores: horario, TV y formaciones","abstract":null,"author":"","key_words":"","body":" Racing \r\n\r\nhace su estreno en la \r\n\r\nCopa Libertadores de América 2020\r\n\r\n y visita a \r\n\r\nEstudiantes de Mérida\r\n\r\n, de Venezuela, en un partido por el Grupo F del certamen. El partido se desarrolla este jueves en el Estadio Olímpico Metropolitano de Mérida, desde las 19 de Argentina, con el arbitraje de Raphael Claus de Brasil y televisación de ESPN 2. La Academia busca reafirmar la evolución que demuestra como equipo tras la llegada del entrenador \r\n\r\nSebastián Beccacece\r\n\r\n. Desde hoy, persigue el torneo que ganó únicamente en 1967, guiado por el recientemente fallecido Juan José Pizzuti. La más reciente mejor actuación fue en las semifinales de 1997 bajo la conducción de Alfio Basile. Racing llega con buen estado de ánimo a este debut en medio del incipiente proceso de Becaccece como DT y en gran parte por el triunfo logrado hace casi un mes en el clásico ante Independiente, jugando gran parte del partido con dos hombres menos. Esa victoria le dio una enorme cuota de \"oxígeno\" al técnico que desde su llegada está invicto, aunque no puede pasar inadvertido que de los seis cotejos que tuvo al equipo a cargo en la Superliga sólo ganó dos y empató cuatro y no siempre jugando bien. En tanto, Estudiantes de Mérida juega por séptima vez la Libertadores y su mejor antecedente se remonta a 1999, cuando llegó a cuartos de final y fue eliminado por Cerro Porteño de Paraguay. En el torneo local el equipo dirigido por el argentino Martín Brignani viene de perder el domingo ante Yaracuyanos (2-1) y tiene siete unidades, a seis de los punteros Deportivo Lara y Zamora. En el plantel de Estudiantes están el arquero argentino Matías Draghi, ex Independiente Rivadavia, y Alexis Messidoro, ex Boca.  Estudiantes de Mérida:\r\n\r\n Matías Draghi, Daniel Linárez, José Marrufo, Ronaldo Rivas y Edison Penilla; Cristhian Rivas, Diego Guillén o Edson Rivas, Edward Morillo y Alexis Messidoro, Jaime Moreno y José Rivas o Wilson Mena. DT: Martín Brignani. Racing Club: \r\n\r\nGabriel Arias; Iván Pillud, Leonardo Sigali, Mauricio Martinez y Eugenio Mena; Marcelo Díaz, Matías Zaracho, Leonel Miranda y Matías Rojas; Benjamín Garré y Lisandro López. DT: Sebastián Beccacece. Cancha: \r\n\r\nEstadio Olímpico Metropolitano de Mérida. Arbitro:\r\n\r\n Raphael Claus (Brasil). Horario:\r\n\r\n 19 de Argentina. Televisa: \r\n\r\nESPN2.   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/copa-libertadores-frase-optimista-matias-biscay-despues-nid2340089","date":"5  de marzo de 2020  • 01:02","title":"Copa Libertadores: la frase optimista de Matías Biscay después de la dura caída de River","abstract":null,"author":"","key_words":"","body":"Después de la \r\n\r\nestrepitosa derrota\r\n\r\n ante \r\n\r\nLiga de Quito \r\n\r\nen el debut en la Copa Libertadores, \r\n\r\nMatías Biscay \r\n\r\neligió el camino del optimismo, a pesar del 0-3 sufrido en la altura por un equipo conformado por gran mayoría de suplentes. De hecho, tampoco viajó el entrenador Marcelo Gallardo, por unas anginas, y así el director técnico alternativo de River sufrió su primera derrota luego de once partidos en los que condujo al equipo de la banda roja. \"Perfectamente podemos ganarle a Liga de Quito en Buenos Aires. Este va a ser un grupo parejo y competitivo. En 2015 empezamos la Copa perdiendo en la altura con (San José) Oruro y al final salimos campeones. Tenemos las mismas esperanzas y las mismas expectativas\", sentenció Biscay. El principal asistente de Gallardo aceptó: \"Nos ganaron bien, no hay excusas\". Y amplió: \"Sabíamos de las dificultades que afrontábamos para este partido. Ellos son un equipo muy fuerte y al quedar en desventaja en el primer tiempo se nos hizo todo muy cuesta arriba. Liga aprovechó muy bien los espacios. Nos vimos superados. Para muchos chicos va a servir de experiencia para lo que viene\". El segundo entrenador de River no profundizó sobre el desempeño del árbitro colombiano Andres Rojas, aunque sí criticó la acción que derivó en el tercer gol local, al comentar: \"el penal no fue, pero el partido ya estaba definido\". Allí el árbitro cobró mano de Bruno Zuculini en el tiro libre posterior a la tarjeta roja mostrada al arquero Enrique Bologna, por una mano fuera del área. Biscay también se refirió al estado del campo de juego de la denominada 'Casa Blanca', que exhibió un terreno desparejo: \"No estaba bien la cancha para este tipo de encuentros. La Conmebol debería hacer hincapié en que los clubes mantengan en buen estado sus escenarios y lo digo también porque nuestra cancha supo tener problemas en su momento\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/liga-quito-river-copa-libertadores-nid2339259","date":"4  de marzo de 2020  • 23:30","title":"Liga de Quito-River: un experimento en la altura que salió mal y puede complicar el panorama","abstract":null,"author":"Juan Patricio Balbi Vignolo","key_words":"","body":"Una noche de terror. Sin \r\n\r\nMarcelo Gallardo\r\n\r\n, ausente por anginas, con un once titular alternativo y solo cinco suplentes, sin individualidades que lo rescaten, con un bajo nivel colectivo en los 2.850 metros de altura de Quito y hasta con el arquero expulsado. el experimento de \r\n\r\nRiver \r\n\r\nen Ecuador terminó mucho peor de lo pensado. La derrota por 3-0 frente a \r\n\r\nLiga de Quito \r\n\r\nen el debut de la \r\n\r\nCopa Libertadores \r\n\r\nno solo lo obliga a reponerse la próxima semana ante Binacional como local para acomodarse en el Grupo D, sino que también es un duro cachetazo que puede afectar a la cabeza en la definición de la Superliga.   Hoy quizás comenzarán las especulaciones sobre si la decisión del cuerpo técnico millonario fue correcta o incorrecta, pero en Núñez la cabeza está enfocada al 100% en poder conquistar la adeudada \r\n\r\nSuperliga\r\n\r\n. Así, River entendió que la prioridad absoluta la tenía el torneo local, por lo que decidió relegar la presentación en la Copa y reservó lo mejor que tiene para regular cargas físicas y evitar el cansancio de un largo viaje antes de definir su suerte en el campeonato el sábado en Tucumán. Por eso, a excepción de Robert Rojas, quien arrancó en el once inicial, y Gonzalo Montiel, quien fue suplente, los apellidos de siempre se quedaron en Buenos Aires y un once alternativo con muchos nombres de recambio y hasta el debut de un juvenil: Franco Paredes, a los 21 años, hizo su presentación como lateral derecho. Pero el ensayo, quizás obligado por el ajustado calendario en época de definiciones locales, se volvió un combo de incomodidades que explotó muy rápido.  Frente a un contexto desfavorable y extraño, el partido tuvo una tónica lógica: Liga de Quito, en su casa y con su habitual equipo titular, desnudó desde un primer momento las falencias de un desconocido River. Con paciencia, potencia e insistencia, y de la mano de jugadores que mezclan talento y experiencia como Pedro Perlaza, Antonio Valencia, Junior Sornoza y Cristian Martínez Borja, el equipo ecuatoriano doblegó a River desde adentro hacia afuera para ponerlo en aprietos cada vez que se acercó al área de Enrique Bologna. El gol inicial de Franklin Guerra, que anticipó a Robert Rojas en el primer palo con un fuerte cabezazo en el primer cuarto de hora, fue el puntapié inicial para desplegar una superioridad marcada. Con un buen circuito de juego, Liga no necesitó demasiado para ser superior y lo confirmó a los 35 minutos, cuando desbordó por izquierda y lastimó por el centro con la aparición de Borja para el 2-0.  Enfrente, River tuvo algún destello en ataque de Cristian Ferreira, Jorge Carrascal o Julián Álvarez, sus jóvenes promesas, pero en líneas generales no supo nunca cómo acomodarse en la altura y las individuales no le respondieron: Rojas, Fabrizio Angileri, Leonardo Ponzio y Lucas Pratto, quizás los nombres de los que más se esperaba, poco aportaron. Cuando pudo sostener la pelota y generar una correcta circulación desde el fondo, no supo encontrar la claridad para acercarse en ataque y tampoco logró una posición firme en el campo para no sufrir. Así, no terminó siendo punzante en ataque y se expuso demasiado con una desordenada e improvisada defensa. El 0-3 en Ecuador marcó el final del invicto del interino Matías Biscay: antes de la derrota en Quito había dirigido a River en diez partidos, con cinco triunfos y cinco empates Con dos disparos de Álvarez, el equipo de Biscay pudo lograr un descuento en el inicio del segundo tiempo para volver a estar en partido, pero la ráfaga de dominio duró poco y el juego volvió rápido a su tónica.  A partir de ahí, Liga tuvo varias opciones para convertir el tercero y todo se desfiguró con la insólita expulsión a 20 minutos del cierre de Enrique Bologna, quien salió a cortar largo una pelota y terminó despejando un remate con la mano fuera del área. Y como si fuera poco, cinco minutos después el árbitro colombiano Andrés Rojas marcó un penal inexistente por una supuesta mano de Bruno Zuculini y fue Sornoza quien lo cambió por gol ante el recién ingresado Germán Lux. La noche terminó con un 3-0 que puede ser doloroso si River no logra dejar atrás ágilmente una actuación para el olvido. Ya habrá tiempo para volver a enfocarse en la Libertadores. Ahora debe mantener su mente enfocada en el cierre de una Superliga. Todo está en sus manos, pero el clic debe ser instantáneo.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/hablo-fiscal-del-caso-ronaldinho-explico-como-nid2340259","date":"5  de marzo de 2020  • 14:15","title":"Habló el fiscal del \"Caso Ronaldinho\": explicó cómo descubrieron la falsificación y dio detalles de cómo ingresó el futbolista a Paraguay","abstract":null,"author":"","key_words":"","body":"ASUNCIÓN.- El ex futbolista brasileño \r\n\r\nRonaldinho\r\n\r\n fue trasladado hoy a la fiscalía contra el Crimen Organizado de Paraguay, luego de \r\n\r\npasar la noche con custodia policial tras haber ingresado al país con un pasaporte falso\r\n\r\n. El campeón del mundo con Brasil en 2002 pasó la noche en el hotel Resort Yacht y Golf Club Paraguayo de Lambaré, en las afueras de Asunción, y esta mañana fue trasladado a la fiscalía para declarar ante el funcionario Federico Delfino. Después, el propio Delfino brindó una conferencia de prensa en la que detalló que tanto Ronaldinho como su hermano ingresaron con documentos falsos que habrían sido entregados por el empresario que lo llevó a Paraguay.  \"Salieron con documentación brasileña pero al ingresar a Paraguay presentaron el pasaporte paraguayo, que les fue entregado como un regalo o un obsequio ni bien bajaron del avión\", expresó Delfino. Además, se supo que el número del pasaporte que portaba Ronaldinho pertenecía a otra persona. Ronaldinho y su hermano Roberto Assis Moreira, según trascendió, responsabilizaron al empresario Wilmondes Sousa Lira, quien también fue detenido anoche ya que estaba cenando junto a ellos en el lujoso hotel.  \"Se hizo el chequeo de esta documentación y llamó la atención. Para obtener la nacionalidad paraguaya hay que vivir un tiempo en el país. Los números de pasaportes pertenecen a otras personas, son documentos originales, pero con los datos apócrifos. Estos pasaportes fueron retirados en enero de este año\", añadió el fiscal. \"Es investigado por uso de documentos públicos con contenido falso, no así por producción de documentación apócrifa\", marcaron. Ronaldinho Gaúcho llegó el miércoles a la tarde a Paraguay ya que hoy tenía previsto presentar su libro oficial 'Genio de la vida', con el patrocinio de la Fundación Fraternidad Angelical, que dirige la empresaria Dalia López. Télam y LA NACION"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/superliga-bombonera-filtro-choque-boca-gimnasia-nid2340133","date":"5  de marzo de 2020  • 09:07","title":"Superliga: la Bombonera pone un filtro para el choque entre Boca y Gimnasia","abstract":null,"author":"","key_words":"","body":"La definición de la \r\n\r\nSuperliga \r\n\r\nconcentra la atención. Nadie quiere perderse el espectáculo. La \r\n\r\nBombonera\r\n\r\n será uno de los escenarios principales y los hinchas de \r\n\r\nBoca\r\n\r\n pretenden ser parte de la fiesta que se preparó para el choque ante \r\n\r\nGimnasia\r\n\r\n. No sólo porque el equipo se juega el campeonato, sino porque Diego Maradona estará del otro lado y el homenaje será parte del menú del sábado próximo. Pero no será una jornada más, porque desde el club informaron que no todos los socias y socios podrán ingresar a la cancha, sino que se aplicará el criterio de asistencia para estar habilitado. En un comunicado que se publicó en el sitio oficial del club se estableció que: \"A instancia de los organismos de seguridad según el acta Nro 7/2020 del Comité de Seguridad en el Fútbol de la Ciudad Autónoma de Buenos Aires, el Club Atlético Boca Juniors implementará una limitación a la cantidad de socias y socios habilitados para ingresar al estadio el próximo sábado ante Gimnasia, por la última fecha de la Superliga 19/20\".  En esa misma publicación, se dejó en claro cuál será el criterio que se utilizará para determinar si un socio o una socia pueden ingresar el sábado a la Bombonera para el encuentro frente a Gimnasia: \"\r\n\r\nLas socias y socios activos que podrán ingresar al estadio son aquellos que hayan concurrido por lo menos a dos (2) partidos de los últimos siete\r\n\r\n (Racing, Arsenal, Unión, Argentinos, Independiente, Atlético Tucumán y Godoy Cruz) que Boca jugó de local en la Bombonera en el presente torneo. Sólo aplica para ingreso a tribunas generales de socios activos. La disposición no corre para Abonados y Vitalicios\". Otros de los requisitos fundamentales para los socios es tener la cuota de enero paga y presentarse el día del partido con el DNI. El club informó que aquellos que quieran ponerse al día con las cuotas de socio, se dispondrán puestos de cobro en los alrededores del estadio. Ante este escenario, desde el club informaron que se habilitó en la página oficial del club una sección específica para poder consultar el cumplimiento de este requisito (soysocio.bocajuniors.com.ar). Además, se publicaron otras vías para informarse: llamar al call center de 9 a 21 (011) 5777-1200 o vía mail a infosocios@bocajuniors.com.ar."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/jaguares-debut-esta-temporada-historico-partido-sharks-nid2340155","date":"5  de marzo de 2020  • 10:29","title":"Jaguares: el debut en esta temporada de un histórico para el partido ante Sharks","abstract":null,"author":"Alejo Miranda","key_words":"","body":"El debut de \r\n\r\nJoaquín Tuculet\r\n\r\n esta temporada es lo más destacado en la alineación que presenta \r\n\r\nJaguares\r\n\r\n para enfrentar a \r\n\r\nSharks\r\n\r\n, el sábado a las 10.05 (hora argentina) en el Kings Park de Durban, por la sexta fecha del Super Rugby 2020. En procura de afianzarse a partir del impulso que significó la victoria ante Bulls la semana pasada,\r\n\r\n el entrenador Gonzalo Quesada hizo retoques mínimos en la formación. Además del regreso de Tuculet en reemplazo de Sebastián Cancelliere (queda exclusivamente como alternativa de medio-scrum y Santiago Carreras pasa de wing), vuelve Matías Alemanno luego de una conmoción cerebral en lugar de Santiago Gorrissen (Marcos Kremer vuelve a la tercera línea) y Mayco Vivas recupera la titularidad luego de dos partidos en el banco relegando a Nahuel Tetaz Chaparro.  Otra novedad saliente está en el banco de suplentes, donde aparece por primera vez el joven tercera línea Santiago Grondona (21 años), que de ingresar se convertirá en el quinto jugador de Jaguares en debutar esta temporada. Tuculet fue una de las piezas claves durante los primeros tres años de Jaguares en la competencia, con 45 partidos y 9 tries; hasta llegó a ser subcapitán en 2018. A mediados de 2019 sufrió una lesión en la rodilla que lo alejó de su mejor forma y aparecieron otros jugadores que mostraron buen nivel, por lo que quedó relegado. No había sido parte original del plantel que viajó a Sudáfrica (el del sábado será el tercer y último partido de la gira), pero se sumó ante la lesión de Bautista Delguy tras el primer encuentro.  Su ingreso implica no arriesgar a Cancelliere como wing, como ocurrió ante Bulls, ante el riesgo de quedarse sin medio-scrum suplente Grondona se destacó en el Mundial Juvenil de Francia 2018 y es parte de Jaguares desde el año pasado, aunque luego de la pretemporada, sin lugar en el equipo, optó por regresar a su club, Champagnat. En octubre firmó contrato con la UAR y ahora tiene su oportunidad de mostrarse. Sharks, equipo al que Jaguares goleó 51-17 en su última presentación en Durban, también una semana después de vencer a Bulls en Pretoria, está segundo en la conferencia con un punto más que Jaguares y uno menos que el líder Stormers. Tiene un equipo poderoso, con forwards combativos de no tanto renombre y backs grandotes.  Viene de ganar dos partidos en Australia (ante Rebels y Reds) y para este partido recupera al wing de los Springboks Makazole Mapimpi. Sharks:\r\n\r\n Aphelele Fassi; S'busiso Nkosi, Lukhanyo Am, Andre Esterhuizen y Makazole Mapimpi; Curwin Bosch y Louis Schreuder; Tyler Paul, Sikhumbuzo Notshe y James Venter; Hyron Andrews y Ruben van Heerden; Thomas du Toit, Kerron van Vuuren, Ox Nche. Suplentes:\r\n\r\n Craig Burden, Juan Schoeman, John-Hubert Meyer, Le Roux Roets, Henco Venter, Sanele Nohamba, Jeremy Ward y Madosh Tambwe. Jaguares:\r\n\r\n Joaquín Tuculet; Santiago Carreras, Matías Moroni, Jerónimo de la Fuente (c) y Emiliano Boffelli; Joaquín Díaz Bonilla y Gonzalo Bertranou; Marcos Kremer, Rodrigo Bruni y Tomás Lezana; Matías Alemanno y Guido Petti Pagadizábal; Joel Sclavi, Julián Montoya y Mayco Vivas. Suplentes: \r\n\r\nSantiago Socino, Nahuel Tetaz Chaparro, Santiago Medrano, Lucas Paulos, Santiago Grondona, Sebastián Cancelliere, Domingo Miotti y Santiago Chocobares."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/tigre-palmeiras-copa-libertadores-nid2339223","date":"4  de marzo de 2020  • 22:30","title":"Tigre-Palmeiras: el equipo de Gorosito cayó en la Copa Libertadores ante uno de los grandes candidatos","abstract":null,"author":"","key_words":"","body":" Palmeiras derrotó a Tigre por 2-0, en un partido correspondiente a la primera fecha del Grupo B de la Copa Libertadores. Luiz Adriano (16) y Willian (65) anotaron los goles para el triunfo de Palmeiras, que igualmente se vio complicado en algunos tramos por Tigre, pero el 'Verdao' fue más práctico y contundente, y terminó por quedarse con los tres puntos en un comienzo muy favorable en el torneo continental. El hecho histórico fue la primera participación de un equipo argentino de la segunda categoría en la competencia más importante a nivel continental, derecho obtenido tras ganar la Copa de la Superliga. Palmeiras tuvo un gran cuarto de hora inicial, a partir de pelotazos o pases en profundidad de Ramires, Bruno Henrique o los centrales para explotar la velocidad por izquierda de Rony, quien complicó varias veces a la defensa local. Pero el gol comenzó en la derecha y cuando la pelota quedó en Luiz Adriano se perfiló y sacó un remate inatajable para Gonzalo Marinelli.   Despertó Tigre en desventaja -que hasta ahí era prolijo en el traslado-, con la velocidad de Juan Ignacio Cavallaro, quien tuvo dos chances que se fueron desviadas; y el aporte de Facundo Melivillo -tuvo un buen disparo apenas afuera- y Diego Morales, que en una jugada quedo cara a cara con Weverton y perdió ante el arquero. Salió mejor Tigre en la segunda mitad, a través del.manejo de Morales -quien tuvo un cabezazo apenas elevado-, la movilidad de Cavallaro y el adelantamiento de sus líneas. Pero se vio sorprendido en la primera respuesta del visitante con un envío de Ramires al travesaño. Tuvo más la pelota Tigre pero le faltó resolución, y se complicó por la expulsión de Pérez Acuña, tras lanzar una patada a un rival sin la pelota en movimiento. Enseguida, en un contraataque Luiz Adriano no pudo con Marinelli y tras el rebote Rony la tiró sobre el travesaño, y en otra réplica, Willian se acomodó en la medialuna y amplió la ventaja con un zurdazo al ángulo, inatajable. Lo terminó ganando bien Palmeiras, porque manejó mejor y con mayor velocidad la pelota, la recuperó rápido, y cuando estuvo comprometido -en el comienzo del complemento- lo sentenció de contragolpe   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/crimen-villa-gesell-conmocion-sacudio-al-rugby-nid2339997","date":"5  de marzo de 2020  • 00:21","title":"Crimen de Villa Gesell: la conmoción que sacudió al rugby argentino y las medidas que tomaron los clubes","abstract":null,"author":["Gonzalo Capozzolo","Agustín Monguillot"],"key_words":"","body":"El asesinato a \r\n\r\nFernando Báez Sosa\r\n\r\n, sucedido el 18 de enero en \r\n\r\nVilla Gesell \r\n\r\ny por el cual hay ocho detenidos (aunque diez acusados), sacudió los cimientos del rugby argentino. Desde hace días el deporte y su gente son blanco de críticas. Y los clubes, lejos de mantenerse al margen, tomaron cartas en el asunto. No porque se sientan responsables, sino porque entienden su rol social de instituciones formadoras de personas. A partir del hecho, algunos de ellos empezaron a dar charlas formativas sobre prevención de violencia, consumo responsable y perspectiva de género. Otros ya venían haciéndolo, pero la coyuntura los obligó a reforzar y dar mayor visibilidad a sus acciones. Otros endurecieron sus posturas y avisaron que recurrirán a sanciones disciplinarias en caso de que alguno de sus jugadores esté involucrado en episodios fuera del club. Uno de los primeros en responder fue Biguá Rugby Club, de Mar del Plata. El 27 de enero, nueve días después del crimen, informó en un comunicado cuatro medidas: eliminar el alcohol de los terceros tiempos en todas las divisiones; prohibir todo bautismo que involucre acciones violentas o invasivas; organizar un ciclo de charlas acerca de comportamientos de grupos, violencia de género y noviazgos violentos, y sancionar disciplinariamente a todo jugador que actúe incorrectamente tanto en la cancha como fuera de ella.  \"Recogiendo el guante de lo ocurrido y sintiendo el terrible dolor de la familia de Fernando como propio, sin culpar al rugby al 100%, pero sí haciendo mea culpa de la parte que nos toca, nos gustaría seguir fomentando los valores y las buenas costumbres que tiene ese deporte\", cerró el comunicado firmado por la comisión directiva. Algunos decidieron hace un tiempo involucrarse en lo que hacen sus socios fuera del club. Regatas Bella Vista es un caso. En el club veían cómo se repetían hechos de violencia que involucraban desde juveniles hasta jugadores de la primera. Hace cuatro años se bajó línea fuertemente: todo partícipe en un episodio de violencia, como tomarse a golpes en un boliche, será citado por la comisión directiva. \"Tuvimos suspendidos, y ahí se terminó la j...\", asegura para la nacion Fernando Ibarrola, presidente del club entre 2010 y 2012, que apunta que estos hechos disminuyeron notablemente desde entonces. La institución se endureció también puertas adentro: prohibió la publicidad de bebidas alcohólicas en la cancha y brindará charlas a los planteles de rugby y hockey femenino. \"Que la violencia no te sea indiferente\", anuncia un flyer de San Luis. En el club de La Plata cuentan que la iniciativa comenzó a ser instrumentada en 2019 y que habrá un ciclo de charlas orientadas a violencia de género, consumo de alcohol y adicciones y violencia. El caso Báez Sosa le hizo reforzar el programa.  \"Si no sos violento en la cancha, controlate afuera. Es simple\", dice Alfredo Gascón, ex presidente del club marista y quien coordina las charlas. La Plata es una de las ciudades de mayor concentración de rugbiers. Hay seis clubes y existen fuertes rivalidades en algunos casos. Tiempo atrás, se repetían constantemente entredichos y peleas entre jóvenes de los clubes. Todos se organizaron para poner freno de una manera creativa: formaron un combinado platense para que jugara amistosos. \"Eso generó que los jugadores se hicieran amigos. Se terminaron hace muchos años las peleas entre jugadores de rugby de La Plata\", asegura Gascón. Los clubes siempre mostraron interés en capacitar a sus socios en estos temas; la cuestión es cuánto impacto tienen en ellos. Lo ocurrido en Villa Gesell los obliga a hacer que dejen de ser acciones protocolares y pasen a ser una política de club. Por caso, Hindú, el club más ganador de los últimos años, está programando para lo inmediato \"una serie de charlas con profesionales para las divisiones inferiores y el plantel superior sobre alcoholismo, drogadicción y violencia\", afirman. ¿Y la Unión Argentina de Rugby? Sabido es que fue centro de críticas por el comunicado que emitió horas después de la muerte de Báez Sosa, en el que usó la palabra \"fallecimiento\" en vez de \"asesinato\". Hace unos días dio a conocer que ejecutará un programa de capacitación cultural y social para jugadores, padres y personal de los clubes con el fin de concientizar y prevenir sobre violencia. Si bien no ahondó en detalles, formó una comisión especial que lo llevará adelante, contratará una consultora y lo instrumentará por tres años. Y habrá reuniones con profesionales del Ministerio de las Mujeres, Géneros y Diversidad para armar capacitaciones en género. \"Queremos abordarlo en profundidad para generar una transformación y no apagar un incendio\", dijo Marcelo Rodríguez, en un encuentro con periodistas. El presidente de la UAR avisó que se procurará incluir también a los padres, a los que tanto la UAR como los clubes consultados ven como una pata fundamental para generar este cambio. \"Guarda, porque esto es más culpa de los padres que del club\", dijo uno de los dirigentes de clubes consultados. Un punto llamativo es que pocas figuras del rugby se pronunciaron sobre el tema. Uno que se animó fue Patricio Albacete, head coach de la primera de Manuel Belgrano. Su club organizó una charla con los entrenadores del plantel superior, de juveniles y de infantiles. En su gran mayoría son jugadores, ex jugadores y padres que colaboran ad honorem con las divisiones. \"Se hizo una bajada de línea para seguir apostando por los valores de club. Intentamos ser cuidadosos y explicarles a los más jóvenes este tema. Si ven una situación similar, que traten de intervenir para que esto no ocurra, pero sin meterse en la pelea. Ellos tienen muchas preguntas, así que se acercan a los entrenadores para hablar sobre estos temas\", cuenta el ex puma. En el ambiente muchos entienden que el asesinato a Báez Sosa fue utilizado por ciertos medios y periodistas para acusar al rugby de ser un deporte elitista practicado por \"chicos bien\", pero que nada está más alejado del rugby actual, al que se utiliza como herramienta para, por ejemplo, reinsertar en la sociedad a personas privadas de su libertad y para la inclusión de chicos de clases bajas. Un caso insigne es Virreyes. \"Asumimos un compromiso: dijimos que íbamos a ser capaces de sortear toda agresión en el club y fuera de él. No van a pelearse. Lo prometimos cual jura de bandera, en honor a Fernando, a nuestro club y a la familia del rugby, que nos albergó con tanto amor. Vamos a ser como los karatecas y los boxeadores, que tienen prohibida la mano\", avisa Marcos Julianes, uno de sus fundadores. Algunos se activaron más, y otros, menos, pero el caso Báez Sosa se volvió el tema principal de discusión de los clubes. La sensación es de que dejaron de mirar al costado y empezaron a charlar de una realidad que existe. Parece haber acuerdo en que el rugby no es un criadero de criminales pero tampoco una reserva moral. Las palabras de Julianes reflejan ese sentir: \"Esto que ha pasado es muy fuerte. Hay un antes y un después en el rugby. A partir de este drama, hay que reconstruirnos y cambiar para mejor\". El tiempo dirá si ocurrirá tal cosa."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/la-copa-davis-tiempos-coronavirus-particular-sorteo-nid2340164","date":"5  de marzo de 2020  • 10:33","title":"La Copa Davis, en tiempos de coronavirus: el particular sorteo entre Italia y Corea del Sur","abstract":null,"author":"","key_words":"","body":"En tiempos de alarma, temor y recaudos por el avance de \r\n\r\ncoronavirus, la Copa Davis se pone en marcha mañana en varios países.\r\n\r\n. En Cagliari, \r\n\r\nItalia\r\n\r\n, se realizó el sorteo del orden de partidos entre el equipo local y \r\n\r\nCorea del Sur\r\n\r\n y las imágenes resultaron curiosas: se dispuso una distribución particular de las ubicaciones de todos los participantes, ya que se dispusieron asientos muy distantes unos de otros. Y algunas fotografías permiten observar cómo están alejados los jugadores entre sí, de la misma manera que también los periodistas aparecen en sillas separadas unas de otras. Además, se dispuso que esta eliminatoria programada para este fin de semana \r\n\r\nse dispute a puertas cerradas por razones de seguridad a causa del brote del virus\r\n\r\n y los organizadores ya le informaron a los aficionados que les reembolsarán el dinero de las entradas, según informó en un comunicado oficial la Federación de Tenis Italiana (FIT). \"De acuerdo con las disposiciones del Gobierno, la eliminatoria de Copa Davis en Cagliari se disputará sin público. Todos los abonos y los billetes vendidos serán reembolsados\", publicó la FIT.  Todas estas precauciones se tomaron después de que el gobierno italiano aprobara el miércoles último un decreto que ordena que todos los eventos que congreguen a muchas personas se disputen sin público hasta el 3 de abril, como medida de seguridad para evitar la multiplicación del coronavirus en el país.\r\n\r\n El brote de este virus en Italia ya provocó más de cien muertes y más de 3.000 contagiados.\r\n\r\n Incluso, el Gobierno hasta ordenó el cierre de todas las escuelas y universidades hasta el 15 de marzo. Este crece entre Italia y Corea del Sur abrirá este viernes con el duelo entre \r\n\r\nFabio Fognini\r\n\r\n y Duckhee Lee, seguido por Gianluca Mager contra Ji Sung Nam. El sábado continuará con el dobles Lorenzo Sonego y Stefano Travaglia contra Ji Sung Nam y Min Kyu Song y se completará con los cruces entre Fognini-Sung Nam y Mager-Lee."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/no-vale-abuelo-que-athletic-bilbao-desestimo-nid2340162","date":"5  de marzo de 2020  • 10:26","title":"\"No vale el abuelo\": por qué Athletic Bilbao desestimó la contratación de Gonzalo Higuaín","abstract":null,"author":"","key_words":"","body":"A los 32 años, \r\n\r\nGonzalo Higuaín\r\n\r\n sabe que tendrá un cambio de aire en julio y busca equipo: su contrato finaliza en el verano europeo y en Europa señalan que podría ser \"uno de los caramelos del mercado\". En ese contexto, apareció \r\n\r\nAthletic Bilbao y su filosifía de la exclusiva contratación de jugadores vascos\r\n\r\n, pero su nombre fue desestimado por Rafa Alkorta, ahora director deportivo del club español. \"Ojalá hubiera nacido o formado aquí. Si no hay esas dos reglas, no vale el abuelo. No sé si algún día, pero ahora no vale\", señaló el ex defensor en una entrevista con radio Onda Cero.  El debate por \r\n\r\nel posible fichaje de Higuaín \r\n\r\nllegó hasta los shows deportivos de la TV, donde criticaron la idea de llevarlo al Athletic. \"La filosofía es algo mucho más serio que tener un bisabuelo vasco. Es identificarse con el equipo y su tierra. Con eso no se juega. \"Ya sabemos que el Athletic está en desventaja, que no puede fichar jugadores de fuera. Pero tiene algo a favor. El que juega sí siente los colores. La filosofía del club es algo mucho más serio que tener un bisabulo vasco\", disparó el periodista Josep Pedrerol, en El Chiringuito TV. La conexión de Higuaín es su bisabuelo paterno. Pero eso no alcanza para ser considerado vasco según detallaron desde San Mamés. En relación al vínculo, el diario Marca recordó cuando Jorge Higuaín, el padre del delantero, explicó cuál era la relación en el momento que Real Sociedad estaba interesado en Federico, su otro hijo: \"Mi padre siempre me decía que el abuelo le había enseñado que los vascos no son ni españoles ni franceses, solo vascos\". El ex defensor de Real Madrid contó cómo Redondo le pedía jugar en Bilbao: \"Redondo tenía algún familiar en Oyón (Álava) y me decía: \"Rafita, vos crees que yo puedo jugar en el Athletic\". Y yo le decía: \"Por mí encantado, pero no creo que sea posible\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/mundo-boca-tevez-abila-amistad-se-convirtio-competencia-nid2340080","date":"5  de marzo de 2020  • 07:47","title":"Mundo Boca. Tevez-Ábila: la amistad que se convirtió en una competencia","abstract":null,"author":"Franco Tossi","key_words":"","body":"Mientras uno era estrella en Manchester City, el otro jugaba a préstamo en Sarmiento de Junín. Parecía imposible que el fútbol les diera la oportunidad de conocerse, pero se podría decir que fue el cuarteto el que lo hizo posible. El estilo musical y tradicional de Córdoba fue el puntapié de un vínculo que luce incondicional, entre otras cosas, porque \r\n\r\nRamón Ábila\r\n\r\n y \r\n\r\nCarlos Tevez\r\n\r\n coinciden con el gran exponente: Juan Carlos Jiménez. La Mona, de hecho, fue el nexo para que se produjera el primer encuentro, nada menos que en uno de los aniversarios del cantante en el mundo de la música, hace unos ocho años. Desde ahí forjaron una química que los llevó, a través de Daniel Angelici como presidente y amigo en común, a ser compañeros en \r\n\r\nBoca\r\n\r\n. Y hoy, con \r\n\r\nMiguel Ángel Russo \r\n\r\ncomo entrenador, se encuentran ante una situación nunca antes vivida: \r\n\r\nuna amistad que se transformó en una competencia de grandes números y rendimientos por ser el Nº 9 xeneize\r\n\r\n. Tanto con Guillermo Barros Schelotto como con Gustavo Alfaro, el Apache debió lidiar con la llegada de Mauro Zárate, un jugador que era figura de Vélez y del fútbol argentino cuando el Mellizo decidió su incorporación. En contra del retorno de Carlitos desde el fútbol chino, la estrategia del por entonces técnico fue reforzar la delantera con alguien de peso que desnudara los déficits del ídolo en la cancha y ya no estuviera en discusión. Mientras tanto, Wanchope se mantenía a la sombra de Darío Benedetto, por entonces titular indiscutido. La tónica permaneció con Alfaro: mientras Wanchope competía como centrodelantero, el Apache lo hacía para ser segunda punta.  Las cosas cambiaron con Russo. Aún sin prometerle nada públicamente en el arranque del ciclo, se ocupó de dialogar Tevez, el capitán del equipo, y de buscarle un punto en común en cuanto a su posición. Lejos estaba la suplencia en los planes del DT: quería que recuperara su nivel y que fuera importante para el equipo, no desde afuera como en los últimos años, sino que desde el protagonismo. Aunque Tevez nunca quiso saber nada con jugar de 9, por su edad y, en efecto, su resistencia física para chocar con los centrales, Russo lo convenció. Entonces, arrancó la competencia. Tevez-Ábila. Ábila-Tevez. \"Me está gustando mucho la sociedad Soldano-Tevez. Pero también están muy bien Mauro (Zárate) y Wanchope. Estamos como queremos estar\", mencionó, conforme, el entrenador en una de las conferencias de prensa. En la intimidad del grupo se nota. Los dos amigos, que disfrutan de asados y cenas, como la última que compartieron con Daniel Osvaldo (ex Boca y actualmente en Banfield), entre otros compañeros, se están enderezando en sus tareas: goles y buenos rendimientos obligan a subir la vara del otro. Si Boca anda tan bien en este 2020, ese aparece como uno de los argumentos.  Tevez es el goleador en lo que va del año\r\n\r\n. Fue titular en los seis compromisos correspondientes de la Superliga y convirtió cinco tantos: a Talleres (2-1), Godoy Cruz (3-0), Colón (4-0) y un doblete a Central Córdoba (4-0). Es decir, ya cosechó la mitad de los que hizo con Guillermo a lo largo de 2018 (en 34 encuentros oficiales, desde que volvió de Oriente) y está apenas uno por debajo de los que hizo con Alfaro, en 38 partidos. Está claro que su nivel -y el de Boca- está en levantada. \"Tevez es muy importante. El fin de semana nos jugamos la final del campeonato, así que es importante\", lo valoró Russo tras la igualdad con los venezolanos. Ábila se encontró con la sorpresa de que perdería el puesto que le perteneció durante el ciclo pasado\r\n\r\n, aunque con muchas lesiones (especialmente musculares) que fueron generando un gran desgaste con los hinchas. No obstante, en los 139 minutos que disputó, repartidos en cinco encuentros, gritó en tres oportunidades. Y no sólo eso: la mayoría de ellos, anotaciones estéticamente destacables.  Primero, le convirtió de penal a Atlético Tucumán (2-0); luego, el golazo de tijera en Santa Fe para cerrar la goleada ante el conjunto sabalero, y, por último, el festejo del martes en Caracas que no alcanzó para obtener los tres puntos en el debut de la Copa Libertadores (1-1): tras un centro de Villa, acarició la pelota con el taco de la zurda, su pie menos hábil, y esta se metió veloz en el arco. \"Que los delanteros como Ábila sigan convirtiendo, es muy bueno para nosotros\", explicó Russo. Boca tiene 16 tantos convertidos desde que Russo volvió a la dirección técnica\r\n\r\n. Entre Tevez y Ábila se ocuparon de hacer la mitad. Para ganar la \r\n\r\nSuperliga\r\n\r\n, el sábado próximo, el xeneize debe vencer a Gimnasia y esperar lo que suceda en Tucumán, con Atlético vs. River. Para eso, necesita goles. El Apache y Wanchope, cada uno en su papel, los tienen.  Para entender el cariño que existe entre Carlos Tevez y Ramón Ábila hay que recordar el encuentro televisivo que tuvieron en el Cementerio de los Elefantes tras ganarle a Colón por 4 a 0. \"Lo tengo que poner a dieta yo, si no... Sabe que es verdad lo que digo\", expresó entre risas el capitán, que lo ayuda permanentemente a Wanchope a ponerse a punto físicamente. \"Sí, es uno de los rompe pelotas que tengo atrás, taladrándome la cabeza. Empieza a las puteadas y me frena. Entre él y la nutricionista andan atrás mío\", confesó el cordobés, que enseguida detalló: \"Uno lo toma para bien y trato de seguir una línea para estar a disposición. Cambié la alimentación, los cuidados que tenía en Brasil. Dejé de comer harinas y dulces\". Según hizo saber Guillermo \"Pol\" Fernández, hay multas, entre otras cosas, por excederse de peso: el control es diario."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/fa-cup-increible-anotador-del-arquero-elimino-nid2340105","date":"5  de marzo de 2020  • 08:00","title":"FA Cup: el increíble \"anotador\" del arquero que eliminó a Tottenham para saber dónde pateaban sus rivales","abstract":null,"author":"Alberto Cantore","key_words":"","body":"El descenso angustia a \r\n\r\nNorwich City\r\n\r\n. Último en la tabla de posiciones de la \r\n\r\nPremier League\r\n\r\n, con 21 unidades y a seis puntos de Bournemouth, Watford y West Ham, quienes marcan el corte, la \r\n\r\nFA Cup\r\n\r\n se convirtió en un espacio que alimenta las esperanzas de salvación. La victoria sobre \r\n\r\nTottenham\r\n\r\n, en definición por penales, después de empatar 1-1 en el tiempo reglamentario, devolvió al arquero \r\n\r\nTim Krul \r\n\r\na la gran vidriera. El guardavalla neerlandés detuvo los remates de Troy Parrott y Gedson Fernandes -Erik Lamela desvió el suyo-, para desatar el festejo y amargar a los dirigidos por \r\n\r\nJosé Mourinho\r\n\r\n. Krul, al que los seguidores del fútbol mundial recordarán porque el entrenador Louis van Gaal lo utilizó para eliminar a Costa Rica en la tanda de penales en la Copa del Mundo de Brasil 2014, estudió a los posibles ejecutores de los Spurs y \r\n\r\nen la botella de agua escribió qué lugar elegían los rivales para lanzar el balón\r\n\r\n. Con apenas 17 años, Krul se sumó a la liga inglesa. Newcastle sumó al juvenil arquero de ADO Den Haag, lo utilizó en las divisiones U-18 y U-23 hasta que en 2007 decidió cederlo a préstamo a Falkirk FC, de la Tercera División. Carlisle United resultó el siguiente destino, un año más tarde. La aventura le posibilitó mantenerse cerca del arco de los seleccionados menores de Holanda, ya que disputó el Mundial Sub 17, de Perú, en 2005.  Asentado en 2009 en el plantel de Tottenham, donde permaneció hasta 2016, fue en otro Mundial y en Sudamérica donde se convirtió en el eje del planeta fútbol. Los cuartos de final de la Copa del Mundo de Brasil lo catapultaron a una efímera fama. Jasper Cillesen mantuvo el arco invicto durante los 90 minutos y los 30 del tiempo suplementario, pero Van Gaal ensayó una jugada acertada como polémica. La sustitución provocó el enojo de Cillesen, que se marchó del campo pateando las botellas de agua. Consumada la victoria (4-3), Krul, que detuvo los remates de Bryan Ruiz y Michael Umaña, resultó el héroe. \"El entrenador de arqueros Frans Hoek me avisó antes del partido que si se definía por penales atajaría, por eso cuando empecé a realizar la entrada en calor en el banco de suplentes estaban todos muy desconcertados\", recordó aquel episodio en el estadio de Bahía. Holanda cayó en las semifinales frente a la Argentina y Van Gaal aseguró que de haber tenido la oportunidad de un cuarto cambio hubiera ejecutado la misma fórmula.  De ganar la batalla psicológica frente a Costa Rica, un pedido enfático de Van Gaal, a los adelantamientos que no fueron percibidos por los árbitros en la definición frente a los Spurs. A pesar de su estatura de gigante, 193 centímetros, los penales no resultan una de las virtudes de Krul: en la actual temporada de la Premier League detuvo tres -Marcus Rashford y Anthony Martial, en el mismo juego ante Manchester United y el restante a Pierre-Emerick Aubameyang, de Arsenal-, aunque hay que remitirse al 27 de mayo de 2017 para descubrir el antecedente más cercano. Fue con la camiseta de AZ Alkmaar y ante Utrech FC, en un partido por los playoffs de la Liga de Holanda, para una plaza de la Europa League: en los 90 minutos le atajó un penal a Sebastián Haller; en la definición por penales, que terminó en derrota, a Andreas Ludwig. Tim Krul replicó en el presente la aventura que en el pasado le ofreció exposición. Norwich City confía en sus atajadas para sostener el sueño de permanecer en la Premier League, mientras espera el resultado entre Manchester United y Derby County para conocer el rival en los cuartos de final de la FA Cup."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/dengue-jugador-colon-esta-internado-dar-resultado-nid2340190","date":"5  de marzo de 2020  • 11:56","title":"Dengue: un jugador de Colón está internado tras dar resultado positivo","abstract":null,"author":"José E. Bordón","key_words":"","body":"SANTA FE.- El volante de Colón de Santa Fe, Mateo Hernández, de 21 años, se encuentra internado en observación en un sanatorio de esta capital, tras dar resultado positivo un examen de dengue. Según confirmaron autoridades sanitarias de la provincia, se trata de un caso de dengue importado ya que el joven se habría contagiado en un reciente viaje a Paraguay, hacia donde viajó, autorizado por el club cuyo plantel profesional integra, con el propósito de iniciar contactos con clubes de aquel país donde tenía previsto continuar su carrera deportiva. A su regreso, hace una semana, Hernández no entrenaba debido a un cuadro febril y en las últimas horas se confirmó que dio positivo al examen de dengue.  Fuentes del sanatorio Americano, donde se encuentra internado, precisaron esta mañana a La Nación que el estado de salud del futbolista \"es bueno y quedará internado por precaución entre 24 y 48 horas más\". Fuentes del Ministerio de Salud provincial señalaron que, como en todos los casos que se confirman de la enfermedad, se activó un protocolo de actuación en la casa y el vecindario donde reside el futbolista, en jurisdicción de la vecina ciudad de Santo Tomé. Este jueves se lleva a cabo un relevamiento de eventuales casos febriles en el barrio cerrado La Tatenguita, donde vive el volante. Al mismo tiempo, se ejecutan tareas de fumigación en la vivienda y sus alrededores. Hernández debutó en la Primera División del sabalero el 30 de noviembre de 2018 (Colón 1-Belgrano 1), bajo la conducción técnica estaba a cargo de Esteban Fuertes, tras la renuncia de Eduardo Domínguez, quien por estas horas se lo menciona como el posible reemplazante de Diego Osella, de floja campaña.  Cabe destacar que el año pasado, gran parte del plantel de Colón fue sometido a exhaustivos estudios por supuestos casos de dengue, ya que varios habían presentado fiebre, vómitos y dolores musculares después del cotejo ante Lanús en el estadio \"Nestor Díaz Pérez\" (derrota 1-0). Sin embargo, esto luego fue desestimado. Según los últimos informes oficiales, la provincia de Santa Fe registra un total de 115 personas con dengue, de las cuales 90 son considerados casos autóctonos. A través de la dirección de Epidemiología, la cartera sanitaria indicó que los casos de dengue detectados, estudiados y contenidos por los equipos de salud en Santa Fe fueron hasta el momento 441. Del total, 90 casos confirmados fueron considerados autóctonos, ya que no mostraron ningún antecedente de viaje, y se identificaron los serotipos circulantes DEN 1 y DEN 4."}
