{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/el-gobierno-prohibe-30-dias-ingreso-extranjeros-nid2343503","date":"14  de marzo de 2020  • 22:14","title":"El Gobierno prohíbe por 30 días el ingreso a extranjeros que hayan transitado por zonas afectadas","abstract":null,"author":"","key_words":"","body":"El \r\n\r\nMinisterio de Salud \r\n\r\nresolvió hoy \r\n\r\nprohibir el ingreso al país \r\n\r\na los extranjeros que hayan transitado por zonas afectadas por el nuevo coronavirus Covid-19 durante los últimos 14 días. La prohibición regirá por un plazo de 30 días. El plazo podrá abreviarse o extenderse conforme a la evolución de la situación epidemiológica, indico el Ministerio en un suplemento del Boletín Oficial de hoy al que tuvo acceso \r\n\r\nLA NACION\r\n\r\n. Según indica el Ministerio en la resolución, \"la Dirección Nacional de Migraciones, organismo descentralizado en el ámbito del Ministerio de Interior, y las demás autoridades competentes en la materia, adoptarán las medidas que resulten necesarias a fin de implementar lo establecido en el artículo 1° de la presente resolución\". \"La autoridad migratoria, podrá establecer excepciones a efectos de atender circunstancias de necesidad debidamente fundadas\", aclara la resolución. En tanto, el Ministerio de Trabajo publicó esta noche una resolución por la cual otorga a sus empleados \r\n\r\nuna licencia preventiva de 14 días corridos\r\n\r\n con goce íntegro de haberes para todos los trabajadores y trabajadores. Previamente, la misma cartera había habilitado a aquellos empleados que \"no posean confirmación médica de haber contraído el coronavirus\" a establecer con las patronales las condiciones para realizar tareas desde lugares de aislamiento, en el marco de \"la buena fe contractual\". Además, el Ministerio de Educación de la Nación recomendó hoy a las universidades \r\n\r\ndar clases a través de formatos digitales,\r\n\r\n reprogramar el calendario académico y disminuir la cantidad de estudiantes por clase de modo tal que no ocupen más del 50% de las aulas ante la pandemia de coronavirus. Este sábado fue el día que más casos positivos nuevos de coronavirus Covid-19 se confirmaron en el país, con 11, según un informe del Ministerio de Salud de la Nación. El total de casos confirmados en Argentina es de 45, de los cuales dos fallecieron."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-vive-italia-grabo-video-pandemia-nid2343501","date":"14  de marzo de 2020  • 22:00","title":"Coronavirus: la argentina que vive en Italia y grabó un video sobre la pandemia que se hizo viral","abstract":null,"author":"","key_words":"","body":"Frente al avance del\r\n\r\n coronavirus\r\n\r\n en el mundo, Italia vive en particular un momento crítico: es el segundo país con más habitantes infectados y la cifra de muertos supera hasta el momento las 1400 personas. Por este motivo, una argentina, que vive en Turín hace más de 30 años, pidió desde el balcón un \r\n\r\naplauso para todo el personal médico\r\n\r\n, y su video se volvió viral. Se trata de \r\n\r\nSonia Belforte\r\n\r\n, quien recibió por WhatsApp la propuesta de hacer un \"flashmob\", una acción organizada en la que un gran grupo de personas se reúne en un lugar público, realiza algo inusual y luego se dispersa. En este sentido, muchos italianos que se encuentran en cuarentena obligatoria, acordaron pedir un aplauso para acompañar y felicitar la tarea de los médicos y enfermeros de Turín. Luego, la acción se replicó también en otras ciudades. \"Esa noche quise pedir un aplauso fuerte por y para los médicos. Después me salió algo muy argentino, porque estábamos muy emocionados y gritamos 'vamos, vamos, que\r\n\r\n vamos a lograrlo'\r\n\r\n\", dijo conmovida Sonia en diálogo con \r\n\r\nTelefe Noticias.  Sobre la situación que atraviesa Italia, comentó que \"es un momento en que los gobernantes mismos no saben bien cómo proceder\". Y señaló la imprudencia de las personas que transitan por el país: \"Las decisiones drásticas que tomaron fueron también por la \r\n\r\nirresponsabilidad de tanta gente\r\n\r\n, porque cuando el sábado pasado se empezó a pensar y a decir que Lombardía se cerraba, todos se fueron a la estación de tren. En todos lados decían que había que mantener distancia y ahí estaban todos apretados... Es decir, fueron a contaminar el sur\". Consultada por las recomendaciones que le daría a los argentinos, Sonia dijo: \"Tienen que estar unidos, es un momento en el que no hay que pensar en quién tiene la culpa, el que hizo bien o mal las cosas... Es un problema difícil para tomar decisiones porque las cosas cambian, \r\n\r\nen 15 días nos cambió la vida a todos\r\n\r\n\". Sin embargo, resaltó que no hay que entrar en pánico y respetar la cuarentena. \"Si de acá nos vamos a otro lado, vamos a crear más problemas\", concluyó."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-ministerio-trabajo-autorizo-establecer-condiciones-realizar-nid2343490","date":"14  de marzo de 2020  • 21:35","title":"Coronavirus: el Ministerio de Trabajo otorga licencia de 14 días a empleados públicos","abstract":null,"author":"","key_words":"","body":"El \r\n\r\nMinisterio de Trabajo\r\n\r\n publicó esta noche en el \r\n\r\nBoletín Oficial\r\n\r\n una resolución por la cual otorga a sus empleados una\r\n\r\n licencia preventiva de 14 días \r\n\r\ncorridos con goce íntegro de haberes para todos sus trabajadores y trabajadoras. Previamente, la misma cartera habilitó a aquellos empleados que \"no posean confirmación médica de haber contraído el coronavirus\" a establecer con las patronales las condiciones para realizar tareas desde lugares de aislamiento, en el marco de \"la buena fe contractual\". La actual disposición se extiende a toda modalidad contractual y establece que aquellas personas que no contrajeron la enfermedad, pero deban mantener el tiempo prudencial de aislamiento, podrán establecer con su empleador mecanismos para \r\n\r\ndesarrollar la tarea desde su hogar. La resolución, emitida hoy, establece: \"Los empleadores y las trabajadoras y los trabajadores deberán facilitar y acatar las acciones preventivas generales y el seguimiento de la evolución de las personas enfermas o que hayan estado en contacto con las mismas que determine la autoridad sanitaria nacional\". Asimismo, la normativa dispone que ambas partes deberán reportar ante dicha autoridad toda situación que encuadre en los supuestos previstos en el artículo 7 del DNU 260 que con la firma del presidente \r\n\r\nAlberto Fernández \r\n\r\namplió la emergencia sanitaria por un año con el propósito de contener\r\n\r\n la propagación del coronavirus.  Ese artículo indica que aquellas personas que revistan la condición de \"sospechosos\", a través de síntomas cómo fiebre, tos, dolor de garganta o dificultad respiratoria, deben permanecer aislada durante 14 días. También, los que hayan regresado recientemente de las zonas afectadas o hayan tenido contacto con casos confirmados. Los trabajadores que se encontrasen comprendidos en estos supuestos deberán comunicar \"esa circunstancia al empleador de manera fehaciente y detallada dentro de un plazo máximo de 48 horas\". La resolución de la\r\n\r\n cartera de Trabajo\r\n\r\n también obliga al empleador a \"extremar los recaudos suficientes que permitan satisfacer las condiciones y medio ambiente de trabajo en consonancia con los protocolos establecidos por la autoridad sanitaria para la emergencia Coronavirus\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-autoridades-educativas-recomendaron-a-las-universidades-dar-clases-digitales-nid2343487","date":"14  de marzo de 2020  • 21:13","title":"Coronavirus: autoridades educativas recomendaron a las universidades dar clases digitales","abstract":null,"author":"","key_words":"","body":"El \r\n\r\nMinisterio de Educación de la Nación\r\n\r\n recomendó hoy a las universidades \r\n\r\ndar clases a través de formatos digitales,\r\n\r\n reprogramar el calendario académico y disminuir la cantidad de estudiantes por clase de modo tal que no ocupen más del 50% de las aulas ante la\r\n\r\n pandemia de \r\n\r\n        \r\n        \r\ncoronavirus. Según informó la cartera educativa, a través de la resolución 104/20 recomienda a las instituciones adoptar las medidas necesarias para garantizar el desarrollo del calendario. Sugiere la \"implementación transitoria de modalidades de enseñanza\" entre las cuales precisa, además la \"suspensión de las clases y prácticas de estudiantes en hospitales, centros de salud o instituciones públicas o privadas que concentren población de riesgo\". La norma también establece la \"reprogramación de toda actividad científica o académica como actos, congresos, seminarios, cursos, simposios, talleres, muestras o exposiciones, en la medida que implican aglomeraciones o concentraciones de personas\". La resolución alcanza a todas las instituciones universitarias y de educación superior en las 24 jurisdicciones del país. \"Recomendar mientras dure la emergencia a las universidades, institutos universitarios y de educación superior de todas las jurisdicciones, reagendar la participación en actividades de internacionalización que impliquen la concurrencia de personal, becarios y becarias o estudiantes de la universidad a zonas o áreas de transmisión y circulación de COVID-19 definidas por el ministerio de Salud\", indicaron. La\r\n\r\n Universidad de Buenos Aires (UBA)\r\n\r\n emitió esta noche una resolución en donde recomienda a cada facultad la reprogramación de sus clases hasta el 12 de abril.  La Facultad de Medicina de la UBA había comunicado ayer \r\n\r\nla decisión de suspender las clases presenciales\r\n\r\n durante 30 días, con el objetivo de prevenir la expansión del virus. Y añadieron que, una vez que se cumpla este plazo, revaluarán las medidas a tomar. A través de una circular, la facultad comunicó que, por el Covid-19, desde este lunes 16 hasta el 30 de marzo, las materias de grado de las carreras de Medicina y de sus hospitales asociados se realizarán de manera virtual para \"evitar actividades masivas en ámbitos cerrados y contribuir así al control de la transmisión de la actual pandemia\". Explicaron: \"Se garantizará el cumplimiento del calendario académico y no será modificado el calendario de exámenes parciales y finales, respetando a tal efecto una distribución de alumnos que no supere el 50% de la capacidad instalada del aula, de acuerdo a normativas de las autoridades sanitarias\". Poco a poco, diversas instituciones están suspendiendo sus actividades para evitar que se produzcan reuniones de más de 200 personas."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/mar-del-plata-hay-dos-casos-sospechosos-nid2343479","date":"14  de marzo de 2020  • 20:51","title":"Mar del Plata: suspenden las clases en escuelas públicas y privadas","abstract":null,"author":"Darío Palavecino","key_words":"","body":"Mar del Plata no tendrá clases en sus escuelas públicas y privadas hasta el próximo 31 de marzo, según el anuncio realizado por el gobierno municipal esta noche. Y en mismo sentido resolvió la Universidad Nacional de Mar del Plata, que suspendió su actividad -en principio- por una semana, hasta el próximo 25. Ambas medidas están relacionadas con la intención de reducir la circulación de personas en vía pública y así minimizar los riesgos de contagio de coronavirus, que ya tiene su primer caso en esta ciudad y otros dos en análisis. \"Tenemos nuevos datos objetivos que tienen que ver con las familias que están en cuarentena, que se han comunicado al 107, por haber estado en países de circulación del virus y están cumpliendo un aislamiento efectivo\", dijo el intendente local, Guillermo Montenegro. El único paciente confirmado con coronavirus en Mar del Plata continúa internado en estado \"reservado\" y \"estable\", según confirmaron fuentes médicas que además destacaron la presencia de otros dos casos sospechosos, ambos también ya aislados y a la espera de resultados de análisis para determinar cuál es el origen de su afección. Se trata de un hombre y una mujer de 66 y 54 años que llegaron recientemente desde Estados Unidos. A poco de arribar presentaron fiebre y otros síntomas que los llevaron a realizar la consulta médica que activó los protocolos para coronavirus y su correspondiente informe al Sistema Nacional de Vigilancia Sanitaria. Los dos permanecen internados en una clínica privada, donde se tomaron todos los recaudos para evitar su contacto con otros pacientes. No trascendieron detalles de su estado de salud. El gobierno local activó a comienzos de esta semana una serie de medidas tendiente a reducir las posibilidades de contagio. Se suspendieron todos los eventos masivos y desde ayer se prohibieron actividades con más de 200 personas. El último paso fue este sábado, con la suspensión de clases hasta el próximo 31 de marzo en todo el ámbito del partido de General Pueyredon. Casi al mismo tiempo se conoció la resolución de autoridades de la Universidad Nacional de Mar del Plata que, también en vías de minimizar riesgos para quienes trabajan y estudian en sus distintas unidades académicas, las clases presenciales quedaron suspendidas - en principio- hasta el próximo 25."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-950-argentinos-estan-deriva-altamar-cierre-nid2343419","date":"14  de marzo de 2020  • 19:36","title":"Coronavirus: 950 argentinos están a la deriva en altamar por el cierre de puertos en Europa","abstract":null,"author":"Paz Azcárate","key_words":"","body":"Unos 950 argentinos a bordo de un crucero que estaba previsto que desembarque en Europa vive momentos de angustia por la falta de información sobre su destino. El barco, que zarpó el 3 de marzo desde Buenos Aires y recorrió la costa de Brasil, tenía previsto llegar al puerto de Génova, en Italia, el 24 de marzo. Sin embargo, desde que se determinó que todo el continente europeo es foco de la \r\n\r\npandemia\r\n\r\n de \r\n\r\ncoronavirus\r\n\r\n, todos los puertos se encuentran cerrados y los pasajeros a bordo desconocen donde desembarcarán. También desconocen cómo será su regreso a casa. \"El 10 de marzo, después de salir de Maceió, ya empezamos a escuchar que los puertos de Europa cerraban\", explicó Carmen Bayugar, de 75 años, una de las argentinas a bordo del barco que a la fecha se encuentra a punto de ingresar en el Estrecho de Gibraltar. En diálogo con \r\n\r\nLA NACIÓN,\r\n\r\n la mujer cuestionó la decisión del capitán del crucero de embarcar rumbo a la zona geográfica de la que todos los turistas intentan salir. Según contó la mujer, poco después de que el barco, llamado Costa Pacífica, zarpara a Brasil, la tensión entre los pasajeros escaló porque los turistas argentinos exigían permanecer en la costa sudamericana, mientras que los turistas europeos presionaron para regresar a Italia. Por su parte, la empresa italiana publicó ayer un comunicado en el que anunció que \"suspenderá temporalmente las operaciones globales de los buques, lo que afectará los viajes hasta el 3 de abril\". \"Los cruceros actualmente en curso finalizarán su crucero actual solo para permitir a los huéspedes desembarcar y regresar a sus hogares\", agregó la empresa, que no detalló si el Pacífica cumplirá con el resto de su itinerario, que incluía desembarcos en Santa Cruz de Tenerife, Málaga y Marbella, con destino final en Génova. De acuerdo con la explicación de los pasajeros, el capitán, oriundo de Génova, confió en que más allá de las medidas oficiales, la costa italiana recibiría a los pasajeros del crucero como una excepción. Sin embargo, la información que manejan las personas a bordo del barco es incierta, ya que el capitán se niega a dar explicaciones personalmente. \"La única información que recibimos de forma oficial de parte de la compañía es un boletín que nos pasa por debajo de la puerta cada mañana. Si al menos supiéramos a dónde vamos, nuestras familias podrían ayudarnos a definir cómo volver\", contó Edgardo Bermejo, de 70 años, pareja de Bayugar. \"Lo que nos aterra es que salimos de Buenos Aires y estamos yendo a la zona más complicada de todo el mundo\". Tanto Bermejo como su esposa, y buena parte de los turistas a bordo, son personas mayores de 60 años, franja etaria que se considera población de riesgo del \r\n\r\nCovid-19\r\n\r\n. La mayor preocupación de Bayugar, igual que la de su esposo y la de los restantes argentinos, es poder gestionar un regreso seguro a Argentina. \"La incertidumbre que tenemos es total y al no saber cuál será el país de destino, tampoco podemos hablar con Cancillería para determinar nuestro vuelta a casa\", dijo Bermejo. En ese marco de incertidumbre, los pasajeros comenzaron a organizarse internamente para exigir más información y le manifestaron al capitán que no bajarán del barco hasta no conocer los detalles de su vuelta: dónde desembarcarán, quién y cómo serán trasladados hasta un aeropuerto, y en qué vuelo volverán a casa. \"El capitán del barco es un hombre con el que no se puede hablar\", dijo a este medio Liliana Albertini, otra de las argentinas a bordo del crucero. Albertini, que se convirtió en una de las principales voceras entre los turistas argentinos y el entorno del capitán del barco, aseguró que además de no brindar información oficial, el capitán sostuvo que \"deberán bajar sin excepción o la Policía se encargará de bajarlos\". Para Albertini, que está de viaje con su hija, lo más preocupante es la angustia de no saber cómo será todo cuando lleguen a la costa europea. \"Es increíble pensar que se decidió ir a Italia en este contexto\", manifestó. \"Nos fuimos sanos de Buenos Aires y queremos volver a Argentina de la misma manera\", cerró."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-se-sumaron-11-casos-nuevos-nid2343459","date":"14  de marzo de 2020  • 19:29","title":"Coronavirus en la Argentina: se sumaron 11 casos nuevos y llegan a 45","abstract":null,"author":"José María Costa","key_words":"","body":"Este sábado fue el día que más casos positivos nuevos de coronavirus Covid-19 se confirmaron en el país, con 11, según un informe del Ministerio de Salud de la Nación que fue adelantado a \r\n\r\nLA NACION\r\n\r\n. \"Hoy fueron confirmados 11 nuevos casos de Covid-19. Pertenecen a la ciudad de Buenos Aires, Santa Fe, Chaco y la provincia de Buenos Aires. De los once casos, diez corresponden a personas con antecedentes de viaje a zonas de riesgo, mientras que el otro caso confirmado pertenece a un contacto estrecho de casos confirmados\", expresó la cartera que comanda \r\n\r\nGinés González García\r\n\r\n a través del parte diario, publicado a las 20. \"El total de casos confirmados en Argentina es de 45, de los cuales dos fallecieron. Los once pacientes de hoy se encuentran cumpliendo el aislamiento establecido por las autoridades sanitarias\", agregó el Ministerio. De estos once casos nuevos, dos corresponden a habitantes de la provincia de Buenos Aires, según confirmaron desde el Ministerio bonaerense: \"Corresponden a pacientes de sexo masculino de 74 y 45 años, con antecedentes de viaje. Permanecen internados, en aislamiento en efectores privados de la CABA y de la provincia de Buenos Aires respectivamente\". El tercero de los casos nuevos y el primero en Santa Fe corresponde a un hombre de Rosario que viajó a Inglaterra. \"Está aislado en el Hospital Carrasco con buen estado general. Se le hizo muestra para influenza en el CEMAR que dio negativo, por lo que se envió al Instituto Malbrán donde las muestras dieron positivo para Covid-19\", explicaron en un parte las autoridades santafesinas. De los restantes ocho, según pudo saber \r\n\r\nLA NACION\r\n\r\n, seis se dieron en la Ciudad de Buenos Aires y todos corresponden a personas que viajaron a las zonas de circulación del virus. En tanto, el gobierno del Chaco informó: \"Se trata de un contacto estrecho de los primeros casos importados de coronavirus del Chaco, de cuatro años residente en Resistencia, quien se encuentra en buen estado y en aislamiento domiciliario\". "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/no-se-si-pais-son-conscientes-lo-nid2343436","date":"14  de marzo de 2020  • 17:54","title":"\"No sé si en el país son conscientes de lo que pueden llegar a vivir\", dijo un argentino residente en Roma","abstract":null,"author":"","key_words":"","body":"Massimo Fernando Giandomenico es un argentino de 50 años, que se radicó en Roma junto a su pareja en 1996. Fundaron un restaurante, llamado \r\n\r\nGauchos,\r\n\r\n y armaron su familia en la capital italiana, que se encuentra en cuarentena hace dos días por la \r\n\r\npandemia del coronavirus Covid-19. Desde su casa, dio una entrevista a \r\n\r\nradio Ciudad\r\n\r\n en la que contó cómo transcurren los días encerrados y dijo: \"No sé si en la Argentina hoy en día saben o son conscientes de lo que pueden llegar a vivir dentro de pocos días\". \"La situación en Roma es dramática.\r\n\r\n Está todo parado con la industria turística destruida. Todo el comercio parado\", dijo, y graficó los cambios: \"Nuestro día arrancaba a las siete, llevábamos a los chicos al colegio, hacíamos trámites personales, íbamos al gimnasio, se almorzaba y se iba al restaurante hasta la una de la mañana. Hoy en día, los cinco estamos dentro de casa, haciendo deberes y la escuela en forma virtual. Tratando de mantener la calma y estar unidos\". El hombre contó que todo cambió en dos días. \"Tenemos que quedarnos en casa hasta el 26 de marzo y aún no sabemos si vamos a poder salir en esa fecha. Por eso, salieron todos a comprar en ese momento. Hoy los supermercados siguen abiertos y la producción de alimentos también. Ayer el gobierno sacó otro decreto en el que habla de la seguridad sanitaria para los trabajadores de comida y fármacos. Por eso farmacia y supermercados siguen, incluso 24 horas\". \"El resto estamos todos en casa. Incluso hoy decidieron cerrar todos los parques para que la gente no vaya a correr. Lo más difícil es hacer que todos tomen conciencia de lo que puede llegar a pasar. Acá en \r\n\r\nItalia \r\n\r\nla tasa de muerte es de solo el 5.8% pero el contagio es muy alto\", dijo Giandomenico y agregó: \"Ya decidieron que se curará a los más jóvenes. El que era hipocondríaco, con esto se volverá aún más. El que no, empezará a tomar conciencia de la importancia de la higiene y el cuidado. En el caso de la Argentina, pasarse el mate deberá dejar de ser una tradición\". \"A todos los argentinos y quiero decirles que tomen las medidas necesarias lo antes posible para que no suceda nada\", pidió el hombre. \"El problema más grande, además de la emergencia sanitaria, es lo que pasará después con la industria. Cómo vamos a hacer para reactivarla. Yo tengo 25 empleados y con ellos tuve que hacer un pacto. Les dije que pasemos estos 15 días, que comida no nos va a faltar porque tenemos lo del restaurante, y luego arranquemos todos de nuevo con fuerza\", detalló el comerciante, padre de tres hijos, y agregó: \"El Estado dijo que acompañará. Difundió hoy un decreto en el que dice que nadie tiene que pagar la boleta de los servicios y que se congelan los pagos de los créditos hipotecarios. Son 15 o 20 días de standby absoluto\". Sobre cómo tomaron sus hijos la medida de aislamiento, contó: \"Tengo uno de 16 años que lo tomó muy bien. Está fuerte anímicamente. Tengo el de 12 que tenía miedo y me dijo 'papá nos vamos a morir todos'. Yo le dije que no pasaba nada. El de ocho años no sabe bien lo que está pasando. Solo que estamos todos en casa\". \"Para mi esposa y para mí, es una nueva experiencia. Es inusual. Mi viejo me contó lo que vivió en la segunda Guerra Mundial y en 1951 pudo irse a la Argentina. El tema es que nosotros no nos podemos ir a ningún lado\", dijo Giandomenico y agregó: \"Acá en Roma están esperando el pico de casos para la semana que viene. Recién tenemos 150 casos. Acá vivimos cinco millones de personas en la región de la Lacio y capaz que terminan infectados dos millones de personas. No lo sabemos\". \"Estamos literalmente encerrados en nuestra casa que, gracias a Dios, es grande. Solo puede salir un integrante de la familia y con un permiso que tenés que llevar con vos y mostrar. Además, tenés que informar a dónde vas y por qué vas a ese lugar. No podés mentir porque te sancionan. Quedás manchado de por vida. Te acusan de terrorismo\", detalló. Luego explicó: \"Yo tengo permiso para salir porque voy al restaurante, que está a tres kilómetros, en el auto a buscar comida y vuelvo a casa. Mi miedo es que cuando empiece a faltar dinero si empezará a faltar comida. Todavía no se afectó el suministro cotidiano. Incluso hay mucho combustible porque los autos casi no circulan\". Giandomenico contó: \"Salgo a mi balcón y veo la cúpula de San Pedro y no hay nadie. Yo vivo en una calle que se llama Vía Boccea que siempre está bloqueada y, hace dos días se escuchan los pajaritos y pasan los papagayos que son plaga\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/en-todo-pais-verificaran-casa-casa-todos-nid2343430","date":"14  de marzo de 2020  • 17:36","title":"Coronavirus en la Argentina: verificarán casa por casa, en todo el país, que los argentinos que viajaron cumplan la cuarentena","abstract":null,"author":"José María Costa","key_words":"","body":"El Ministerio de Interior, a través de Migraciones, les hizo llegar a las autoridades de las 23 provincias y de la ciudad de Buenos Aires el listado completo de los argentinos que regresaron en los últimos 15 días de las zonas de riesgo de \r\n\r\ncoronavirus Covid-19\r\n\r\n para que controlen, casa por casa, que estén cumpliendo con la cuarentena. La medida, que comenzó en las últimas horas, fue confirmada a \r\n\r\nLA NACION\r\n\r\n por fuentes de la cartera que conduce \r\n\r\nEduardo \"Wado\" de Pedro\r\n\r\n. Además, el propio personal de Migraciones intentará ubicar a cada uno de los extranjeros que ingresaron al país en las últimas dos semanas. \"El despliegue será grande. Incluso, la Justicia ya se comenzó a saturar con denuncias de este tipo, por incumplimiento de cuarentena. Lo que queremos es generar un shock para que todos reaccionen y se queden en sus casas\", explicaron las fuentes a \r\n\r\nLA NACION\r\n\r\n.  De Pedro ya firmó la resolución interna en la que instruyó a Migraciones para llevar adelante el plan, que se desplegará en todo el territorio nacional y contará con el apoyo de cada una de las jurisdicciones. Esta medida se suma a la anunciada este mediodía por el ministro de Salud de la Nación, Ginés González García, que contó que junto a De Pedro \r\n\r\narmaron un protocolo para restringir el ingreso\r\n\r\n de extranjeros en los principales pasos fronterizos terrestres.  En un breve contacto con la prensa, el funcionario dijo: \"Lo que vamos a anunciar hoy tiene que ver con mayores controles en el ingreso de extranjeros en puntos como Mendoza o la ciudad misionera de Iguazú, donde hay alta circulación de turistas provenientes de zonas con circulación de Covid-19. Es una medida fuerte e importantísima para bloquear todas las posibilidades de circulación del virus\". Según pudo saber \r\n\r\nLA NACION\r\n\r\n de fuentes de la cartera que comanda Eduardo \"Wado\" De Pedro, lo que se está terminando de redactar es el instructivo o reglamentación de cómo se aplicarán los controles en los pasos fronterizos terrestres. \"Primero se organizó lo del aeropuerto de Ezeiza, que era el principal lugar de ingreso directo de las zonas de riesgo. Ahora estamos sumando esto a las fronteras terrestres de países limítrofes a donde pueden haber llegado extranjeros de las zonas de riesgo\", explicó la fuente. Previo a la nueva medida, se conoció que dos hombres que presentaban síntomas sospechosos de Covid-19 fueron detenidos anoche en Santiago del Estero. Se trata de los primeros dos ciudadanos acusados por violar la cuarentena, según informaron fuentes de la Secretaría de Seguridad de esa provincia. Una de las detenciones ocurrió en las calles de la capital santiagueña. Se trata de un hombre de 66 años que debía cumplir la cuarentena ya que había llegado a la Argentina en un vuelo desde España el día 2 de marzo. El otro caso involucra a dos chaqueños que viajaban en un automóvil procedentes desde su provincia y fueron interceptados en un control policial caminero en Santiago del Estero en el límite de las dos provincias. Uno de los ocupantes del auto tenía colocado un barbijo y reconoció que sufría fiebre alta y dolores en el cuerpo."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/polemica-gobierno-dispuso-tripulaciones-aerolineas-no-hagan-nid2343397","date":"14  de marzo de 2020  • 15:43","title":"Polémica: el Gobierno dispuso que las tripulaciones de Aerolíneas no hagan cuarentena","abstract":null,"author":"Diego Cabot","key_words":"","body":"La cuarentena para aquellos que lleguen de viaje desde países con transmisión de \r\n\r\ncoronavirus\r\n\r\n ya no es obligatoria para todos. Fue el presidente \r\n\r\nAlberto Fernández \r\n\r\n\r\n\r\nel que \r\n\r\nleyó en Cadena Nacional\r\n\r\n que el que viole el período de \r\n\r\naislamiento \r\n\r\nincurre en un delito pero, más allá de sus inequívocas palabras, algunas agencias del Estado han desafiado su autoridad con reglamentaciones de excepción. Quizá una de las más llamativas sea la que llegó a la compañía \r\n\r\nAerolíneas Argentinas\r\n\r\n, encargada de los vuelos de repatriación, y que fue enviada por la \r\n\r\nAdministración Nacional de Aviación Civil (ANAC). Puntualmente, establece que cada una de las tripulaciones que salgan del país rumbo a países con transmisión deberán guardar aislamiento total en el hotel donde sean alojadas en el destino que les toque. Pero, por razones que no se explican, podrán circular libremente cuando regresen al país. Fue la propia empresa aérea la que comunicó a sus empleados la decisión de la ANAC, la agencia que rige la aviación en la Argentina. \"Se recomienda que la tripulación de vuelos internacionales a países con transmisión permanezca en aislamiento social en la habitación durante toda su estadía. Cumplida esa indicación está exceptuada del aislamiento obligatorio dispuesto por el artículo 7° del decreto 260/2020, a su regreso, todo a fines de permitir la continuación de su actividad laboral en razón de la necesidad del servicio\", dice el escueto comunicado de la empresa. Si la cuarentena se cumpliese, las tripulaciones de \r\n\r\nAerolíneas Argentinas\r\n\r\n serían los únicos argentinos en viajar a tierras con más posibilidades de contagio. Y, justamente esos pasajeros de riesgo, han sido exceptuados del aislamiento obligatorio para todos los argentinos. A todas luces, una contracción. Pero más allá del fondo del asunto, la nota de la ANAC es un golpe, uno más, a la machucada estructura regulatoria argentina. La pirámide legal, que tiene como vértice la Constitución, establece que una norma inferior no puede modificar una superior. Poco importó esto a los asesores letrados de ANAC. Con una nota de un organismo burocrático se hace una excepción a un decreto de necesidad y urgencia. Es verdad que en tiempos de emergencia el andamiaje regulatorio cede. Pero no es menos cierto que desafiar la autoridad presidencial con una nota de un organismo menor no parece ser la mejor forma de consolidar los liderazgos en épocas de crisis."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/murio-kelper-defendio-soberania-argentina-islas-malvinas-nid2343390","date":"14  de marzo de 2020  • 15:35","title":"Murió el kelper que defendió la soberanía argentina sobre las Islas Malvinas","abstract":null,"author":"Gabriela Origlia","key_words":"","body":"CÓRDOBA.- Pedía que lo llamaran Alejandro y no Alexander. \"Soy argentino\", decía con un castellano que mezclaba el acento inglés con el cordobés. Betts, nacido en 1947, fue cuarta generación de isleños nacidos en \r\n\r\nIslas Malvinas\r\n\r\n. En 1976 \r\n\r\ncomenzó a defender los derechos argentinos sobre el archipiélago y, durante la guerra, ayudó a los soldados argentinos\r\n\r\n. Desde mediados del '82 vivió en el continente, primero en Ushuaia (donde murió ayer) y después en Córdoba. En 2011, el Estado argentino le otorgó una pensión como veterano de guerra civil por su colaboración durante la guerra y, tres años más tarde, en la sede de Naciones Unidas, el entonces canciller \r\n        \r\n        \r\nHéctor Timerman\r\n\r\n        \r\n\r\n le entregó su DNI argentino. Betts, quien se instaló en Agua de Oro cuando llegó a \r\n        \r\n        \r\nCórdoba\r\n\r\n        \r\n\r\n , contaba que tenía \"cierta facilidad\" para aprender el castellano porque lo hizo de manera informal, cuando en su familia todos hablaban inglés. Su tatarabuela paterna, Rebecca Mc Cullen, era escocesa y se casó en las islas con John Charles Betts, llegado de Inglaterra. Por parte de madre, su familia llegó con los primeros viajes de los colonos, en 1842. Los papás de Alejandro, Cyril Betts y Malvina Goss, eran dueños del Bar Victoria. Tenía siete hermanos, tres de los cuales viven en las islas, al igual que su hija más grande. Él no regresó al archipiélago porque le advirtieron que podía quedar preso por traición a la patria. \"A la patria de ellos, no a la mía, que es la Argentina\", repetía. El Reino Unido lo catalogó como desertor de guerra. A los 14 años dejó Puerto Argentino para trabajar en \"casi todas\" las estancias que había en Malvinas como esquilador de ovejas. Allí se contactó con los chilenos, quienes le enseñaban el castellano. Su primera esposa murió muy joven; con ella tuvo a Dawn y Pablo. De un segundo matrimonio, en Agua de Oro, tuvo a Verónica, Leonardo y Juan Manue. Pasó por muchos empleos, peón, domador, tractorista, controlador aéreo en Puerto Argentino, traductor y ayudante en el único supermercado de las islas. También trabajó para Líneas Aéreas del Estado e YPF. Corregía a quienes le preguntaban cuándo había llegado a la Argentina. \"Salí del territorio insular argentino\", repetía de manera amable pero firme. Dejó las islas con personal civil argentino a fines de junio del '82. Su defensa de la soberanía sobre las islas le generó problemas con su familia. Uno de sus hermanos, Terry, es empresario pesquero y un fuerte defensor de la postura británica. Fue integrante del Consejo Legislativo de las islas y se mudó a Londres, donde se dedicó a la política y a vender licencias a empresas pesqueras. Ambos hermanos se cruzaron en distintas oportunidades en el Comité de Descolonización de Naciones Unidas. Alejandro integraba la delegación argentina y Terry, la británica. Pablo, hijo de Alejandro que vive en Rosario, contó que bromeaban con su papá diciendo que era un \"inmobiliario pesquero\". Hasta los 34 años, Alejandro sólo tuvo el status de isleño, no de ciudadano. \"Nacido en Falkland Islands\". En 1983, por decreto de la entonces primera ministra Margaret Thatcher, se les reconoció a los habitantes de las islas cierto grado la ciudadanía británica. Él insistía en que su DNI argentino era el de más valor. En Agua de Oro, pueblo del que \r\n\r\nintentó ser intendente en 2007\r\n\r\n por la Unión Vecinal, a Alejandro le decían \"el Inglés\". Desde que llegó participó de la vida institucional, fue concejal por el radicalismo y dos veces secretario de Gobierno de la municipalidad. En \r\n\r\n2015 fue candidato a integrar el Parlasur. Sus vecinos manifestaron su pesar por su muerte. Lo vieron por última vez en enero, cuando viajó a \r\n        \r\n        \r\nUshuaia\r\n\r\n        \r\n\r\n para sumarse a la Secretaría provincial de Malvinas. A los pocos días le detectaron un tumor en la médula espinal, derivado de un cáncer que sufría. Lo operaron sin éxito y ayer murió."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-gobierno-evalua-poner-frenos-al-nid2343398","date":"14  de marzo de 2020  • 14:39","title":"Coronavirus en la Argentina: el Gobierno regulará el ingreso de extranjeros en las fronteras terrestres","abstract":null,"author":"","key_words":"","body":"El ministro de Salud de la Nación, \r\n\r\nGinés González García,\r\n\r\n informó este mediodía que en las próximas horas se emitirá una resolución para restringir el ingreso de extranjeros por fronteras terrestres, como medida extra contra la proliferación del \r\n\r\ncoronavirus Covid-19\r\n\r\n en el país. En un breve contacto con la prensa, el funcionario dijo: \"Lo que vamos a anunciar hoy tiene que ver con mayores controles en el ingreso de extranjeros en puntos como Mendoza o la ciudad misionera de Iguazú, donde hay alta circulación de turistas provenientes de zonas con circulación de Covid-19. Es una medida fuerte e importantísima para bloquear todas las posibilidades de circulación del virus\". Según pudo saber \r\n\r\nLA NACION\r\n\r\n de fuentes de la cartera que comanda \r\n\r\nEduardo \"Wado\" De Pedro, \r\n\r\nlo que se está terminando de redactar es el instructivo o reglamentación de cómo se aplicarán los controles en los pasos fronterizos terrestres. \"Primero se organizó lo del aeropuerto de Ezeiza, que era el principal lugar de ingreso directo de las zonas de riesgo. Ahora estamos sumando esto a las fronteras terrestres de países limítrofes a donde pueden haber llegado extranjeros de las zonas de riesgo\", explicó la fuente. González García también remarcó que \"todavía estamos en la fase de contención, esto no quiere decir que el virus esté contenido, sino que hasta ahora solo enfrentamos casos que vinieron de otros países o que tuvieron contactos estrechos con estos\".  \"Todas las medidas tienen \r\n\r\nque ser graduales y acordes a la realidad\r\n\r\n de cada territorio; tenemos que actuar a la velocidad a la que avanza el virus y por eso establecimos que si una escuela tiene un caso sospechoso debe cerrar el aula, y si tiene un caso confirmado debe cerrar la escuela. Además, cada jurisdicción puede disponer las medidas que considere oportunas\", enfatizó. González García afirmó: \"Este tema es la máxima prioridad del Gobierno, se han asignado recursos y estamos trabajando en conjunto con todas las provincias, no solo en esta fase de contención, sino ya trabajando en la próxima que esperamos que no llegue pero para la que ya estamos preparando todo lo necesario\". El Ministro dijo: \"La idea es agilizar el trabajo de este laboratorio [el Malbrán] y descentralizar en al menos 35 laboratorios, pero eso no es tan sencillo porque hay que capacitar a esos equipos\". \"Hoy el Malbrán demora doce horas desde que llega la muestra hasta que emite un diagnóstico, con las muestras que vienen de las provincias eso se puede demorar un poco más porque en origen tienen que descartar influenza y después trasladar la muestra hasta acá\", indicó. Con información de la agencia Télam"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-fiesta-vendimia-mendoza-suspende-todos-eventos-nid2342607","date":"14  de marzo de 2020  • 13:51","title":"Coronavirus: tras la Fiesta de la Vendimia, Mendoza suspende todos los eventos masivos","abstract":null,"author":"Pablo Mannino","key_words":"","body":"Mendoza decidió hacerle frente a la \r\n        \r\n        \r\npandemia de COVID-19\r\n\r\n        \r\n\r\n con la suspensión, por tiempo indeterminado, de los eventos masivos. Así lo dispuso este mediodía el gobernador radical Rodolfo Suárez. Aunque en tierra cuyana no existen casos confirmados, hay dos personas sospechosas de haber contraído coronavirus. El fin de semana pasado, la tierra del sol y del buen vino celebró sin restricciones la Fiesta Nacional de la Vendimia, durante tres noches consecutivas, con más de 20 mil personas en cada oportunidad.  Ahora, el jefe del Ejecutivo local puso sobre la mesa una serie de medidas preventivas. \"Es a los efectos de cuidar a nuestra población; la salud debe estar por encima de todo. Nos tenemos que cuidar entre todos\", indicó el mandatario, durante una conferencia de prensa. Asimismo, Suárez confirmó que el partido de fútbol entre \r\n\r\nGodoy Cruz Antonio Tomba y Boca Juniors\r\n\r\nque se realizará este sábado, será a \"puertas cerradas\". Al mismo tiempo, indicó que quedó cancelada la tradicional Media Maratón Ciudad de Mendoza. Por su parte, sobre la continuidad de las clases, el gobernador aseguró que se suspenderá el cursado si la situación \"llegara a evolucionar desfavorablemente\". En este punto, expresó tajante: \"Por el momento no es necesario tomar esa medida\". Durante el anuncio, Suárez estuvo acompañado por Ana María Nadal, ministra de Salud, Desarrollo Social y Deportes, y Mariana Juri, titular de la cartera de Turismo y Cultura. También participó del anuncio el subsecretario de Salud, Oscar Sagas, la subsecretaria de planificación y coberturas sanitarias, Mariana Álvarez, el director del Instituto de Sanidad y Calidad Agropecuaria Mendoza (Iscamen), Alejandro Molero, y el intendente de la Ciudad de Mendoza, Ulpiano Suárez. La provincia del oeste argentino tiene dos casos sospechosos de Covid-19. Se trata de dos adultos que llegaron de Europa la semana pasada y que presentaron síntomas compatibles con el virus que tiene en vilo al mundo. Uno de los pacientes, de 42 años, se encuentra internado en el Hospital Central, en la capital provincial, luego de arribar de Francia, y el otro, de 22 años, se encuentra aislado en el Hospital Teodoro Schestakow, en San Rafael, en el sur mendocino, tras su arribo de España e Italia. Mientras se esperan los resultados de las muestras enviadas al Instituto Malbrán, el gobierno provincial profundiza las medidas de control y protección ciudadana, acordes a lo dispuesto por Nación y la OMS. En tanto, quienes regresan de los países de riesgo deben autoaislarse y cumplir con la cuarentena de 14 días. De hecho, en las escuelas también comenzó a regir esa disposición y piden a las familias responsabilidad y toma de conciencia, pero sobre todo que \"no presionen con la suspensión\". En cuanto a los menores en tierra cuyana, días atrás se registraron dos casos sospechosos de niños con síntomas de coronavirus, por lo que fueron aislados en el hospital pediátrico Notti, pero en las últimas horas se descartó que estuvieran infectados. Lo mismo ocurrió con otro adulto la semana pasada, quien había sido aislado en un hospital de San Rafael, tras llegar de Italia, pero el análisis finalmente dio negativo. En Mendoza, hace un mes, se diseñó el protocolo de prevención que está activo en aeropuertos y pasos fronterizos así como en la Terminal de Ómnibus. Desde el Ministerio de Salud, Desarrollo Social y Deportes explicaron a LA NACION que se busca detectar personas que llegan con síntomas de fiebre o estado gripal y derivarlos a las instituciones sanitarias correspondientes. La primera barrera de detección está a cargo de Sanidad de Frontera y personal aeroportuario cuando es vía área. En el caso que el paciente llegue por vía terrestre, los encargados serán Sanidad de Frontera en conjunto con Gendarmería. Luego, se procede a la intervención de los profesionales de la salud, en los diversos efectores dispuestos para contener este tipo de casos."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/florencia-kirchner-su-posteo-favor-amistad-nunca-nid2343384","date":"14  de marzo de 2020  • 13:10","title":"Florencia Kirchner y su posteo a favor de la amistad: \"Nunca entendí la desesperación por la pareja\"","abstract":null,"author":"","key_words":"","body":"Florencia Kirchner\r\n\r\n se transformó \r\n\r\nrápidamente en instagrammer\r\n\r\n. Desde que abrió su cuente en Instagram -\r\n\r\nhace poco más de un mes\r\n\r\n- la hija de \r\n\r\nCristina Kirchner\r\n\r\n ya tiene 144.000 seguidores en la red social y cada uno de sus posteos recibe decenas de miles de likes. \r\n\r\n\"Nunca entendí la desesperación por la pareja\"\r\n\r\n, escribió en su última donde también \r\n\r\ndescribió cómo son las visitas de sus amigos\r\n\r\n a La Habana, Cuba, donde ella se encuentra en tratamiento médico. \"Una semana de esta foto que simboliza una estadía más de unx amigx acá, acompañándome. \r\n\r\nAhí estamos en la calle durante pleno \"frente frío\" (es decir 26°C y, hola, somos pingüinxs) pero yo no había sido calle hasta ahora. Todas esas estadías, transcurrían dentro de las paredes\", escribió Florencia en el inicio de su posteo de ayer. Siempre recurriendo a citas o menciones de escritoras o poetisas\r\n\r\n, la hija menor de la vicepresidenta escribió: \"Miramos la película de las Brontë con Isabelle Huppert como Anne\". Además, Florencia Kirchner compartió algunos momentos compartidos con sus amigos en la capital cubana. \"Con Paz tapamos todos los huecos de la casa con papel para que dejen de entrar lagartijas, y un día, sin querer, la dejé durmiendo afuera porque me olvidé de avisarle donde estaba la llave. Anita agarró mi diario y empezó a leerlo, a preguntar también: '¿Flor, por qué pusiste esto?'\", describió. En otro pasaje de su mensaje, la hija menor del matrimonio Kirchner hizo una confesión sobre su concepción de la vida en pareja. \r\n\r\n\"Nunca entendí la desesperación por la pareja ni todo ese juego de lo que hay que hacer para parecer una novia. No entiendo nada. \r\n\r\nNada. Esa idea de bienestar que se le adjudica a las parejas concretadas\", dijo.  Una semana de esta foto que simboliza una estadía más de unx amigx acá, acompañándome. Ahí estamos en la calle durante pleno \"frente frío\" (es decir 26 grados y, hola, somos pingüinxs) pero yo no había sido calle hasta ahora. Todas esas estadías, transcurrían dentro de las paredes. Naz sacó un pasaje para venir a pasar navidad conmigo y leímos cuentos victorianos de terror. A Gas le agarró el dengue y lo envolvieron en un tul cual princesa de las hadas para que no lo pique nada más. Miramos la película de las Brontë con Isabelle Huppert como Anne. Con Paz tapamos todos los huecos de la casa con papel para que dejen de entrar lagartijas, y un día, sin querer, la dejé durmiendo afuera porque me olvidé de avisarle donde estaba la llave. Anita agarró mi diario y empezó a leerlo, a preguntar también \"¿Flor, por qué pusiste esto?\". Le leí a pato más diez cuentos que escribí y me obligó a escuchar su música nueva. Con Gaby y Agus nos sentamos entre las plantas un solo día y les saqué fotos a sus piernas. Edu me regaló sombreros con los que nunca voy a salir a la calle. Todos me trajeron libros. Todos me acompañaron al hospital. A todos les presté un libro. Todos se desplomaron en la cama para pasar el día ahí, hasta que señal de movimiento les diera. Y ahora, mientras escribo, está Ileana mirando por arriba de mi hombro, porque chusma se nace y llega otra vez diciéndome \"No sabes laaaaa que me enteré\". Nunca entendí la desesperación por la pareja ni todo ese juego de lo que hay que hacer para parecer una novia. No entiendo nada. Nada. Esa idea de bienestar que se le adjudica a las parejas concretadas. La última vez que temblé las rodillas tenía 21,22 años-y este año cumplo 30-pero esta cosa con mis amigxs, es La Cosa Otra. Esa, que no se acaba. Cuida a tus amigxs, dejalxs que te cuiden y a cualquier otro vínculo, también, sí, inclusive con le que te llamas a las 3 de la mañana en medio del humo. Tenés una persona enfrente ¿Por qué esa mala educación? (Y por favor, no me empiecen a mandar mensajes de poliamor, porque no significa explícitamente libertad para todxs, y puede también darse bajo lógicas patriarcales) El trato-el de tratar a otrx-puede hacer mucho. Una publicación compartida de \r\n\r\n Florencia Kirchner\r\n\r\n (@florenciakf) el \r\n\r\n13 Mar, 2020 a las 3:00 PDT \"Una semana de esta foto que simboliza una estadía más de unx amigx acá, acompañándome. Ahí estamos en la calle durante pleno \"frente frío\" (es decir 26°C y, hola, somos pingüinxs) pero yo no había sido calle hasta ahora. Todas esas estadías, transcurrían dentro de las paredes. Naz sacó un pasaje para venir a pasar navidad conmigo y leímos cuentos victorianos de terror. A Gas le agarró el dengue y lo envolvieron en un tul cual princesa de las hadas para que no lo pique nada más. Miramos la película de las Brontë con Isabelle Huppert como Anne. Con Paz tapamos todos los huecos de la casa con papel para que dejen de entrar lagartijas, y un día, sin querer, la dejé durmiendo afuera porque me olvidé de avisarle donde estaba la llave. Anita agarró mi diario y empezó a leerlo, a preguntar también: \"¿Flor, por qué pusiste esto?\". Le leí a Pato más 10 cuentos que escribí y me obligó a escuchar su música nueva. Con Gaby y Agus nos sentamos entre las plantas un solo día y les saqué fotos a sus piernas. Edu me regaló sombreros con los que nunca voy a salir a la calle. Todos me trajeron libros. Todos me acompañaron al hospital. A todos les presté un libro. Todos se desplomaron en la cama para pasar el día ahí, hasta que señal de movimiento les diera. Y ahora, mientras escribo, está Ileana mirando por arriba de mi hombro, porque chusma se nace y llega otra vez diciéndome: \"No sabes laaaaa que me enteré\". Nunca entendí la desesperación por la pareja ni todo ese juego de lo que hay que hacer para parecer una novia. No entiendo nada. Nada. Esa idea de bienestar que se le adjudica a las parejas concretadas. La última vez que temblé las rodillas tenía 21, 22 años -y este año cumplo 30- pero esta cosa con mis amigxs, es La Cosa Otra. Esa, que no se acaba. Cuida a tus amigxs, dejalxs que te cuiden y a cualquier otro vínculo, también, sí, inclusive con le que te llamas a las 3 de la mañana en medio del humo. Tenés una persona enfrente ¿Por qué esa mala educación? (Y por favor, no me empiecen a mandar mensajes de poliamor, porque no significa explícitamente libertad para todxs, y puede también darse bajo lógicas patriarcales) El trato-el de tratar a otrx-puede hacer mucho.\""}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-primer-vuelo-repatriacion-sera-miercoles-nid2343386","date":"14  de marzo de 2020  • 13:07","title":"Coronavirus en la Argentina: el primer vuelo de repatriación será el miércoles y desde Miami","abstract":null,"author":"José María Costa","key_words":"","body":"Mientras avanzan las medidas preventivas para evitar que el \r\n\r\ncoronavirus Covid-19\r\n\r\n comience a circular en la Argentina, se conoció la fecha y el destino del primer vuelo especial de \r\n\r\nAerolíneas Argentinas\r\n\r\n para repatriar a ciudadanos y residentes extranjeros en el país que hayan quedado varado en algunas de las zonas de riesgo. \"El avión partirá desde Buenos Aires a las 8.30 de la mañana con destino a \r\n\r\nMiami.\r\n\r\n Luego, desde allá saldrá el vuelo N°1305 a las 18.40, hora local, con regreso a la ciudad de Buenos Aires\", adelantaron desde la línea de bandera a \r\n\r\nLA NACION. Además, agregaron: \r\n\r\n\"Los vuelos se harán con dos tripulaciones\r\n\r\n diferentes para minimizar el contacto de ellos con los pasajeros de ambos vuelos. Por ahora, solo ese vuelo está confirmado\". Por otro lado, ante la información que mencionaba que solo se harían 10 vuelos de repatriación, explicaron: \"Hay una confusión. Lo que hay son 10 aviones disponibles de largo alcance, no 10 vuelos. Nosotros tenemos 5400 argentinos para traer. Aproximadamente el 70 de ellos los traemos antes del 16 en los vuelos regulares que no se cancelaron. Después de eso, empiezan los vuelos especiales, que se van a ir programando concentrando los vuelos en función de lo que haya en cada ciudad donde tiene ruta Aerolíneas\". \"La mayoría de estos 5400, cerca de 3500, están en los \r\n\r\nEstados Unidos.\r\n\r\n Después están los que son de otras compañías que no sabemos aún cuántos son y es lo que está registrado Cancillería\", detallaron. Más tarde, Pablo Ceriani, presidente de Aerolíneas Argentinas, a través de un comunicado explicó: \"Asumimos este compromiso en tanto línea aérea de bandera porque forma parte del rol social que Aerolíneas Argentinas tiene. En este momento tan complejo en todo el mundo tenemos el mandato de estar a la altura de las circunstancias\". \"Estamos trabajando al máximo de nuestras posibilidades en todas las áreas operativas y de atención al cliente. El compromiso es altísimo en todas los sectores y niveles de la compañía\", añadió Ceriani. El detalle de los vuelos regulares de Aerolíneas hasta el lunes:  Se canceló el vuelo hacia y desde Orlando previsto para el día 14 que regresa al día siguiente. Además, se confirmó la cancelación de vuelos desde el 17 de marzo al 10 de abril. Aquellos pasajeros que se encuentren en el exterior pueden comunicarse a los siguientes números: "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-listado-completo-ultimos-vuelos-aerolineas-nid2343132","date":"14  de marzo de 2020  • 12:15","title":"Coronavirus en la Argentina: el listado completo de los últimos vuelos de Aerolíneas antes de la suspensión","abstract":null,"author":"","key_words":"","body":"Aerolíneas Argentina \r\n\r\ninformó ayer que, en línea con las disposiciones del Poder Ejecutivo, la compañía mantendrá hasta el 16 de marzo las siguientes operaciones a zonas denominadas de riesgo:  Se cancelará el vuelo hacia\r\n\r\n y desde \r\n\r\nOrlando\r\n\r\n previsto para el día 14 que regresa al día siguiente. Además, se confirmó la cancelación de vuelos desde el 17 de marzo al 10 de abril. \"Resulta importante destacar que, posteriormente al lunes 16 de marzo, toda la operación regular a destinos de Europa y Estados Unidos se encuentra cancelada. La compañía se encuentra trabajando intensamente en el diseño de una programación excepcional para los pasajeros en zonas de riesgo que no hayan regresado antes de la fecha mencionada, la cual será anunciada una vez que se realicen los análisis de situación correspondientes de cada uno de los destinos\", explicó Aerolíneas a través de un comunicado. La compañía agregó que para los vuelos programados hasta el 16 de \r\n\r\nmarzo partiendo hacia Roma, Madrid, Miami, Nueva York.\r\n\r\n se autorizan cambios y devoluciones sin penalidad únicamente para aquellos pasajeros que estén regresando a su país de origen indistintamente de la fecha de su ticket. Además, explicaron que \"la gestión de cambios de fechas, rutas o devoluciones de los tickets deberán ser a través del mismo canal por el que fueron adquiridos. Excepto aquellos tickets que hayan sido emitidos en aerolíneas.com, deberán gestionarse a través de sucursales, contact center o línea de Whatsapp (+54 9 11 4940 4798). Aquellos pasajeros que se encuentren en el exterior pueden comunicarse a los siguientes números: "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/demoras-ezeiza-aeroparque-tormentas-actividad-electrica-nid2343373","date":"14  de marzo de 2020  • 11:43","title":"Demoras en Ezeiza y Aeroparque por tormentas con actividad eléctrica","abstract":null,"author":"","key_words":"","body":"Los vuelos en los aeropuertos de \r\n\r\nEzeiza y Aeroparque\r\n\r\n registran demoras en medio de \r\n\r\nlas malas condiciones climáticas\r\n\r\n que registra la ciudad de Buenos Aires y el conurbano bonaerense, lo que obligó a las terminales aéreas a paralizar el servicio a primera hora de la mañana. Las demoras se originan debido a que cuando hay \r\n\r\nactividad eléctrica\r\n\r\n en la zona del aeropuerto, se activa el protocolo de seguridad que funciona desde el año pasado en la mayoría de las estaciones y que obliga a la suspensión de todo tipo de tarea en pista. Esto implica que \r\n\r\nno se realiza la carga de combustible\r\n\r\n en los aviones que deben partir \r\n\r\ny no se concreta la recepción de los equipajes\r\n\r\n en los vuelos que aterrizan, ocasionando demoras en ambos sentidos, así como tampoco se realiza ningún otro tipo de atención a las aeronaves en tierra. En Aeroparque la actividad se paralizó de manera intermitente entre las 9 y las 10, normalizándose a partir de ese momento, pero con la expectativa de que en cualquier momento se volverían a activar las medidas de seguridad ante la permanencia de la actividad eléctrica en la zona. Mientras que en Ezeiza, la paralización se inició poco después de las 6 y se mantuvo hasta pasadas las 8, lo que provocó sobre todo demoras en el retiro de equipajes de parte de los varios vuelos que arribaron en esa franja horaria.  La detección temprana\r\n\r\n de actividad eléctrica en aeropuertos, puesta en funcionamiento en 2019, tiene como objetivo preservar el desarrollo seguro de las actividades que se llevan a cabo en la plataforma operativa. Este programa, que se apoya en un dispositivo de detección de actividad eléctrica denominado \r\n\r\n\r\nOutdoor Alerting System\r\n\r\n\r\n, contiene dos tipos de alerta de seguridad; el alerta amarilla se aplica cuando la actividad eléctrica se registra dentro del radio de 15 km de la zona de operación, mientras que en el alerta roja se activa cuando hay actividad eléctrica dentro del radio de 5 km. En ambos casos el alerta se dispara en el centro de operaciones, que inmediatamente determina el cese de todas las operaciones en tierra."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/pronostico-rige-alerta-meteorologica-tormentas-fuertes-rafagas-nid2343365","date":"14  de marzo de 2020  • 08:57","title":"Pronóstico: rige una alerta meteorológica por tormentas fuertes y ráfagas en la Capital y alrededores","abstract":null,"author":"","key_words":"","body":"El calor y la intensa humedad que acompañó todo el día de ayer a la jornada dieron paso en la mañana de hoy a una intensa lluvia que desató en la ciudad de Buenos Aires y alrededores. En ese contexto, el Servicio Meteorológico Nacional emitió \r\n\r\nuna alerta por tormentas fuertes y ráfagas\r\n\r\n para esa zona. La advertencia alcanza además el sur de Córdoba, el noreste de La Pampa, San Luis, y el sur de Santa Fe. \"El área de cobertura será afectada durante la mañana de hoy sábado por lluvias y tormentas de variada intensidad. Se espera que algunas de estas tormentas puedan ser localmente fuertes, y estar acompañadas fundamentalmente por ráfagas, fuerte actividad eléctrica y en forma localizada abundante caída de agua y granizo\", consignó el organismo en su informe."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/14-marzo-fecha-enlaza-dos-grandes-mentes-nid2342578","date":"14  de marzo de 2020  • 01:44","title":"14 de marzo, la fecha que enlaza a dos grandes mentes de la humanidad","abstract":null,"author":"","key_words":"","body":"Un \r\n\r\n14 de marzo de 1879\r\n\r\n nacía en Alemania el físico \r\n\r\nAlbert Einstein\r\n\r\n, considerado el científico más importante, conocido y popular del siglo XX. Ese mismo día pero de 2018 moría el astrofísico \r\n\r\nStephen Hawking\r\n\r\n, uno de los mayores divulgadores sobre el universo y su funcionamiento. Sus grandes mentes brindaron una nueva forma de ver la existencia y entender el porqué de las cosas. \r\n\r\nDejaron frases y reflexiones que hasta el día de hoy se mantienen vigentes\r\n\r\n.  "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/dia-de-pi-por-que-se-homenajea-hoy-a-este-numero-nid2116824","date":"14  de marzo de 2020  • 01:41","title":"Día de Pi: ¿Por qué se homenajea hoy a este número?","abstract":null,"author":"","key_words":"","body":"El \r\n\r\n14 de marzo de 1879\r\n\r\n nació Albert Einstein. Sin embargo, el nacimiento del físico alemán no es la razón por la cual se decidió que el 14 de marzo sea el Día de Pi, en honor al número irracional 3,14, sino que fue el físico Larry Shaw quien inició esta tradición hace 30 años, en 1988. Y eligió la fecha por tratarse del 14° día del tercer mes del año. En 2009 la Cámara de Representantes de los Estados Unidos declaró, de manera oficial, al 14 de marzo como el \"Día Nacional de Pi\". Los fanáticos celebran, también, el 22 de julio como el \"Día de Aproximación a Pi\" dado que 22/7 da como resultado 3.14285714286..., un número muy cercano al valor aproximado de Pi, 3.14159265359... El número Pi se escribe al utilizar la decimosexta letra del alfabeto griego desde que, en 1706, lo hizo así el matemático inglés William Jones. Además, los matemáticos modernos calcularon más de un trillón de lugares decimales más allá del estándar 3,14 para especificar un valor más preciso para este número infinito que es un ingrediente fundamental en la fórmula para el área de un círculo, A = pi x r², dado que esta cifra responde a la relación en la longitud de una circunferencia y su diámetro. La definición oficial lo describe como \"el número que se obtiene al dividir la longitud de una circunferencia por su diámetro\". Utilizado tanto en problemas matemáticos, de física y también en el mundo de la Ingeniería. Se lo considera un número irracional, así como una constante matemática de gran valor. En 1998, el director de cine Darren Aranofski se inspiró en el emblemático número y realizó la pelicula \r\n\r\n\"Pi, el orden del caos\".\r\n\r\n Merecedora de varios premios, el film estadounidense muestra la manera en que toda la naturaleza puede ser representada a través de los números.  El año pasado, \r\n        \r\n        \r\nGoogle\r\n\r\n        \r\n\r\n homenajeó este día con un divertido Doodle para el que convocaron al chef \r\n\r\nDominique Ansel\r\n\r\n para que cocine un \"pie\" (\"tarta\" en inglés) como una especie de juego sonoro por cómo suenan ambas palabras. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/incertidumbre-y-ansiedad-social-el-caldo-de-cultivo-de-la-desinformacion-nid2343358","date":"14  de marzo de 2020","title":"Incertidumbre y ansiedad social, el caldo de cultivo de la desinformación","abstract":"Los especialistas advierten sobre los riesgos de tomar decisiones equivocadas en tiempos de pandemia","author":"Evangelina Himitian","key_words":"","body":"Cerrá los ojos y sentí la incertidumbre, hacé las paces con ella, dejate llevar. Hemos perdido nuestra ilusión de certeza. Nunca la tuvimos. Puede ser muy inquietante o sorprendentemente liberador. Este pequeño virus de 125 nanómetros ha llevado al mundo entero al caos. Todos nuestros planes están en el aire, los mercados se están volviendo locos, países enteros se están cerrando y no tenemos idea de lo que depara el futuro. Abrazá tu desorientación. Porque en toda la confusión hay una cosa que sabés con certeza. Estás en las manos de Dios\", dice un mensaje que llega por WhatsApp. ¿Quién lo envía? Un rabino. Tzvi Grunblatt, líder del movimiento Jabad Lubavitch en la Argentina. Dice que se lo mandó un amigo, el rabino Moss, que vive en Australia y que él decidió traducirlo y reenviárselo a sus fieles mientras los llama y les escribe mensajes para llevarles paz y tranquilidad, en medio de una sensación de ansiedad social que se extiende más rápido que la epidemia. \"Estamos tomando todas las medidas; a los que vinieron del exterior les pedimos que no vengan a los templos por 14 días. También estamos tratando de bajar la acumulación de gente en los templos, porque la preservación de la vida viene antes que todo en la ley judía, pero queremos llevar tranquilidad y un mensaje de responsabilidad a la gente\", explica Grunblatt. \"Tomemos todas las precauciones. Mantengamos la calma. El pánico y el miedo también son contagiosos\", dice el rabino. Al igual que los líderes religiosos, los psicólogos y especialistas intentan llevar calma a la población para evitar que las medidas disparen la fobia social. \"Esta es la pandemia de la angustia. Las enfermedades, las llamadas pestes, logran hacernos sentir la mentada fragilidad, evocan con intensidad esa condición humana. Pero el terror que cunde y paraliza no hace más que revelar algo que no tiene que ver con el \r\n\r\ncoronavirus\r\n\r\n, sino con los miedos originados en el ser humano. He ahí el despliegue posible para otros modos de defensa más peligrosos que cualquier virus: la estigmatización, el repudio al portador y, lo peor, la abolición de la solidaridad\", dice Jorge Catelli, miembro de la Asociación Psicoanalítica Argentina (APA) y docente de la UBA. \"El miedo es el virus más grave que puede afectar a los seres humanos, que nos devuelve a nuestro estado de indefensión inicial, nos recuerda nuestra dependencia del otro\", explica el especialista. Elsa Wolfberg, vicepresidenta del capítulo de Psiquiatría Preventiva de la Asociación de Psiquiatras Argentinos, considera que no hay que \"catastrofizar ni minimizar el impacto del coronavirus\". \"Por el contrario, hay que informar y promover un manejo de las emociones que la información nos despierta. Si seguimos las pautas de cuidado que nos transmiten las autoridades, podemos sentirnos seguros. Además, tenemos que dimensionar la información. Sabemos que este es un virus muy contagioso, pero no es tan mortífero como otros. Entonces, deberíamos enfocarnos en la parte que nos toca: en ocuparnos de los cuidados de higiene y contacto y no sumirnos en la angustia de las decisiones que no dependen de nosotros, como la suspensión de clases\", apunta. Los especialistas explican que el coronavirus vino a agitar uno de los miedos más universales y más difíciles de tolerar: la incertidumbre. \"No lo toleramos. Por eso es importante bajar la incertidumbre y avanzar sobre las certidumbres que tenemos. Pensemos en tomar decisiones responsables con nosotros y con los demás. Pensemos que no es por tiempo indeterminado. La suspensión de actividades colectivas y actividades cotidianas será por un tiempo muy acotado. Y la vida ya volverá a sus carriles normales\", apunta Wolfberg. \"El miedo es necesario porque nos lleva a tomar recaudos, como cubrirnos al estornudar o lavarnos las manos. Pero más allá de eso, no tiene sentido\", agrega. \"En un mundo hiperconectado y con sobredosis de información, hay mensajes que pueden generar confusión, angustia e incertidumbre. Es preciso pasar por alto las informaciones no chequeadas que circulan y recibir solo las recomendaciones de los organismos científicos. El miedo paraliza, el caos confunde, la incertidumbre provoca ansiedad y angustia, la información calma y la solidaridad tranquiliza\", apunta José Abadi, director de la licenciatura en Psicología de la Fundación UADE. Pablo Chen es presidente de la Buddha's Light International Association (BLIA) en el país. \"Cuidarse a uno es cuidar a los demás\", escribe en un mensaje que envía a los asistentes al templo de la avenida Cramer. Es para avisar que a partir de ayer se suspendieron las actividades. \"Les pedimos a los fieles que se queden en casa, y que recen por todos\", dice Chen. \"Las clases del templo van a estar todas suspendidas hasta nuevo aviso. El culto de los domingos también estará cerrado. Únicamente transmitiremos online. Vía internet, para todos aquellos que quieran buscar la paz a través de rezos y meditaciones\", detalla Chen. \"Tenemos que cuidarnos entre todos\", dice el líder budista."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/que-paises-estan-mas-preparados-enfrentar-emergencia-nid2343355","date":"14  de marzo de 2020","title":"Qué países están más preparados para enfrentar una emergencia sanitaria","abstract":"El Índice de Seguridad Sanitaria Global revela que ningún país está completamente preparado para epidemias o pandemias. Muchos países no cuentan con la seguridad sanitaria que se necesita para prevenir, detectar y responder a brotes de enfermedades infecciosas importantes","author":"Florencia Abd","key_words":"","body":""}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/titulos-lo-minimo-que-necesito-es-lavarme-las-manos-ya-nid2343288","date":"14  de marzo de 2020","title":"\"Lo mínimo que necesito es lavarme las manos ya\"","abstract":null,"author":"Gabriela Miño","key_words":"","body":"Son las 18 y comienzo el viaje de regreso a mi casa nuevamente, como todos los días, desde Vicente López hasta Morón. El colectivo 117 parte más vacío de lo habitual, incluso para una tarde de viernes. Observo a mi alrededor y ninguna persona usa barbijo ni lleva consigo alcohol en gel, al menos de manera ostensible. Porque este viernes es muy distinto a los muchos otros viernes que cumplo con la misma rutina. Hace pocas horas, el gobierno nacional comenzó a tomar medidas restrictivas para tratar de controlar el \r\n\r\nnuevo coronavirus\r\n\r\n, que justo ayer se cobró la segunda muerte en el país y los casos positivos confirmados son 34. Se suspenden vuelos a Europa y destinos donde la pandemia ya es muy fuerte. Se obliga a cumplir con aislamiento en caso de síntomas compatibles con este nuevo virus. Se pide a la población que no nos demos la mano, que no nos demos un beso, que nos mantengamos alejados casi dos metros entre nosotros. Sin pánico, sin barbijo, pero con cautela empiezo a observar las conductas de mis compañeros de viaje. Anónimos como yo que, seguramente, todos los viernes cumplen también con esta rutina. Detrás mío viaja un niño con su padre. Seguramente al chico el trayecto le resulta tedioso, no para de tocar la ventanilla y deslizar su cara, como en un juego interminable. Yo pienso que sería mejor que el chico no tocara nada. Pero tampoco es cuestión de andar molestando o que alguien malinterprete un consejo como un enojo. Una señora sentada a mi lado bosteza y se toca la cara numerosas veces. Otros pasajeros van buena parte del trayecto mirando su celular, algunos se tocan la cara y la nariz también. Todos tenemos acciones que van en contra de las recomendaciones. Quizás los hábitos cueste más tiempo cambiarlos. Matías, de 20 años, me comenta que a la mañana le resulta muy difícil poder tomar el tren, y que le preocupan el exceso de pasajeros y la cercanía entre ellos. También menciona que al llegar a Once, el barrio porteño donde trabaja, no observa ninguna medida de higiene en los molinetes, como se habría dispuesto. Hernán, de 50 años, que modificó su manera de viajar, ahora evita tomar el subte y también empezó a usar mucho alcohol en gel durante el viaje e intensificó el lavado de manos cuando llega a destino. Mientras continúo mi viaje por la avenida General Paz, confirmo que esta tarde los pasajeros son menos de la mitad de lo habitual para el inicio del fin de semana. Al pasarnos cerca, miro otro colectivo, de la línea 21, que también se dirige hacia el Riachuelo y va muy, muy vacío. Solo dos personas viajan paradas. Y me doy cuenta de que en esta unidad del 117 solo tres están de pie. Una mujer estornuda y muchos la observamos casi en simultáneo. La joven lo hace con un pañuelo. En cierta forma siento que es una señal de que el coronavirus se está instalando como un fuerte y silencioso testigo de nuestros actos privados. Al llegar a Liniers la situación es bien diferente. Los trenes llegan desde Once con muchos pasajeros a tal punto que prefiero dejar pasar dos formaciones para poder subirme. Y, entonces, me doy cuenta de que tanto en la zona que transité entre el colectivo y el tren como en la misma estación no veo a nadie usar alcohol en gel. Y la distancia entre cada persona aquí es mínima. En el tercer servicio del Sarmiento me subo a un vagón y una persona que viajaba a mi lado me comenta cuáles son las medidas que comenzó a implementar: \"Evito horas pico, prefiero usar el transporte cuando baja el hacinamiento. No toco nada. Me paro frente a las puertas , en donde se renueva el aire en cada parada, y me lavo las manos al llegar\". Asiento con la cabeza, porque me doy cuenta de que hoy todo es bien distinto. Pienso en los estornudos que pueden viajar a 60 kilómetros por hora y que en un instante nos pueden enfermar. Y vuelvo a mirar que la gente se sigue tocando la cara, luego el celular, el pasamanos, las puertas del tren y tantas superficies colectivas que pueden terminar por contagiar a cualquiera. Llego casi sin darme cuenta a Morón y pienso: me bajo rápido y trato de llegar pronto a mi casa. Lo mínimo que necesito es lavarme ya las manos."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-los-choferes-extreman-cuidados-nid2343285","date":"14  de marzo de 2020","title":"Coronavirus: los choferes extreman cuidados","abstract":"En Ezeiza, desinfectan los vehículos entre cada viaje; las valijas las cargan los usuarios","author":"Lucía Cullen","key_words":"","body":"\"Quiero trabajar pero también me tengo que cuidar. Por eso evito cualquier tipo de contacto con los pasajeros y con el interior del aeropuerto\", dice Gloria Benítez, de 47 años, chofer particular de traslados desde el\r\n\r\n Aeropuerto de Ezeiza\r\n\r\n. Cada vez que busca a sus clientes repite la misma rutina: los espera afuera. Antes de abrirles la puerta, les pide que se pongan barbijos y los hace subir las valijas. Al despedirlos, rocía con desinfectante y cubre con alcohol todo el vehículo. Conduce hasta su domicilio y estaciona a la luz del sol \"procurando matar al virus con las altas temperaturas\", según dice. Si bien el \r\n\r\nMinisterio de Transporte\r\n\r\n resolvió ayer una serie de medidas y conformó \"Comités de Crisis para la Prevención del \r\n\r\nCovid-19\r\n\r\n\" en el transporte automotor, ferroviario, fluvial, marítimo y lacustre, aún no hay una reglamentación específica para los choferes particulares en el traslado de pasajeros que llegan a los aeropuertos. Tras conocerse que son 34 los casos registrados en el país y que la\r\n\r\n Organización Mundial de la Salud \r\n\r\n(\r\n\r\nOMS\r\n\r\n) declaró la pandemia, ellos mismos comenzaron a tomar recaudos para evitar contagios. \"Ya estoy en la fila así que tengo que ser cuidadoso\", expresa Alfredo, de 72 años, chofer de Transfer Express, que trata de higienizar su vehículo cada vez que se bajan los pasajeros. Según las fuentes de la empresa, el único protocolo que siguen hasta el momento es emitir el ticket con los datos de los clientes, en caso de que sea necesario contactarlos. El resto de las empresas de traslados del aeropuerto señalaron que las medidas de higiene dependen de cada chofer. Tras conocer que ayer un chofer de Uber fue aislado al advertir que había trasladado a una mujer desde Ezeiza con síntomas del virus, Daniel Vitola, conductor de remise particular, decidió dejar de ir al aeropuerto: \"Si llevase a personas que vienen de lugares de riesgo, debería hacer cuarentena yo también\". En el pasillo del sector de arribos internacionales, Antonieta Díaz, de 60 años, procura quedarse en el lugar hasta que su pareja consiga a alguien que los lleve a la ciudad. \"Somos seis y no queremos compartir el vehículo con otras personas por precaución. Desde que salí de Chile no paré de echarme alcohol en gel y evité tocar las barandas\". Un trabajo aún no publicado de los Institutos Nacionales de Salud de los Estados Unidos estima que el virus puede permanecer hasta tres horas en los aerosoles, hasta tres días en el plástico y hasta dos días en aceros. En la puerta de salida, Marcos Márquez espera que aparezca algún cliente, con el barbijo puesto, que le cubre la mitad del rostro. Tras conseguir que lo acompañe la pasajera Mari Mendoza, de 28 años, rocía con desinfectante el auto. Abre el baúl y aguarda a que ella suba su valija. \"Antes cargaba el equipaje, pero a partir del brote, dejé de hacerlo, evitando cualquier tipo de contacto\", explica. El gobierno de la ciudad organizó ayer una actividad de concientización en la estación Saludable del Rosedal para los conductores de taxis y remises. \"Ofrecimos pautas de higiene para el traslado de pasajeros y enseñamos cómo hacer una correcta limpieza de las unidades. El lunes y martes repetiremos la actividad\", señalan fuentes del Ministerio de Transporte de la Ciudad."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/los-motivos-por-los-que-se-puede-suspender-la-actividad-nid2343266","date":"14  de marzo de 2020","title":"Los motivos por los que se puede suspender la actividad","abstract":"Ninguna escuela debe hacerlo por prevención; qué dice la guía oficial","author":"Soledad Vallejos","key_words":"","body":"\"Te cuento, a partir del lunes todas las clases van a ser online. Hoy [por ayer] mi hija fue al \r\n\r\ncolegio\r\n\r\n, pero ya nos dijeron que durante las próximas dos semanas se cierra el colegio y van a estar atendiendo\r\n\r\n clases online\r\n\r\n, desde las 8 hasta las 16.10\". El audio de WhatsApp es de una madre del \r\n\r\ncolegio Northlands\r\n\r\n, que le cuenta a una amiga sobre la decisión que tomó la escuela a la que va su hija de suspender las clases presenciales y reemplazarlas por aulas virtuales. Fuentes del colegio indicaron que fue una \r\n\r\nmedida preventiva\r\n\r\n. Que no se han registrados casos de\r\n\r\n\r\n\r\ncoronavirus\r\n\r\n en la comunidad educativa. Que la intención es disminuir el riesgo de contagio. ¿Cuándo puede una escuela, ya sea pública o privada, tomar esa decisión?\r\n\r\n El motivo del cierre que argumentan desde el Northlands no está contemplado en \r\n\r\nla resolución 103/2020\r\n\r\n, que fue dictada por el Ministerio de Educación de la Nación y que se conoció ayer al mediodía. El protocolo oficial establece que solo se deberán suspender las clases y proceder al cierre de dicho establecimiento, por el plazo de 14 días, a partir de la notificación de un caso confirmado que afecte a personal directivo, docente, auxiliar o no docente, y estudiantes. Además, \r\n\r\nante un caso sospechoso de un estudiante o docente de aula\r\n\r\n, \"deberá procederse al cierre del o los grados o secciones del establecimiento educativo donde desarrollan sus tareas, hasta tanto se cuente con el resultado del test que descarte la sospecha, o por un plazo máximo de 14 días corridos desde la notificación, según corresponda\", señala el documento.  Sin embargo, ayer, desde la Dirección General de Escuelas de la Provincia de Buenos Aires, reconocieron que luego del \r\n\r\ndecreto de necesidad y urgencia\r\n\r\n firmado por el presidente Alberto Fernández y de que se declarara la emergencia sanitaria nacional, muchas instituciones educativas, sobre todo privadas, tenían dudas sobre cómo proceder. \"Las escuelas que hayan tomado decisiones precipitadas deberán rever la situación y ajustarse al plan que fue elaborado por la Dirección General de Cultura y Educación bonaerense, que está en coordinación con el gobierno nacional y de acuerdo con los lineamientos de la OMS\", dijo una fuente del ministerio.  Por un lado, \r\n\r\nla cartera educativa bonaerense\r\n\r\n, como también ocurrió en las escuelas porteñas, distribuyó un protocolo de higiene, cuidado personal y de orientación al personal auxiliar de las escuelas en las tareas de limpieza y desinfección. \"El primero explica el procedimiento para un correcto lavado de manos, los cuidados al toser o estornudar, no llevarse las manos a los ojos y nariz, desinfectar los objetivos y ventilar los ambientes. Sugiere también evitar compartir mate, vasos, botellas o platos\", se detalla en la guía. \"No me estás mandando la botellita de agua y como ahora nadie me comparte me muero de sed\", le reclamó a su madre Renata, de 7° grado, una alumna que va a un colegio privado en Belgrano. En la NEA 2000 también llegaron las recomendaciones, con un apartado extra sobre las distintas formas de saludar: \"No lo hagas de mano, beso o abrazo\", sugiere el comunicado, que luego propone mediante viñetas otras opciones. El nuevo saludo de codo con codo; a lo japonés o tailandés o a lo apache; estirando el brazo y mostrando la palma de la mano; o al estilo rockero, con el gesto de mano del símbolo de la paz. En cuanto al \r\n\r\ncierre de los colegios\r\n\r\n, las disposiciones de las carteras educativas porteña y bonaerense replican los criterios del protocolo nacional. Además, sugieren otras medidas, como la suspensión temporal de actos escolares y las actividades que involucren a más de un grado o sección. En algunas escuelas, ahora los chicos ingresan directamente en las aulas, sin reunirse en un patio central. Para cumplir con el izamiento de la bandera, se turnan por grados. En todas las escuelas del país, y para los casos de aislamiento obligatorio por motivo de viaje a las zonas afectadas, se justificarán en forma excepcional las inasistencias de estudiantes y docentes. El panorama puede cambiar\r\n\r\n. Los colegios lo saben, y mientras tanto trabajan en distintos programas de continuidad pedagógica para garantizar las trayectorias curriculares en el caso de que, por un tiempo, los alumnos no puedan ir a la escuela. Algunos, mediante plataformas virtuales. Otros, con cuadernillos impresos y material de lectura obligatoria."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-gobierno-porteno-suspende-vacaciones-licencias-personal-nid2343165","date":"14  de marzo de 2020  • 00:00","title":"Coronavirus: el gobierno porteño suspende vacaciones y licencias para personal médico","abstract":null,"author":"Martín De Ambrosio","key_words":"","body":"Será necesario contar con \r\n\r\ntodo el personal de salud\r\n\r\n para lidiar con la \r\n\r\npandemia\r\n\r\n: no habrá vacaciones ni licencias. Aunque todavía oficialmente la Argentina se encuentra en la etapa de contención del \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n Covid-19 en el territorio nacional, las jurisdicciones ya se preparan para la siguiente etapa: la \r\n\r\nmitigación de sus alcances\r\n\r\n. En ese sentido, el Gobierno de la Ciudad de Buenos Aires firmó hoy una resolución -a través de sus ministros de Salud Fernán González Bernaldo de Quirós y de Hacienda, Martín Mura- que \r\n\r\nsuspende temporalmente a partir del 1° de abril las licencias y permisos\r\n\r\n establecidos \"para todo el personal dependiente del Ministerio de Salud del Gobierno de la Ciudad Autónoma de Buenos Aires, cualquiera sea su escalafón, en el marco de la pandemia del coronavirus\". Se incluye a médicos, auxiliares, enfermeros y administrativos del sistema porteño que no hayan empezado su licencia ya concedida el mismo 1° de abril. La intención es que todo el personal de salud de los hospitales y centros de salud de la Ciudad \r\n\r\nestén en plena operatividad\r\n\r\n durante la pandemia y por eso resulta \"imperiosa\" la suspensión de las licencias y argumenta que la pandemia es una causal suficiente para su interrupción. La última vez que se había tomado una medida similar fue en 2009, durante la epidemia de H1N1, que dejó unos setecientos fallecidos en el país y más de diez mil infectados registrados. \r\n\r\nLa medida del GCBA afecta a unas 30.000 personas. Desde el Ministerio de Salud porteño puntualizaron que se suspenden temporalmente las licencias \r\n\r\npor vacaciones, por cargo de mayor jerarquía, las licencias sin goce de haberes, por trámites particulares, por examen, por razones deportivas, las licencias extraordinarias, las pausas por capacitación con o sin goce de haberes y por mudanza\r\n\r\n también. Jorge Gilardi, presidente de Asociación de Médicos Municipales, precisó que la resolución limita incluso las licencias por estrés en caso de necesidad. Y aceptó que es \r\n\r\nuna medida sensata en este contexto\r\n\r\n. \"Los gremios estamos tratando de colaborar y entendemos la necesidad de la población de nuestros recursos humanos. Si tenemos que adaptarnos al contexto de pandemia, lo haremos\", dijo a \r\n\r\nLA NACION\r\n\r\n. \"De la misma manera, le pedimos al Gobierno que nos cuide y nos dé las garantías de trabajo necesarias. En algún momento, si todo sigue escalando vamos a estar muy desgastados. Si esto se espiraliza se necesitará un equipo médico muy sólido. Por eso exigimos del otro lado un trato similar y que nos cuiden\", afirmó. ¿Qué significa que \"los cuiden\"? \"Que nunca nos falten los elementos para trabajar, los recursos tecnológicos y que se defienda a los colegas con enfermedades preexistentes: a ellos no hay ponerlos en la línea de fuego, sino en otros sectores. Más adelante, hará falta también hacer un reconocimiento a todos aquellos que entren en la situación de estar quemados, o que sufran burn out, y en algún momento sí volver a darles las licencias. Esto será día a día\", explicó. En tanto, la provincia de Buenos Aires anunció a través de su ministerio de Salud la incorporación de doscientas camas más de terapia intensiva y de 1800 trabajadores de la salud. \"La consigna es aplanar la curva, por eso las medidas epidemiológicas cambian día a día, lo importante es que vayamos monitoreando de forma homogénea entre Nación, Provincia y Municipios. El nivel de la atención primaria va a ser vital, y tenemos que hacer un esfuerzo muy grande, generar un comité de crisis en cada municipio y establecer una línea directa de contacto\", afirmó el ministro de salud provincial, Daniel Gollán, en un acto con secretarios de salud municipales. También se conformó un Comité de Emergencias, para notificar a los otros ministros del gabinete provincial sobre el avance de la enfermedad. Según pudo saber \r\n\r\nLA NACION\r\n\r\n, el gobierno porteño comenzó ayer a evaluar con las cámaras hoteleras la posibilidad habilitar edificios para tratar pacientes ante una eventual llegada masiva de casos de la enfermedad. La resolución de la Ciudad "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/quien-es-segundo-muerto-coronavirus-argentina-nid2343143","date":"14  de marzo de 2020  • 00:00","title":"Ingeniero y profesor: quién era el segundo argentino muerto por coronavirus","abstract":null,"author":"","key_words":"","body":"Pocos minutos después de que el \r\n\r\nprimer infectado \r\n\r\npor el \r\n\r\nnuevo coronavirus\r\n\r\n (\r\n\r\nCovid-19\r\n\r\n) en la Argentina abandonó la clínica en la que estaba internado, el\r\n\r\n Ministerio de Salud Pública de Chaco\r\n\r\n informó que, por la enfermedad, \r\n\r\nmurió un hombre de 61 años\r\n\r\n, que residía en esa provincia y que tenía antecedentes de viaje a Europa. En el parte se consignó que la víctima mortal formaba parte de los grupos de riesgo por presentar afecciones preexistentes. Así, en el país \r\n\r\nya son dos las víctimas mortales por el virus\r\n\r\n. Ayer también se informó que hay tres nuevos casos confirmados en el país, por lo que ya suman 34 los infectados. La segunda víctima mortal es un hombre de 61 años que era profesor en la Universidad Tecnológica Nacional de Chaco. Anteayer, y ante la confirmación de que el docente era uno de los hasta entonces 31 afectados por el virus, la casa de estudios decidió suspender sus clases presenciales hasta nuevo aviso. Ayer, la universidad en sus redes sociales despidió con dolor al profesional. El hombre murió a las 13.15 de ayer por \"una falla respiratoria\" a causa del Covid-19, informaron fuentes gubernamentales y médicas de la provincia. Desde las 20 del lunes pasado, estaba internado en el Sanatorio Femechaco, de Resistencia. \"La persona contaba con antecedentes de neumonía. Se encontraba dentro del grupo de mayor riesgo de complicaciones ante el Covid-19, que incluye a los adultos mayores y personas con comorbilidades\", se aclaró en el parte del Ministerio de Salud Pública de Chaco. Cuando llegó al sanatorio, presentaba síntomas como fiebre por encima de los 38°C y diarrea, según indicó a Télam el médico de terapia intensiva de la clínica Adrián Bravo. \"Se trata de un hombre muy reconocido de Resistencia. Ingresó el lunes a las 20 con un cuadro de insuficiencia aguda muy evolucionado, con una hipoxemia por debajo de 60 mmHg de oxígeno, mientras lo normal a esa edad es por encima de los 90\", explicó Bravo. Y completó: \"Estuvo de viaje por Egipto, Turquía y Alemania, aclaró que no estuvo en aislamiento y que desde el jueves pasado presentaba síntomas como fiebre por encima de los 38 grados y diarrea\". Según se conoció, la víctima era ingeniero y tenía dos hijas. Además, había trabajado para la compañía que provee la electricidad a la provincia de Chaco. \"Volvemos a instar a la comunidad a la información oportuna ante la sospecha del virus\", expresó en un comunicado la ministra de Salud de la provincia. Paola Benítez. Su muerte ocurrió seis días \r\n\r\ndespués del fallecimiento por el nuevo coronavirus de un hombre de 64 años que estaba internado en el Hospital Dr. Cosme Argerich\r\n\r\n, en el barrio de La Boca. Al igual que el caso chaqueño, el paciente porteño había regresado de un viaje por Europa y tenía enfermedades preexistentes (diabetes, hipertensión, bronquitis crónica e insuficiencia renal crónica).  El Ministerio de Salud de la Nación informó ayer que dos de los tres nuevos casos confirmados tenían antecedentes de viaje a zonas de riesgo, mientras que el otro había tenido contacto estrecho con personas infectadas. Desde el gobierno porteño indicaron que dos de los casos se dieron en la Capital. Uno es un hombre de 29 años que había viajado a Alemania y España. El otro tiene 64 años y enfermedades de base como diabetes, obesidad e hipertensión arterial. No viajó al exterior, pero sí tuvo contacto íntimo con uno de los casos importados. El tercer infectado que se conoció ayer reside en la provincia de Buenos Aires. Es un joven de 21 años, que había regresado de Estados Unidos. En tanto, en Mar del Plata el paciente que está internado por el nuevo coronavirus, único caso confirmado hasta el momento en esa ciudad, permanece en una clínica privada, aislado y en estado \"reservado\", según confiaron fuentes médicas a \r\n\r\nLA NACION\r\n\r\n. Su cuadro clínico, se pudo conocer, es grave, a raíz de una pulmonía bilateral que demanda tratamiento con medicación y asistencia respiratoria mecánica. Se trata de un hombre de 71 años que llegó el domingo último de España. Se trasladó de Ezeiza a Mar del Plata en un servicio de ómnibus que cubre esa ruta de manera directa. Allí, como presentaba fiebre, el amigo que lo fue a buscar lo llevó directamente a la Clínica 25 de Mayo. Dado su origen, con paso reciente en uno de los destinos que están considerados como focos principales de coronavirus, los médicos activaron el protocolo específico para casos sospechosos. \"Se le colocó barbijo y se lo atendió alejado del resto de los pacientes\", explicaron. Con la colaboración de Darío Palavecino (Mar del Plata)"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/por-coronavirus-dictaran-clases-facultad-medicina-manera-nid2343333","date":"13  de marzo de 2020  • 23:51","title":"Por el coronavirus, dictarán las clases de la Facultad de Medicina de manera virtual","abstract":null,"author":"","key_words":"","body":"Con el objetivo de prevenir la expansión del coronavirus, diversas instituciones están suspendiendo sus actividades para evitar que se produzcan reuniones de más de 200 personas. Siguiendo esta disposición dictada por las autoridades de la Ciudad, la Facultad de Medicina de la Universidad de Buenos Aires decidió suspender las clases presenciales durante 30 días. A través de una circular, la facultad comunicó que, por el Covid-19, desde este lunes 16 hasta el 30 de marzo, las materias de grado de las carreras de Medicina y de sus hospitales asociados se realizarán de manera virtual para \"evitar actividades masivas en ámbitos cerrados y contribuir así al control de la transmisión de la actual pandemia\". Explicaron: \"Se garantizará el cumplimiento del calendario académico y no será modificado el calendario de exámenes parciales y finales, respetando a tal efecto una distribución de alumnos que no supere el 50% de la capacidad instalada del aula, de acuerdo a normativas de las autoridades sanitarias\". Además, desde la Facultad de Medicina añadieron que, una vez que se cumpla este plazo, reevaluarán las medidas a tomar."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/cordoba-en-vez-hacer-cuarentena-se-fue-nid2343264","date":"13  de marzo de 2020  • 21:46","title":"Córdoba. En vez de hacer cuarentena, se fue al casino y lo denunciaron","abstract":null,"author":"Gabriela Origlia","key_words":"","body":"CORDOBA. En la provincia de \r\n        \r\n        \r\nCórdoba\r\n\r\n        \r\n\r\n en dos casos intervino la Justicia para obligar a cumplir la cuarentena en prevención del \r\n\r\ncoronavirus\r\n\r\n        \r\n        \r\nCovid-19\r\n\r\n        \r\n\r\n a personas que habían regresado del exterior pero no mantenían el aislamiento; en ambos habían llegado antes del decreto nacional que la convirtió en obligatoria. Esta madrugada un hombre fue retirado del casino de Mina Clavero: había vuelto de \r\n        \r\n        \r\nEstados Unidos\r\n\r\n        \r\n\r\n el lunes. El hombre tiene 65 años y vive en Villa Dolores. Llegó de viaje y no se quedó en su casa. Los vecinos lo denunciaron cuando lo vieron en la madrugada de hoy en el casino de Mina Clavero, que queda a pocos kilómetros. Sus conocidos alertaron al personal del Casino y ellos avisaron a la Justicia y al hospital zonal. Lo fue a buscar una ambulancia con paramédicos del Hospital de Mina Clavero, quienes hablaron con él y sus acompañantes y lo dejaron retirarse por sus medios a su casa con barbijos colocados. No presenta síntomas ni él ni los dos hombres que estaban con él. La Justicia realiza el monitoreo correspondiente para que cumpla con la cuarentena. El otro caso fue ayer en Alejandro Roca, 282 kilómetros al sur de la ciudad de Córdoba, donde un grupo de vecinos se presentó en la comisaría para denunciar a un productor que había regresado de España y que no estaba recluido en su casa. \r\n\r\nLa Justicia tomó cartas en el asunto y la fiscal de La Carlota, Georgina Osella, le ordenó la cuarentena y le puso custodia policial. La esposa del hombre de 38 años -ambos regresaron de España el sábado- sí estaba aislada voluntariamente en su casa.Ninguno tiene síntomas."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/que-significa-estar-cuarentena-nid2343020","date":"13  de marzo de 2020  • 19:47","title":"¿Qué significa estar en cuarentena?","abstract":null,"author":"","key_words":"","body":"En los últimos días, con el primer caso confirmado de \r\n\r\ncoronavirus en la Argentina\r\n\r\n y, luego, con el aumento de los infectados que ya conforman más de 30 casos, la palabra \r\n\r\ncuarentena \r\n\r\nse convirtió en una expresión de uso corriente. Ahora, pero ¿cuál es su significa preciso? Según la Real Academia Española, en su acepción vinculada con la salud, la cuarentena es el \"aislamiento preventivo a que se somete durante un período de tiempo, por razones sanitarias, a personas o animales\".  El aislamiento por cuarenta días se empezó a aplicar en los siglos XIII y XIV, y se lo impuso de forma sistemática con la aparición de la peste negra en embarcaciones. La cantidad de días no tiene basamento científico, sino que toma como referencia el tiempo que pasó -según la Biblia- Cristo pasó en el desierto Se aplica para personas que estuvieron expuestas a una enfermedad contagiosa, pero que no -necesariamente- se infectaron. El objetivo del aislamiento es comprobar durante ese proceso si el paciente muestra señales de la enfermedad y contagio. En el \r\n\r\ncaso del coronavirus\r\n\r\n, tanto las autoridades de cada país, como los especialistas en salud precisan de qué consta la cuarentena y a quienes debe aplicarse. Según el decreto de necesidad y urgencia, que el jueves por la tarde comunicó el Gobierno nacional, las personas sospechadas deberán permanecer aisladas de forma obligatoria durante 14 días, plazo que podrá ser modificado por la autoridad de aplicación según la evolución epidemiológica. Se consideran casos sospechosos los de aquellas personas que provengan de las zonas afectadas como China, Irán, Japón, Corea del Sur, Estados Unidos y Europa. "}
