{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//politica/alberto-fernandez-nid2347249","date":"25  de marzo de 2020  • 16:21","title":"Coronavirus. Alberto Fernández anunció que se supenden las repatriaciones de argentinos varados en el exterior","abstract":null,"author":"","key_words":"","body":"En el sexto día de cuarentena, el presidente \r\n\r\nAlberto Fernández \r\n\r\nanunció que se supenden las repatriaciones de argentinos al país, en medio de las medidas de aislamiento total obligatorio por el \r\n        \r\n        \r\ncoronavirus. \"Por ahora los regresos están suspendidos\",\r\n\r\n dijo el Presidente durante una entrevista con el programa \r\n\r\nCortá por Lozano,\r\n\r\n que emite Telefé. Y les pidió a los que permanecen fuera de la Argentina y piden regresar, \r\n\r\nque esperen.\r\n\r\n Aclaró que solo podrán regresar \r\n\r\nlos mayores de 65 años. \"Por ahora hemos decidido no ingresar más gente al país hasta que nos organicemos. Ya di instrucciones de que ayuden con recursos a quienes se encuentran en el exterior, pero \r\n\r\nvan a tener que esperar un poco\", \r\n\r\nsostuvo. La semana pasada empezaron a aparecer cada vez más casos de argentinos que, desde el exterior, reclamaban al Estado que los repatriara a la Argentina. En un comienzo, el Presidente anunció que los traería de vuelta y desde distintos lugares del mundo regresaron varios miles. Pero aún hay muchos \"varados\". \r\n\r\nLa mayoría son turistas.  El fin de semana, en distintas entrevistas con medios de comunicación, el Presidente cuestionó que hubo más de 20.000 turistas que decidieron viajar al exterior cuando la Organización Mundial de la Salud (OMS) ya había declarado la pandemia mundial. Para entonces, el gobierno nacional ya había planteado que la Argentina atravesaría una situación comprometida por la cantidad de contagios. Incluso muchos viajaron cuando estaba en evaluación la posibilidad de declarar la cuarentena total. Hoy, el Presidente anunció que, por el momento, \r\n\r\nno habrá más repatriaciones. \r\n\r\nDesde Cancillería dijeron que próximamente brindarán más detalles sobre la duración e implementación de la medida. Por su parte, en el mismo sentido, el ministro de Defensa, \r\n\r\nAgustín Rossi \r\n\r\ninformó: \"Se reingresaron a Argentina miles de argentinos y Cancillería ha hecho un gran trabajo. El Presidente tomó la decisión de regular el reingreso privilegiando a los que tienen más de 65 años\", dijo. Y agregó: \"Después iremos viendo cómo se va regulando y cómo impacta en la evolución de la pandemia\". También informó que Defensa tiene previsto para mañana un vuelo a Perú. \"Lo nuestro es un puente aéreo militar, como hicimos el fin de semana\". Y aclaró que está previsto que en lo sucesivo regresen unas 100 personas. Más temprano, el Presidente recibió a la ministra de Seguridad, \r\n        \r\n        \r\nSabina Frederic\r\n\r\n        \r\n\r\n y al secretario de Seguridad y Política Criminal, Eduardo Villalba, además de a representantes de la Gendarmería, la Policía Federal, la Prefectura y la PSA. En la antesala de la reunión, el mandatario dijo que será inflexible con las detenciones para quienes no cumplan el confinamiento obligatorio y señaló que \r\n\r\n\"lo que no entra por la razón, entrará por la fuerza\". Hoy a la mañana, una mujer de 81 años y otra de 73 murieron en Chaco por coronavirus. La cantidad de \r\n\r\nvíctimas fatales en el país subió a ocho."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//propiedades/coronavirus-gente-trabaja-calle-busca-forma-no-nid2347163","date":"25  de marzo de 2020  • 13:08","title":"Médicos y jefes de operativos de seguridad, los inquilinos menos pensados","abstract":null,"author":"Carla Quiroga","key_words":"","body":"El \r\n\r\naislamiento social\r\n\r\n está cambiando el negocio de los \r\n\r\nalquileres temporarios\r\n\r\n y activa la demanda de una clientela impensada, como los médicos que están atendiendo a personas afectadas por el \r\n\r\ncoronavirus Covid-19\r\n\r\n. También hay demanda del personal del Ministerio de Seguridad que tiene autorizada la salida de sus hogares para realizar los operativos. En estos casos puntuales buscan departamentos amplios para alquiler temporario y compartir el espacio con otros compañeros de trabajo en las mismas condiciones. Los que no tienen mayor disponibilidad de dinero, optan por monoambientes. \"\r\n\r\nEstán preocupados por la posibilidad de contagiar a sus familias\r\n\r\n\", relata Alejandro Schuff, director de Soldati Propiedades. Detalla que suelen buscar inmuebles fuera de las áreas turísticas, porque los presupuestos que manejan y las necesidades no convalidan estar en una zona top. \"Hay propietarios que por la caída en la demanda tienen sus inmuebles vacíos y están aceptando esta opción. Si bien aún no lo vimos, creemos que en un futuro próximo se dará una migración de las unidades destinadas a Airbnb al alquiler tradicional\", reconoce otro agente inmobiliario que está en la búsqueda de cinco unidades para los jefes de los procedimientos de seguridad de la ciudad de Buenos Aires. \"Puedo, pero no quiero volver a casa\", afirma con la voz entrecortada por la angustia el jefe de guardia de uno de las clínicas más famosas de Barrio Norte. La forma de entrega es todo un desafío en tiempos en los que la pandemia avanza. Algunos \r\n\r\nbrokers \r\n\r\naceptan que solo los propios dueños -siempre que quieran hacerlo- sean quienes firmen todo y entreguen las llaves de su hogar al futuro inquilino. También están solicitando un permiso de excepción para circular, teniendo en cuenta que quien alquila un departamento temporal en este contexto lo hace por fuerza mayor; es decir, no tiene donde ir. \"\r\n\r\nLas pocas entregas realizadas en los últimos días las estoy resolviendo enviando la llave por Rappi\r\n\r\n\", comenta Lady Siebenhaar, titular de Nativa Soluciones Inmobiliarias. La \r\n\r\nbroker \r\n\r\ncomenta un caso puntual: un inquilino con fecha de operación en la Fundación Favaloro que tenía que internarse esta semana y optó por una unidad en Belgrano al 1300 en el barrio de Monserrat. \"\r\n\r\nHay movimiento\r\n\r\n\", reconoce Siebenhaar, quien además tenía varias unidades reservadas de un vuelo que aterrizó el sábado pasado pero el Gobierno derivó a los pasajeros a hoteles. Otro caso concreto fue el pedido de una compañía de tarjeta de crédito que le solicitó departamentos para los ejecutivos de la empresa que necesitan estar instalados en la zona del microcentro, cerca de las sucursales de los bancos. \"Si bien tradicionalmente la demanda se centra en Palermo, los pedidos de los últimos días se centraron en la zona del bajo porteño y en el microcentro\", enumera la broker. Su empresa se especializa en contratos que tienen entre tres meses y tres años de duración con un promedio general de 12 meses.  \"Casi no trabajo con turistas, sino con ejecutivos de empresas y estudiantes de posgrados\", detalla. En su cartera maneja \r\n\r\nmonoambientes que se alquilan desde $30.000 al mes\r\n\r\n hasta otros de US$700, y pisos de cuatro ambientes que superan los US$2000 de alquiler mensual. \"Mucha gente que planeaba cambiarse de propiedad cuando se terminaba el contrato está optando por quedarse\", agrega Dario Rizzo, CEO de Alternativa Propiedades, una firma con un modelo de negocios con foco en el \r\n\r\nrelocation \r\n\r\n-el alquiler de propiedades a personas que necesitan instalarse en una ciudad por un período determinado de tiempo-. Sus contratos tienen una duración mínima de un mes y se extienden a un año, con un promedio que ronda los 90 días. \"Suelen alquilarlos los estudiantes, ejecutivos, los recién divorciados y las familias que están remodelando sus casas\", detalla.  Los \r\n\r\nbrokers \r\n\r\nconsultados aseguran que por ahora los consorcios de los edificios donde se encuentran las unidades no manifestaron resistencias como sí había ocurrido semanas atrás con la llegada de los extranjeros. Un dato curioso en tiempos de \r\n\r\npandemia\r\n\r\n es la creatividad para acompañar a los clientes. Siebenhaar, por ejemplo contrató, a un \r\n\r\ncoach \r\n\r\npara que brinde videoconferencias a quienes necesitan contención, como a quienes están viviendo en un monoambiente solos sin la posibilidad de dar un paseo. \"El objetivo es que no se sientan angustiados\", agrega, y comenta que ya hay incluso propietarios que quieren disfrutar de ese espacio. En cuanto a los cambios en el negocio, ya no se cobra en dólares y se espera una baja de precios en los alquileres temporarios. \"Sí todo continúa así, estamos estimando una baja del 30% para los próximos meses\", finaliza Rizzo, quien administra un promedio de 1200 unidades en alquiler temporal que se ofrecen desde los $28.000 por mes con gastos incluidos (luz, Internet y servicio de cable, entre otros)."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/autoservicios-chinos-hay-cierres-falta-mercaderia-miedo-nid2347239","date":"25  de marzo de 2020  • 14:26","title":"Autoservicios chinos. Hay cierres por falta de mercadería, miedo al contagio o xenofobia","abstract":null,"author":"Alfredo Sainz","key_words":"","body":"El lunes a la tarde los clientes del supermercado chino de la calle Gregorio Araoz Alfaro, ubicado a un par de cuadras de Acoyte y Rivadavia, en pleno centro de Caballito, se encontraron con el local cerrado. A los vecinos que llamaban a la tienda para hacer los habituales pedidos de \r\n\r\ndelivery\r\n\r\n, Alfredo, el encargado del autoservicio, les informaba que recién en mayo volverán a abrir y explicaba el cierre por la falta de mercadería. El caso de Caballito no es un problema generalizado \r\n\r\n\r\nentre los más de 8000 autoservicios\r\n\r\n\r\n de propietarios chinos que operan en el país, pero tampoco es el único\r\n\r\n. En el sector reconocen que en la última semana son varios los comerciantes de la colectividad que decidieron cerrar por unas semanas a la espera de que la situación se normalice. A la hora de explicar los cierres no hay una única razón. \r\n\r\nAlgunos supermercadistas atribuyen la decisión a la falta de mercaderías y los mayores controles oficiales. Otros hablan de miedo al contagio y también están los que tienen el recuerdo de la crisis pasadas\r\n\r\n, \r\n\r\nen los que los chinos fueron la víctima principal de los saqueos. \"\r\n\r\nEl primer perjudicado con un cierre es el comerciante, porque muchos de los alimentos que tiene son perecederos,\r\n\r\n pero son varios los chinos que nos dicen que decidieron cerrar, porque les falta mercadería y también está el tema de la salud. Hay mucho miedo al contagio\", explica Yolanda Durán, presidenta de Cedeapsa, una de las cámaras que reúne a los autoservicios chinos.  A estos factores se suman los antecedentes en materia de seguridad. \"Hay muchos autoservicios chinos en zonas alejadas de la ciudad y en las que no entran las grandes cadenas de supermercados. En esos barrios hoy los chinos tienen miedo de que la situación se complique\", agrega Durán. Los chinos también se quejan de que a partir de la propagación del coronavirus son víctimas de campañas de xenofobia.\r\n\r\n \"Cada vez hay más discriminaciones en las redes sociales, algunas por malicia, otras hechas por gente gente que debe estar aburrida en casa y no sabe qué hacer. Son memes que son muy comunes en la Argentina, pero que para la idiosincrasia china no son nada graciosas\", explican en Casrech, otra de las entidades que reúne a los comerciantes chinos. La discriminación también fue denunciada por los dueños de El Retorno, un pequeño autoservicio ubicado en Boulogne, San Isidro, cuyos dueños subieron un video a las redes quejándose de actos de xenofobia. \"En los últimos días aparecieron unos carteles en el barrio acusándonos de ser los culpables de la epidemia, cuando hace muchos años que estamos acá\", denunció Jazmín, encargada del autoservicio de zona norte. La crisis del coronavirus impactó con especial fuerza a los autoservicios chinos. \r\n\r\nSi bien todos los canales y formatos comerciales ya venían muy golpeados por la caída en las ventas, en el caso de los comerciantes orientales no se vieron beneficiados por el boom de compras de stockeo que registraron los grandes supermercados en las últimas dos semanas. Los comercios chinos acumulan más de cinco años de caída en las ventas y, según los datos de la consultora Scanntech, que se especializa en la medición del canal autoservicios, en febrero (último dato registrado) la baja fue del 3,5% en volumen. Más allá de este presente complicado, los autoservicios orientales \r\n\r\ncontinúan siendo un jugador muy relevante del consumo masivo.\r\n\r\n De la mano de una gran capacidad de trabajo y un manejo muy inteligente del surtido y de categorías sensibles, como las bebidas alcohólicas, los chinos lograron convertirse en una pieza clave, especialmente en Capital Federal y el Gran Buenos Aires, donde su participación en el total de las ventas de la canasta básicas (alimentos, bebidas, artículos de tocador y de limpieza) supera el 20%."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//politica/coronavirus-alberto-fernandez-aseguro-se-congelaran-alquileres-nid2347289","date":"25  de marzo de 2020  • 16:28","title":"Coronavirus: Alberto Fernández aseguró que se congelarán alquileres y créditos hipotecarios por 180 días","abstract":null,"author":"","key_words":"","body":"El presidente Alberto Fernández aseguró hoy que enviará al Congreso un proyecto de ley para \r\n\r\ncongelar alquileres y créditos hipotecarios por 180 días\r\n\r\n, ante la crisis provocada por la pandemia de \r\n\r\ncoronavirus\r\n\r\n. Además, el proyecto incluirá la prohibición de los desalojos. En diálogo con el programa Cortá por Lozano, por Telefé, el Presidente señaló que está hablando con el titular de la Cámara de diputados, Sergio Massa, para que avance en ese sentido. \"Ojalá que este virus haya servido para darnos cuenta de lo que podemos hacer juntos. Si la política se vuelve menos egoísta y miserable podemos lograr cosas importantes. Frente al miedo, todos nos unimos\", aseguró el primer mandatario. \"Si la sociedad no acompaña, la pelea es inútil\", afirmó el Presidente. El mandatario aseguró que \r\n\r\n\"por ahora los regresos\" al país \"están suspendidos\"\r\n\r\n y les pidió a los que permanecen fuera de la Argentina que esperen. Fernández les pidió a los sectores más vulnerables de la sociedad que \"esperen\", que \"a todos les va a llegar la ayuda\", y adelantó que analizó con curas villeros, en una reunión en la Quinta de Olivos, que están viendo la forma de \"llevar más comida a los hogares\". \"Lo que tienen que entender los sectores más humildes es que no pueden hacer changas, pero que nos estamos ocupando de ellos, les pido que esperen, que a todos les va a llegar la ayuda\". El Presidente aseguró que \"si es necesario\" va a prolongar la cuarentena, porque \"entre la economía y la salud\", prioriza la salud. Además, dejó claro que el problema no es \"hasta cuándo\" el aislamiento, sino \"que el riesgo termine\". El mandatario señaló además que \"hoy hay más de 200.000 personas trabajando\" en la Capital Federal, con permiso, \"122.000 del área de salud y seguridad\" y \"100.000 de la industria alimenticia, supermercados, negocios de proximidad y estaciones de servicio\". En ese sentido, dijo que \"tenemos que esperar 200.000 personas\" circulando por la ciudad de Buenos Aires, mientras que\"habitualmente se mueven 9 millones de personas\". El Presidente condenó a '¨los personajes\" como el surfer detenido hoy en Ostende por evitar el aislamiento social, preventivo y obligatorio tras regresar de Brasil por la \"desaprensión\" hacia el resto de la sociedad. \"A los idiotas les digo que la Argentina de los vivos se terminó\", afirmó el jefe de Estado."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/emergencia-cuantos-argentinos-quedan-varados-exterior-nid2347302","date":"25  de marzo de 2020  • 16:51","title":"Emergencia: cuántos argentinos quedan varados en el exterior","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"El presidente \r\n\r\nAlberto Fernández\r\n\r\n anunció hoy que, por el momento, las repatriaciones de argentinos al país, en medio de la cuarentena total por el coronavirus, \r\n\r\nquedaron \"suspendidas\".\r\n\r\n ¿Cuántos son los argentinos que estaban en condiciones de ser repatriados? En Cancillería indican que, más allá de que fueron alrededor de 23.000 las personas que pidieron regresar a la Argentina en las primeras horas posteriores al cierre de fronteras, el número escaló luego hasta llegar a 45.000. Sin embargo, explican que se trata de gente en situaciones muy diversas: desde aquellos que tienen pasaje de regreso y les cancelaron el vuelo hasta aquellos que se encuentran residiendo temporalmente en otro país y, por la situación anómala de la pandemia de coronavirus, deciden volver. Al día de hoy \r\n\r\nen las oficinas del Ministerio de Relaciones Exteriores se estima que quedan alrededor de 10.000 argentinos varados en los principales destinos. Si bien son números estimativos, calculan que hay alrededor de 1300 argentinos varados en República Dominicana, otros 1500 en México -entre Ciudad de México y Cancún-, no menos de 1500 en Estados Unidos -con foco en Miami y Nueva York-, 1000 en Perú -repartidos entre Cusco y Lima-, otros 1000 en Cuba, 1000 en España, cerca de 900 en Reino Unido, 700 en Francia y otros 700 en Italia. También suman alrededor de 200 los varados en Portugal, 200 en Costa Rica y \"un puñado\" en Ecuador. La Cancillería señala, además, que hay grupos en países como India, Nueva Zelanda y Australia, puntos del mapa muy difíciles de conectar en estos momentos. Según pudo saber \r\n\r\nLA NACION\r\n\r\n, desde el 13 de marzo -cuando se comenzó con las restricciones a \"zonas de riesgo\"- hasta hoy, Aerolíneas Argentinas trajo de regreso al país 27.000 argentinos. Este número resulta de sumar los que llegaron en vuelos \"especiales\" (que fueron más de 35 hasta el momento, con 11.780 pasajeros transportados) con los que llegaron en los vuelos regulares que siguieron operando mientras fue posible, dado que las zonas vedadas se fueron ampliando progresivamente. Latam, por su parte, detalló que en los últimos días realizó 62 vuelos que le permitieron traer de regreso al país a 10.800 argentinos o residentes en el país desde Cancún, Punta Cana, Santiago de Chile, San Pablo, Cuba, Jamaica, Estados Unidos y Europa. También ingresaron vuelos de muchas otras aerolíneas (que aprovecharon el tramo de regreso para sacar extranjeros del país) , que van desde la brasileña Gol a Emirates Airlines."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/flybondi-suspende-todas-operaciones-30-abril-nid2347328","date":"25  de marzo de 2020  • 18:24","title":"Flybondi suspende todas las operaciones hasta el 30 de abril","abstract":null,"author":"Gabriela Origlia","key_words":"","body":"CORDOBA.- A raíz del avance del Covid-19 y de las medidas de cuarentena y de aislamiento preventivo obligatorio dispuestas por el Gobierno, \r\n\r\nFlybondi anunció que suspende todos sus vuelos hasta el 30 de abril \r\n\r\npara \"contribuir al resguardo de la salud\" de todos. La compañía considera que es necesario \"tomar decisiones responsables\". Los vuelos se reactivarán a partir del 1 de mayo,\r\n\r\n aunque eventualmente podría reiniciar sus operaciones y ajustar su cronograma de venta conforme vayan modificándose las decisiones de gobierno respecto de la situación. Por ahora se venden tikets para esa fecha. La suspensión de los vuelos \r\n\r\nes tanto para su operación doméstica como regional, \r\n\r\nya que rigen en el país restricciones nacionales para el cabotaje y el cierre de fronteras para los vuelos internacionales. Desde la empresa indican que siguen a disposición de las autoridades para contribuir con los vuelos de repatriación, con el traslado de personas que deban realizar una misión humanitaria, como también el transporte de medicinas y alimentos. \"Esta \r\n\r\npandemia \r\n\r\nha generado una crisis mundial y sabemos que es tiempo de actuar más que nunca por el bien de la sociedad. Lo prioritario ahora es cuidar a la población en general, entre quienes están lo más importante que tenemos, que son nuestras familias, nuestros empleados y nuestros pasajeros. \r\n\r\nNo es fácil para una aerolínea suspender la operación,\r\n\r\n pero en función de las medidas que se tomaron en nuestro país, sentimos el compromiso y la responsabilidad de aportar desde nuestro lugar y resguardarnos para poder volver fortalecidos cuando las condiciones estén dadas\", explicó Sebastián Pereira, CEO de la empresa. Agregó que todas las aerolíneas del mundo están pasando por una \"situación sin precedentes y que tendrá consecuencias muy negativas\". A nivel local, el escenario también será crítico, porque \"ya se registra una\r\n\r\n caída de más del 70% de las ventas de los próximos meses \r\n\r\ny porque toda la cadena de valor también está afectada\". Y completó: \"En este contexto es necesario ser responsables y también accionar para asegurar la sustentabilidad de la compañía y poder mantener los puestos de trabajo de nuestros empleados. Vamos a necesitar a todos cuando esto haya pasado y volvamos a volar, esperamos que sea pronto\". Hoy, el Gobierno \r\n\r\nprorrogó hasta el 31 de marzo las suspensiones totales de los vuelos comerciales y los servicios de micros y trenes de larga distancia\r\n\r\n. La normativa, originalmente, regía hasta este miércoles. La medida quedó oficializada mediante la resolución 73/2020 publicada hoy en el Boletín Oficial y especifica: \"Prorróganse hasta el 31 de marzo de 2020 las suspensiones totales de los servicios de transporte automotor y ferroviario de pasajeros interurbano e internacionales y de los servicios de transporte aéreo de cabotaje comercial y de aviación general\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/monotributistas-cuantos-cobrarian-ingreso-emergencia-que-requisitos-nid2346914","date":"24  de marzo de 2020  • 18:10","title":"Monotributistas: cuántos cobrarían el ingreso de emergencia y qué requisitos deben cumplir","abstract":null,"author":"Silvia Stang","key_words":"","body":"En las \r\n\r\ncategorías A y B del monotributo \r\n\r\nhay 943.000 personas por las cuales no se registran otros ingresos. Es decir: son contribuyentes que facturan hasta $313.108,87 anuales (ese es el tope de ingresos para estar en esos casilleros del régimen impositivo simplificado) y que no reciben dinero de otra fuente, ya sea por ser empleados bajo relación de dependencia o por estar jubilados o pensionados. Si a esa cifra, informada a \r\n\r\nLA NACION \r\n\r\npor la \r\n\r\nAFIP\r\n\r\n, se le suman los 430.000 anotados en la categoría social, son entonces 1.373.000 los monotributistas que podrían recibir, en principio, el\r\n\r\n ingreso familiar de emergencia \r\n\r\nde $10.000 creado por el decreto 310. La medida alcanza también a los trabajadores de la economía informal, a las familias que cobran Asignación Universal por Hijo (AUH), a los desocupados y a las personas que se desempeñan en el servicio doméstico; en este último caso, según informaron en la \r\n\r\nAnses,\r\n\r\n el ingreso les llegará tanto si están en blanco como si están en el sector informal. Con excepción de las familias con AUH, los beneficiarios deberán inscribirse en la página del organismo previsional en los últimos días de este mes (según un cronograma que se detalla en esta misma nota) para solicitar el subsidio, que busca aliviar los efectos del agravamiento de la crisis de la actividad económica provocado por el \r\n\r\ncoronavirus\r\n\r\n. El número de \r\n\r\nmonotributistas \r\n\r\nde menores ingresos -que incluye a 676.000 contribuyentes de la categoría A y a 267.000 de la categoría B- no es el del total de personas que accederán al beneficio, sino el del universo dentro del cual están quienes resultarán alcanzados. Según la medida dispuesta y anunciada por \r\n\r\nlos ministros de Economía y de Trabajo, Martín Guzmán y Claudio Moroni,\r\n\r\n para cobrar habrá que cumplir, en términos generales (es decir, no solo si se es monotributista) también otros requisitos (además de tener entre 18 y 65 años y residir legalmente en país desde hace al menos dos años) que son los siguientes: -Ningún integrante del grupo familiar directo debe recibir un sueldo por ser trabajador dependiente, ya sea del sector público o privado. -Tampoco puede haber en el grupo familiar alguien que perciba prestación por desempleo, jubilación, pensión u otro tipo de retiros de carácter contributivo o no contributivo que provengan de la Nación, de alguna provincia o de algún municipio. -Además, el ingreso es incompatible si en la familia hay alguien que está en el régimen de autónomos o en el monotributo en una categoría superior a la B. Es decir, si hay alguien en el sistema impositivo simplificado que tenga ingresos por una cifra superior a los $313.108,87 anuales (eso da un promedio mensual de $26.092). -Ningún integrante del hogar debe estar cobrando algún plan social (Salario Social Complementario, Hacemos Futuro, Potenciar Trabajo u otro, de cualquier jurisdicción). El ingreso de emergencia sí es compatible, en cambio, con el cobro de la Asignación Universal por Hijo (AUH) y con el de la beca Progresar para estudiantes. Para quienes perciben planes sociales, en rigor, el Gobierno ya había anunciado un bono extraordinario de $3000 (que se suma a la prestación mensual), en tanto que para las familias que perciben AUH, los $10.000 se suman a los $3103 por hijo que también ya se habían establecido. ¿Y quiénes son las personas que integran el \r\n\r\ngrupo familiar\r\n\r\n, para el objetivo de establecer si hay incompatibilidades? Según afirmaron en la \r\n\r\nAnses\r\n\r\n ante la consulta de \r\n\r\nLA NACION,\r\n\r\n esa definición estará incluida en la reglamentación que se conocerá en los próximos días. En principio, se trataría del titular, cónyuge o conviviente e hijos menores de 18 años o con discapacidad (en este último caso, sin límite de edad). En el caso de los monotributistas, el número total de quienes están en las categorías A y B y en la social y no tienen otros ingresos registrados, equivale al 57% de los considerados \"puros\" (sin entrada de dinero de otras fuentes laborales o previsionales), y al 38% del total de contribuyentes del régimen (aquí se incluye a los que son, por ejemplo, también asalariados), siempre según datos de la AFIP. Por las incompatibilidades, los porcentajes serán menores. Por otra parte, si se da el caso de dos integrantes de un matrimonio que están, cada uno de ellos, alcanzados por la medida, entonces el cobro será de $10.000 y no se duplicará, ya que la medida fue pensada para ingresos por hogar y no por personas. Según lo establecido hasta ahora, para cobrar el ingreso de emergencia no será una condición estar al día con los pagos de los aportes mensuales del sistema. Y, en el caso de que se estén percibiendo ingresos vinculados a la propia actividad declarada en el monotributo (es decir, si se facturó en los últimos días o se factura en los próximos, sin importar cuanto), también se abonará el subsidio, según aclararon fuentes de la Anses. El organismo previsional está trabajando en la redacción de las normas de reglamentación. Mientras tanto, se dispuso que entre el viernes 27 y el martes 31 de este mes, todos los beneficiarios (con excepción de las familias en las que se cobra la AUH) tendrán que completar un formulario que estará en la página web y en la app de la Anses. Para quienes tengan documento cuyo último número sea 0 o 1, la fecha para ingresar la solicitud será el viernes 27 de marzo; si el documento finaliza en 2 o 3, habrá que hacer el trámite el sábado 28 y si termina en 4 o 5, el domingo 29. Si el último número es 6 o 7, el aplicativo deberá completarse el lunes 30, y si es 8 o 9, el martes 31. Una vez terminado ese período, la Anses hará el relevamiento de información y el cruce de datos para detectar eventuales incompatibilidades. Luego se pedirá, en los casos en que haya,  la identificación de una cuenta bancaria. Las familias que cobran Asignación Universal por Hijo (AUH) no deberán hacer este trámite de pre-inscripción y el pago (ya previsto sin gestión previa), será en la misma cuenta en la que se recibe la prestación todos los meses. Una cuestión práctica, según afirmaron en la Anses, es que se necesitará tener activada la clave de la seguridad social, que es la que permite ver datos personales y hacer trámites dentro de la página del organismo. Esa clave se gestiona de manera \r\n\r\nonline \r\n\r\n(hay que ir al apartado que dice Mi Anses). Para verificar la identidad de la persona que la está pidiendo, el sistema requiere responder preguntas sobre su situación laboral o previsional, o sobre datos tales como domicilio y vínculos familiares. El pago de los $10.000 se hará durante el mes de abril, aunque todavía no está establecida la fecha exacta. Y se están definiendo las modalidades de cobro para quienes no están bancarizados."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/dolar/el-dolar-mayorista-mayorista-avanza-supera-64-primera-vez-nid2347154","date":"25  de marzo de 2020  • 11:27","title":"Subió el dólar y el mayorista cerró por arriba de los $64 por primera vez","abstract":null,"author":"","key_words":"","body":"Por presiones de \r\n\r\ndevaluaciones de otras monedas regionales\r\n\r\n en los últimos días, el \r\n\r\ndólar mayorista pegó un salto hoy \r\n\r\n y se ubicó por arriba de los $64. El \r\n\r\nminorista,\r\n\r\n por su parte, alcanzó por primera vez los $66, aunque sobre el final de la rueda retrocedió. El \r\n\r\nmayorista\r\n\r\n cerró a $64,05 y creció 28 centavos. El viernes pasado, último día hábil con actividad en los mercados, cerró a $63,76. El \r\n\r\ntipo de cambio minorista\r\n\r\n avanzó durante la rueda y superó por primera vez los $66, según el promedio diario que elabora el Banco Central, aunque luego bajó hasta los $65,85. Cabe aclarar que a esa cifra hay que sumarle el 30% del impuesto PAIS, por lo que el precio final fue de $85,6, el mismo valor que el dólar \r\n\r\nblue. Banco Nación, \r\n\r\nque suele tener una de las cotizaciones más bajas del mercado, vendió a $65,25, 25 centavos más que el viernes pasado ($84,8 con el impuesto PAIS). Los tipos de cambio a los que se accede a través de la compraventa de activos financieros retrocedían. A las 13.54, el \r\n\r\nMEP\r\n\r\n se desplomaba 5% hasta los $86,79. El \r\n\r\ncontado \"con liqui\" \r\n\r\nperdía 3,9% hasta los $87,99.  A esa misma hora, el \r\n\r\nriesgo país \r\n\r\nse mantenía estable en los 4297 puntos básicos. Sigue en niveles récord desde junio de 2005, antes de que el país completara una reestructuración de deuda. En la bolsa local, el \r\n\r\nMerval\r\n\r\n crecía 10,3% esta tarde. Las principales ganadoras eran YPF (18,5%), Pampa Energía (17,2%) y Cresud (14,5%). A las 17.20 en la Argentina (16.20 en Nueva York), las \r\n\r\nacciones argentinas que cotizan en Wall Street se recuperaban \r\n\r\nhasta un 27%. Las que más ganaban eran las de Cresud (26,67%), Despegar (19,77%) y Supervielle (15,72%). El índice \r\n\r\nDow Jones\r\n\r\n de la \r\n\r\nBolsa de Nueva York \r\n\r\navanzaba esta tarde 2,39%. El S&P 500 crecía 1,15%. Hubo recuperaciones en las \r\n\r\nbolsas de Asia. \r\n\r\nLa de Hong Kong ganó 3,81%; la de Shanghái, 2,17% y la de Shenzhen, 2,92%. El \r\n\r\nprecio del petróleo\r\n\r\n operaba a media rueda con bajas en los principales mercados internacionales de referencia. El crudo West Texas Intermediate (WTI) descendía 0,87% y se comercializaba a US$23,80 el barril en los contratos con entrega en mayo, mientras que el Brent se comercializaba a US$26,98, con una merma de 0,63% para su entrega también en mayo. Con información de AFP y Télam"}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/caen-4-precios-libres-del-dolar-faltante-nid2347214","date":"25  de marzo de 2020  • 13:38","title":"Cuarentena total. Faltan pesos en la calle y caen los precios libres del dólar","abstract":null,"author":"","key_words":"","body":"Los precios no regulados del dólar\r\n\r\n cayeron hasta 5% \r\n\r\nhoy ante un mercado condicionado por la escasez de pesos, dado que muchas empresas y comercios quedaron con cheques atrapados en el \"limbo\" de las cámaras compensadoras hasta mañana, al menos. El \r\n\r\ndólar\r\n\r\n contado con liquidación (que permite comprar divisas y girarlas al exterior mediante la compra/venta de un activo que tenga cotización simultánea en el mercado local y otro exterior), que venía cerrar a $91,60 el viernes terminó hoy a $ 87,99, es decir, con una baja de 3,61 o 3,9 por ciento. Entretanto el del dólar MEP o Bolsa (misma operatoria, pero para intercambiar pesos y dólares entre operadores locales) cayó de $91,40 a $86,79, lo que supone un abaratamiento de $4,61 en la jornada y un descenso del 5 por ciento. A esa tendencia, aunque con menor ímpetu, se acopló el dólar paralelo o blue, que se ofrecó en la jornada con amplias puntas de $80 para la compra y $83, lo que supone un desceso de $1 o 1,78% respecto del viernes aunque en una rueda de \"muy escasa actividad\", según coincidieron en describir los operadores, lo que tiene lógica ya que se trata de transacciones que se pactan con dinero físico. \"Este mercado entró en una especie de feriado forzoso derivado de la cuarentena\", explicó a La Nación un operador. \"La caída en los precios libres está relacionada con el faltante de pesos en calle. Y en el caso del blue, con el repliegue de la demanda\", asegura Sebastián Borda, economista y operador en Lobos Finanzas Capital (LFC).  Los operadores creen que esta tendencia a la baja puede persistir por unos días, dado el cierre de mes, pero no pierden de vista que en la jornada se vio exacerbada por las medidas que tomó el Banco Central (BCRA) y dejaron paralizada la cámara compensadora de cheques, algo que tendería a normalizarse desde mañana cuando vuelvan a la actividad, según lo dispuesto por el mismo ente ayer al revisar esa determinación. Al respecto aportaron otro dato. La subasta de Letras de Liquidez (Leliqs) realizada por el BCRA había sido convocada para un vencimiento $210.000 millones, pero se terminaron adjudicando títulos a 27 días (a la tasa del 38% anual vigente) por apenas $76.950 millones. \"Eso quiere decir que quedaron liberados unos $135.000 millones\", observó el analista financiero Christian Buteler. Esta mayor liquidez, y la reanudación del clearing bancario, lubricaría al sistema por lo que la presión bajista sobre los precios libres del dólar legal tendería a ser menor que la registrada hoy, a excepción del dólar blue que seguiría afectado por las normas que disponen la reclusión social. La caída en los precios libres del dólar, que venían de semanas al alza hasta ubicarse por encima de los $90, se registró en una jornada en la que el BCRA aceleró el ritmo de ajuste del tipo de cambio oficial. Lo hizo con su ya tradicional señal al mercado: cargó en el sistema una postura de venta del dólar mayorista a $64,05, es decir, 28 centavos por encima del precio de cierre del viernes, que los operadores respetaron a rajatabla en una jornada en la que se operaron US$225 millones y en la que la entidad terminó sus intervenciones con un saldo neutro o levemente positivo. Esto supone una devaluación oficial del peso del 0,43% en la jornada, la mayor en varios meses,la que se verificó en una jornada de revaluación general del resto de las monedas emergentes frente al dólar estadounidense, mejoras que fueron del 0,2 al 0,9% (como en el caso del real), lo que supone un respiro en la tendencia a la apreciación comercial que mostró el peso en los últimos dos meses. El avance del dólar mayorista, no tuvo impacto sobre el minorista que cerró a un promedio de $65,85 según el relevamiento del BCRA, ni del dólar \"solidario\" o \"turista\" que se ubicó en los $85,60."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/oficial-en-2019-pbi-se-contrajo-22-nid2347285","date":"25  de marzo de 2020  • 17:10","title":"Recesión. En 2019 el PBI se contrajo 2,2% y cayó por segundo año consecutivo","abstract":null,"author":"","key_words":"","body":"El producto bruto interno (PBI) fue de $21,65 billones en 2019, el equivalente a US$361.496 millones al 31 de diciembre pasado, con lo cual cayó \r\n\r\n\r\n\r\n2,2% de forma interanual en términos reales. Esto equivale al segundo año consecutivo de contracción, luego de la caída de 2,5% del PBI de 2018. Para que la actividad económica crezca es necesario que se expandan tres variables: consumo, inversión y exportaciones. Por la incertidumbre política de las elecciones, el aumento del tipo de cambio, la aceleración de la inflación y la suba de tasas de interés, ninguno de los tres factores se destacó en 2019. Según el Indec, el año pasado,\r\n\r\n el consumo privado se contrajo 6,4%, \r\n\r\nmientras que \r\n\r\nel público cayó 1,5%.\r\n\r\n Las\r\n\r\n inversiones, por su parte, se derrumbaron 15,9%. \r\n\r\nSi bien las \r\n\r\nexportaciones crecieron 9,4%,\r\n\r\n las\r\n\r\n importaciones cayeron 18,7%. Para este año, las perspectiva de caída previo al impacto del coronavirus eran de entre -1,1% y -1,5%, según datos del Ministerio de Economía. Si bien todavía no se sabe el alcance que tendrá la parálisis de la actividad en la economía por la pandemia, \r\n\r\nlos analistas señalan que el PBI podría caer hasta 3%, y descuentan que habrá tres años consecutivos de contracción. \"Dividiendo el producto total por la cantidad de argentinos, se observa que el PBI per cápita cayó por debajo del nivel de 2010; es decir, luego de 10 años, a cada uno de los argentinos le corresponde una menor cantidad de producto. Mientras los demás países crecen de forma sostenida, la Argentina es cada vez más pobre en términos relativos y representa un porcentaje menor del producto mundial\", dijeron Nadin Argañaraz, Bruno Panighel y Julián Illa, economistas del Iaraf, que señalaron que el arrastre estadístico para este año es de -0,7%.  En el desagregado, los sectores que crecieron en 2019 fueron: agricultura, ganadería, caza y silvicultura (21,5%); hogares privados con servicio doméstico (4,4%); explotación de minas y canteras (1,2%); enseñanza (0,9%); administración pública, defensa y planes de seguridad social de afiliación obligatoria (0,3%), y servicios sociales y de salud (0,3%). Mientras que hoteles y restaurantes no tuvo variación. En tanto, los sectores que se contrajeron fueron: intermediación financiera (-11,5%); pesca (-10,3%); comercio mayorista, minorista, y reparaciones (-7,8%); construcción (-5,5%); industria manufacturera (-6,3%); impuestos netos de subsidios (-4,2%); electricidad, gas y agua (-2,8%); otras actividades de servicios comunitarios, sociales y personales (-1,7%); transporte y comunicaciones (-0,7%), y actividades inmobiliarias, empresariales y de alquiler (-0,6%). \"Incidieron negativamente en el PBI la industria manufacturera (-1%), comercio (-1%) e intermediación financiera (-0,5%), y positivamente agricultura, ganadería, caza y silvicultura (+1,3%). Las caídas observadas en la formación bruta de capital fijo (-15,9%) y el consumo privado (-6,4%) fueron parcialmente compensadas por la suba en las exportaciones (+9,4%). En 2019, el consumo privado representó 64,4% del PIB medido a precios corrientes\", señaló el informe del Indec. En relación a la inversión, según estimaciones preliminares, la caída se debió al decrecimiento de 7,1% de la inversión en construcciones, el descenso de 11% de otras construcciones, a la disminución de 10% en maquinaria y equipo y al decrecimiento de 12,7% en equipo de transporte. Dentro de maquinaria y equipo, el componente nacional creció un 0,2% y el componente importado se contrajo un 16,2%. En equipo de transporte el componente nacional se retrotrajo 14,7% y el importado decreció 8,7%. \"A lo largo de la gestión Cambiemos (2015-2019), el PBI cayó 3,1% (-7,3% per cápita) y la inflación acumuló casi 300% (poco más de 40% anualizado). Como si fuera poco, la deuda se disparó y el financiamiento se cerró, tornando cualquier recuperación mucho más difícil\", dijo el economista Matías Rajnerman, de Ecolatina."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/cuanta-cuarentena-resiste-economia-nid2347041","date":"25  de marzo de 2020  • 00:48","title":"Cuánta cuarentena resiste la economía","abstract":null,"author":"José Del Rio","key_words":"","body":"Escuchá la columna como podcast  "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/enre-enargas-diputados-del-radicalismo-pro-piden-nid2347047","date":"25  de marzo de 2020  • 12:05","title":"Luz y gas. Juntos por el Cambio busca remover a dos hombres de Cristina Kirchner","abstract":null,"author":"Sofía Diamante","key_words":"","body":"Apenas dos días después de que Federico Basualdo y Federico Bernal \r\n\r\nasuman como interventores\r\n\r\n del \r\n\r\nEnte Nacional Regulador de la Electricidad\r\n\r\n (ENRE) y del \r\n\r\nEnte Nacional Regulador del Gas\r\n\r\n (Enargas), de forma respectiva, diputados de la oposición presentaron un proyecto de ley para \r\n\r\nderogar los decretos de intervención. \r\n\r\nDenuncian que \r\n\r\n\"se excedió lo autorizado por el Congreso\r\n\r\n en la ley de emergencia\" y que tiene \r\n\r\n\"gruesos errores legales en su redacción\". Basualdo y Bernal\r\n\r\n son dos personas cercanas a la vicepresidenta \r\n\r\nCristina Kirchner, \r\n\r\nquien es la principal \r\n\r\nimpulsora de hacer una revisión integral de los aumentos de tarifas \r\n\r\nrealizados durante el gobierno de Mauricio Macri. Los diputados de Juntos por el Cambio -la coalición integrada por la \r\n\r\nCoalición Cívica, el Radicalismo y el PRO\r\n\r\n- presentaron el proyecto tras indicar que los decretos de intervención de los entes reguladores \r\n\r\n\"están viciados por la arbitrariedad de las designaciones\r\n\r\n y suspensiones que pretende imponer, sin concurso de antecedentes y sin participación del Congreso\". La ley de Solidaridad, aprobada por el Congreso en diciembre,\r\n\r\n había facultado al Gobierno a intervenir los dos entes de control de la electricidad y el gas hasta fin de año.\r\n\r\n La explicación que dieron en el oficialismo para incluir este ítem en la ley es que \r\n\r\nse trató de un tema político:\r\n\r\n los entonces presidentes del ENRE y el Enargas, \r\n\r\nAndrés Chambouleyron y Mauricio Roitman,\r\n\r\n respectivamente, eran subsecretarios del exministro de Energía \r\n\r\nJuan José Aranguren\r\n\r\n cuando fueron designados por concurso para los cargos. Ambos tenían mandato hasta 2022, aunque Chambouleyron renunció en enero pasado. Sin embargo, \r\n\r\nsus pliegos habían pasado por un consejo consultivo\r\n\r\n -integrado por los exsecretarios de Energía Emilio Apud, Julio César Aráoz, Alberto Enrique Devoto, Alieto Guadagni, Jorge Lapeña, Daniel Montamat y Raúl Olocco- \r\n\r\ny por el Congreso,\r\n\r\n donde no hubo objeción de la comisión bicameral. Lo mismo ocurrió con los miembros de los directorios de ambos organismos. En los decretos de intervención del \r\n\r\nENRE y Enargas,\r\n\r\n que se publicaron el pasado martes 17, se \r\n\r\nestableció también la suspensión de las funciones de los directores\r\n\r\n sin goce de sueldo mientras dure la intervención (hasta el 31 de diciembre de 2020). Además, \r\n\r\nBasualdo y Bernal \r\n\r\npodrán revisar los concursos de los directores y, \"en caso de que se resuelva su anulación, deberá iniciar el proceso de selección de quienes lo reemplazarán\", como dicen los decretos. \"Como en tantos otros aspectos bajo el halo de la emergencia, lo que se buscaba era la discrecionalidad, designando funcionarios sin concurso y \r\n\r\nortogándoles la facultad de anular concursos efectuados conforme a la ley\",\r\n\r\n señala el texto del proyecto de ley de los diputados de Juntos por el Cambio. También indican que la modalidad de suspensión temporaria sin goce de sueldo \"encubre el cese de las funciones de los directores elegidos y \r\n\r\nexpone al Estado a una litigiosidad innecesaria\". \"Está claro que los funcionarios 'temporalmente' privados de sus cargos, sin una clara definición respecto de la continuidad o no de las incompatibilidades que prevé la ley y con sus respectivos concursos librados al exclusivo arbitrio de los interventores, han sido colocados en una situación anómala y sin precedentes, \r\n\r\nalentando los respectivos reclamos, sobre la base de la inconstitucionalidad manifiesta\r\n\r\n de los decretos dictados en exceso de la propia normativa de emergencia que dicen reglamentar\", dice el proyecto. El Enargas ya había sido intervenido en 2007,\r\n\r\n durante el fin del mandato de Néstor Kirchner. En principio era una intervención por 180 días, pero \r\n\r\nla medida se prorrogó 16 veces, hasta 2017.\r\n\r\n Al ENRE, por su parte, le fue designado por decreto un presidente en 2007 durante 10 años, sin que haya un proceso de elección mediante concurso público. Tanto \r\n\r\nBasualdo\r\n\r\n -sociólogo, investigador del Conicet y miembro de Flacso- como \r\n\r\nBernal\r\n\r\n -bioquímico y biotecnólogo- hicieron públicas \r\n\r\nsus críticas a los aumentos de tarifas de electricidad y gas aplicados en el mandato de Macri. \r\n\r\nAmbos comparten la idea de que las empresas obtuvieron \"ingentes\" y \"multimillonarias\" ganancias \"que garantizó la política tarifaria\". En la ONG Consumidores Argentinos, cercana a los interventores del ENRE y el Enargas, respondieron por su parte que la designación de las autoridades de los entes en 2017 se había hecho \"con un diseño a la medida de las empresas\". \"El Enargas estaba ocupado por un ex jefe de una Consultora de Negocios, de estrecha relación con las empresas a las que debe controlar: Mauricio Roitman. Su designación, además de incompatible, se produjo después de una renuncia de otro CEO empresario al que no le conformó el sueldo después que lo designaran, y mediante una 'avivada' de enviar el pliego al Congreso al cierre de las sesiones ordinarias para así dejar vencer el plazo para objeciones\", indicaron en un comunicado. \"El caso del ENRE, el designado fue Andrés Chambouyleron, quien fuera perito de parte de las empresas en juicios contra la Argentina para favorecerlas y se fuera intentando diluir el ente y sus funciones. La intervención actual y la remoción de estos funcionarios es clave para que se proceda a darle a los entes de control el verdadero significado que este organismo tiene, y no una 'escribanía' de enriquecimiento empresario a costa de los usuarios y del servicio público\", agregó el texto. "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//politica/coronavirus-180-dias-no-se-podran-cortar-nid2347018","date":"24  de marzo de 2020  • 21:30","title":"Coronavirus: por 180 días, no se podrán cortar servicios a sectores vulnerables ni cerrar cuentas bancarias por cheques rechazados","abstract":null,"author":"Diego Cabot","key_words":"","body":"La cuarentena, el freno a la economía, el consumo prácticamente paralizado y la llegada de fin de mes están sobre la mesa de cualquier decisión del Gobierno. De hecho, este martes dispuso \r\n\r\ndos decretos\r\n\r\n para aliviar los momentos de vencimientos. El primero\r\n\r\n suspende por 180 días los cortes de servicios públicos\r\n\r\n ante la falta de pago de hasta tres facturas consecutivas, como establece la norma actualmente. El otro, dispone que\r\n\r\n no se podrán cerrar las cuentas bancarias \r\n\r\npese a que haya cheques rechazados, así como tampoco se podrán imponer multas. Finalmente, una dispensa más: los bancos no podrán dejar de darle créditos a los empleadores que tengan deudas previsionales, requisito que hoy impide cualquier fondeo en el sistema bancario. Coronavirus hoy en la Argentina y el mundo: minuto a minuto y las novedades La suspensión de los cortes se aplicará a todos los usuarios de energía eléctrica, gas por redes y agua corriente, telefonía fija o móvil e internet y televisión por cable, por vínculo radioeléctrico o satelital. Según el decreto que firmó anoche el presidente \r\n\r\nAlberto Fernández,\r\n\r\n no será posible la suspensión siempre y cuando la deuda que se pudiera haber acumulado vencimientos posteriores al 1° de marzo.  Hay algunas particularidades. En caso de televisión por cable o sistema de telefonía móvil o de internet, las empresas deberán mantener un servicio básico ante la acumulación de tres facturas impagas. A su vez, para el caso de usuarios de energía eléctrica con servicios de prepago, muy utilizado en sectores con menores recursos, en caso de no pagar la recarga, \"las empresas prestadoras deberán brindar el servicio de manera normal y habitual durante 180 días\". Para los \r\n\r\ncelulares prepagos o la internet \r\n\r\nse estableció que las prestadoras deberán brindar un servicio reducido que garantice la conectividad. Esta obligación regirá hasta el día 30 de abril y no por 180 días. Las medidas alcanzan a beneficiarios y beneficiarias de la Asignación Universal por Hijo y Asignación por Embarazo, beneficiarios y beneficiarias de Pensiones no Contributivas que perciban ingresos mensuales brutos no superiores a dos veces el Salario Mínimo Vital y Móvil, monotributistas sociales, jubilados; pensionados y trabajadoras en relación de dependencia que perciban una remuneración bruta menor o igual a dos salarios mínimos. Además, también podrán acceder al beneficio los monotributistas inscriptos en una categoría cuyo ingreso anual mensual no supere en dos salarios mínimos, los que perciben seguro de desempleo, electrodependientes y los trabajadores de casa de familia.  También están alcanzadas las micro empresas, las cooperativas de trabajo, las instituciones de salud, públicas y privadas afectadas en la emergencia, y algunas entidades de bien público que contribuyan a la elaboración y distribución de alimentos en el marco de la emergencia alimentaria. El decreto también establece que las \r\n\r\nempresas deberán ofrecer planes de pago\r\n\r\n para hacer frente a las obligaciones vencidas. La norma tiene un sentido muy claro: si bien alivia los pagos de los sectores más necesitados no le genera pérdidas contables a las compañías. Y un punto más: por 180 días se \r\n\r\ncongeló el precio del gas natural licuado. Finalmente, en otro decreto, el Gobierno se ocupó de la cadena de pagos. Con la economía frenada y el consumo por el piso, decidió que no se pueda inhibir cuentas corrientes pese a que existan cheques rechazados, al menos, hasta el 30 de abril. Pero claro, todo podrá extenderse."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/confidencial-un-informe-reservado-pandemia-desato-preocupacion-nid2346886","date":"25  de marzo de 2020  • 08:17","title":"\"Confidencial\". El informe sobre el virus que encendió la alarma entre empresarios","abstract":null,"author":"Pablo Fernández Blanco","key_words":"","body":"Jueves pasado al mediodía. Las discusiones públicas en la Argentina estaban dominadas por el \r\n\r\ncoronavirus,\r\n\r\naunque el presidente \r\n\r\nAlberto Fernández \r\n\r\naún no había ordenado la \r\n\r\ncuarentena total.\r\n\r\n En ese momento de transición un informe elaborado por funcionarios del Ministerio de Salud para utilizar como documento de trabajo, aunque sin el rótulo de \"oficial\" ni precisiones certeras, comenzó a circular por ámbitos públicos y privados. El trabajo era confidencial, según señala la marca de agua que atraviesa cada una de sus hojas, pero rápidamente comenzó a expandirse entre los principales ejecutivos del país. Varios de ellos reconocen, cinco días después, que fue una de las herramientas que les hizo tomar dimensión de qué se estaba gestando, al menos desde la mirada de la \r\n\r\nCasa Rosada. El documento tiene 17 páginas y se titula Plan Estratégico para la Pandemia de COVID-19. Los hombres de negocios, según la historia que reconstruyó \r\n\r\nLA NACION,\r\n\r\n no recalaron tanto en el plan de acción que sugería -menos radical que el que finalmente se terminó aplicando-, sino en los cuatro eventuales escenarios que planteaba el trabajo con respecto a la proliferación del virus en el país, parcialmente reproducidos por diversos \r\n\r\nmedios de comunicación\r\n\r\n el último fin de semana. Eran los siguientes:    Los empresarios consultados sostienen que recibieron el documento de \r\n\r\nfuncionarios \r\n\r\ny aseguran que llegó a manos de \r\n\r\nAlberto Fernández, \r\n\r\nalgo que no fue confirmado oficialmente. De todas maneras, el jueves por la noche el \r\n\r\nPresidente \r\n\r\nanunció la cuarentena total por 14 días. El informe se hizo teniendo en cuenta la evolución de la situación en \r\n\r\nChina y Corea del Sur, \r\n\r\ndos de los países que mejor lidian con la \r\n\r\npandemia,\r\n\r\n así como también los resultados que obtuvieron las naciones que presentan las peores tasas, como algunas de las europeas, entre las que se destacan \r\n\r\nItalia\r\n\r\ny \r\n\r\nEspaña\r\n\r\n. El trabajo contempló, según sostiene, las medidas adoptadas por diversos países y sus resultados, entre otros elementos. Según los criterios anteriores, el documento sostiene que la Argentina podría esperar el logro de un aplanamiento de la curva que permitiría llegar a junio con unos \r\n\r\n250.000 casos\r\n\r\n de personas infectadas. \r\n\r\nEso, sumado a la implementación de determinadas medidas, \r\n\r\npermitiría atender la demanda en el sistema de salud. Se trata de una de las grandes batallas a las que los países se enfrentan con la pandemia, dado que una aceleración de los casos deja sin recursos médicos a una nación, algo que puede significar la diferencia entre una vida o una muerte.  En cambio, si se las tomaba tardíamente -después del crecimiento exponencial de la tasa-, por caso, el riesgo se elevaría sustancialmente, los casos se medirían en números que superen los millares y el sistema sanitario argentino se vería colapsado. Las dos opciones anteriores -la última fue desde el principio \r\n\r\nun escenario hipotético y pesimista-, \r\n\r\nhoy están \r\n\r\ndescartadas, \r\n\r\nsegún confirmó \r\n\r\nLA NACION \r\n\r\ncon fuentes cercanas al ministro de Salud, Ginés González García, debido a la dinámica que adquirió la pandemia en la Argentina. Ocurre que el Gobierno dispuso la cuarentena antes que otras naciones al mismo nivel de casos y las cifras de infectados, si bien están creciendo, no contemplan aún los efectos del distanciamiento dispuesto hace seis días. Con el correr de las horas el informe no oficial, confidencial y difundido a unos pocos por parte de algunos integrantes del Gobierno \r\n\r\nya había alcanzado a casi todos los hombres importantes de las principales compañías del país. \r\n\r\nVarios de ellos reconocieron ante la consulta de \r\n\r\nLA NACION \r\n\r\nque generó repercusión interna y los preparó para la cruda etapa que seguiría, no sólo en términos sanitarios, sino también económicos y comerciales.  Los efectos nocivos del distanciamiento social sobre la economía estuvieron entre los cuestionamientos de políticos y empresarios en el principio de la pelea de cada país contra el coronavirus. Algunos casos destacados son los de \r\n\r\nGran Bretaña y de Brasil,\r\n\r\n donde el presidente \r\n\r\nJair Bolsonaro \r\n\r\npidió ayer la reapertura del comercio, de las escuelas y el fin del confinamiento masivo, pese a que el país tiene 46 muertos. Una discusión similar se desarrollaba en ámbitos empresariales locales hasta principios de la semana pasada, pero la sucesión de los hechos cambió el foco de las conversaciones. De hecho, tras la difusión del documento se profundizaron distintos \r\n\r\ncanales abiertos entre compañías de todo tipo y el Ministerio de Salud para acercar propuestas \r\n\r\nque permitan responder con mayor velocidad a las urgencias que presente la pelea contra el coronavirus."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-argentinos-sin-agua-hacinados-no-pueden-nid2347083","date":"25  de marzo de 2020  • 07:24","title":"Cuarentena. Argentinos sin agua y hacinados que no pueden protegerse del virus","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"La Argentina se prepara para una crisis sanitaria\r\n\r\n que llegaría a su pico en las próximas semanas. La solución -globamente consensuada por la ciencia- es el aislamiento social que ralentiza la circulación del coronavirus y aplana la curva de contagios, además de la máxima higiene: lavarse las manos con agua limpia y jabón (o alcohol en gel) de manera permanente y, claro, evitar tocarse los ojos, la nariz o la boca. Pero tales recomendaciones de los infectólogos chocan con \r\n\r\nla realidad de la pobreza en el país. \r\n\r\nEl último informe del Observatorio de la Deuda Social de la Universidad Católica Argentina (UCA) sobre pobreza multidimensional afirma que la carencia de agua potable y acceso a cloacas, y los problemas de vivienda, entre ellos el hacinamiento de muchas personas en casillas insalubres, afecta a alrededor de un tercio de la población. Un documento de febrero pasado, pero que reúne los números de 2019, indica que aquellas personas que tienen carencias con relación a la conexión a cloacas, agua corriente y energía llegaba en el país al 33,5%. En tanto, la cantidad de argentinos con insuficiencias de derechos vinculadas a la vivienda adecuada en su tipo, materiales, servicio sanitario y espacio era de un 27,2% a fines del año pasado. Las dos variaciones mejoraron sustancialmente desde 2010. Se trata, sin embargo, \r\n\r\nde entre 14 y 11,4 millones de personas, \r\n\r\nrespectivamente, si se proyecta a la totalidad viviendo en zonas urbanas. Para el Indec, en su último informe sobre Condiciones de Vida en el primer trimestre de 2019, el acceso a la red pública de agua corriente llegaba al 86,7% de la población en los 31 aglomerados urbanos medidas (en hogares es del 90%). Sin embargo, un 29% de los hogares no tenía aún acceso a cloacas. En tanto, un 13,4% decía que vivía con entre 2 y 3 personas por cuarto. Con \"hacinamiento crítico\" (más de tres), un 2,4% de la población. \r\n\r\nPara la UCA, el hacinamiento, según sus datos de cierre de 2019, llega a 7,6%. Con respecto a la cobertura médica, \r\n\r\nel 14,8% de los habitantes tenía a comienzos del año pasado a todos los habitantes del hogar con cobertura médica sólo del sector público. \r\n\r\nEn tanto, un 35,5% de los relevados afirmó que al menos un habitante del hogar tenía cobertura sólo del sistema público de salud, según la Encuesta Permanente de Hogares (EPH), que actualmente trabaja con cobertura de emergencia por el efecto de la pandemia. Tal situación fue mensurada días atrás por \r\n\r\nla Comisión de Derechos Humanos por la Inclusión, \r\n\r\nque integran el presbítero José María \"Pepe\" Di Paola; Lorenzo \"Toto\" De Vedia; Carlos \"Charly\" Olivero; el hermano salesiano Mario Daniel \"Coco\" Romanín; la hermana Cecilia Lee; Yolanda Galka; Marta Pelloni; María Elena Acosta; Ángela García Elorrio; Gustavo Barreiro y los doctores Alberto Palacio; y Gustavo Daniel Moreno. \"Muchas de las medidas preventivas aconsejadas por las autoridades sanitarias gubernamentales en materia de dengue (no acumular agua) o en materia del \"Coronavirus\" (lavarse las manos varias veces por día con agua y jabón, usar alcohol en gel, limpiar superficies de contacto frecuente con agua y lavandina, aislarse catorce días ante la presentación de síntomas, entre otras), \r\n\r\nresultan de imposible o de muy difícil cumplimiento,\r\n\r\n en barrios donde existe un fuerte déficit de agua potable, de calidad de agua segura, y donde muchas personas viven en los pasillos de los barrios sin acceso a condiciones elementales (adolescentes y jóvenes afectados por el paco, por ejemplo), y solamente acceden a la alimentación a través de comedores comunitarios\", escribieron. \"Desde esta Comisión de Derechos Humanos por la Inclusión queremos expresar nuestra alta preocupación al no visibilizarse una política pública destinada a determinar cómo se dará cumplimiento a las medidas preventivas sanitarias que difunden las autoridades gubernamentales, tendientes a resguardar el derecho a la salud de la población de nuestros barrios, donde existe una vulneración preexistente de los derechos sociales\", dijeron en un comunicado enviado a los medios de comunicación. \"Pedimos a los poderes ejecutivos nacional, provinciales y municipales a \r\n\r\nadoptar medidas específicas para villas y asentamientos, tendientes a poder cumplir con las medidas preventivas sanitarias, \r\n\r\nestableciendo las condiciones de hábitat que son necesarias, y brindando la prestación de los recursos materiales necesarios en salubridad, higiene, agua segura y alimentación a la población, en especial a los comedores comunitarios que no pueden dejar de brindar su asistencia a adultos y niños\", agregaron. La pobreza multidimensional (tener una carencia de derechos y estar por debajo de la línea de los ingresos de una canasta) llegó, según la UCA, a 37,5% en 2019. Es más baja en la Ciudad de Buenos Aires, donde llega a 9,2%, pero más elevada en el conurbano bonaerense (47,7%), donde la pandemia del coronavirus promete hacer mucho daño."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/exceptuados-cuarentena-cuanta-gente-esta-trabajando-nid2345764","date":"24  de marzo de 2020  • 11:14","title":"Exceptuados. Cuánta gente puede salir a trabajar en la cuarentena total","abstract":null,"author":"Paula Urien","key_words":"","body":"Alrededor de \r\n\r\ncuatro millones de personas están exceptuadas \r\n\r\nde cumplir con la \r\n\r\ncuarentena.\r\n\r\n Se trata de una cifra estimada que no contempla aquella población de riesgo que está en estos sectores y que debe quedarse en su casa, y tampoco aquellos que trabajan de manera informal y que no están contabilizados en los registros oficiales, pero que cumplen tareas \"esenciales\" (aunque es difícil para ellos probarlo). Los números del empleo establecen que hay, según el Observatorio de la Deuda Social de la UCA (Odsa), 45 millones de habitantes, con una Población Económicamente Activa (PEA) de 18 millones a nivel urbano, de los cuales 12 millones están registrados. El 26% de la PEA tiene un trabajo precario sin seguridad social, 20% son trabajos inestables, como changas, y hay un 10% de desocupados. El empleo informal no está debidamente registrado y por ello no se puede hacer un seguimiento fehaciente de su actividad. Con respecto al resto, sobre unos 6 millones de trabajadores que están en el sector privado formal, hay 2,3 millones que están exceptuados de realizar la cuarentena, según el análisis de Nuria Susmel, economista de FIEL, y también del economista de la consultora Orlando Ferreres, Fausto Spotorno. Esta cifra es en base al Boletín de empleo registrado, la última apertura del mercado laboral del sector privado formal de 2018. Son una 63 categorías y se toma la totalidad de personas que trabajan en ellas, aunque puede ser que algunas estén trabajando en forma remota.Sin embargo, para Juan Luis Bour, economista senior de Fiel, hay que tener en cuenta que \r\n\r\nmuchas empresas y personas no tuvieron tiempo de ajustarse a un sistema de teletrabajo. \r\n\r\n\"Hay quienes no tienen una infraestructura adecuada para muchas cuestiones del trabajo remoto. Para empezar, se necesita una buena conexión, cosa que no siempre ocurre\", sostuvo. Hizo referencia a lo que sucede en los servicios públicos, por ejemplo, donde \"no hay un ambiente de negocios que permita la expansión de los servicios públicos de una manera competitiva, por lo que toda la inversión queda relegada\".  Concuerda Spotorno: \"El problema de la Argentina es que no se venía trabajando en el tema del teletrabajo. No había casi nada...En los organismos oficiales todavía te piden el sello, la firma etc. Todas cosas que son presenciales\". Como consecuencia, hay quienes están exceptuados de la cuarentena, pero podrían trabajar desde sus casas, y no lo hacen. En materia de informalidad, \"hay 7 millones de personas que van a ver sus ingresos disminuidos en estos días. Se está haciendo un ajuste en el sector privado porque no se baja la carga tributaria, mientras que el sector público gasta más\", agrega Bour. Entre el 30% y el 40% de la economía es informal, según los números que maneja Spotorno. Aquí se juega entonces otro inconveniente, y es que la gente que trabaja en este sector de la economía no tiene cómo probar que cumple una función \"esencial\", aunque lo haga y tiene inconvenientes para acercarse a su lugar de trabajo. Por su parte, Bour estima que más de la mitad del sector público, que tiene 4 millones de empleados, está trabajando, algunos en temas administrativos que no tienen la tecnología para el trabajo remoto. Además, según datos del Cippec de 2015, hay por lo menos 680.000 trabajadores en Seguridad y Defensa y 450.000 en el ámbito de la Salud en el sector público. Según el artículo 6° del DNU firmado por el \r\n\r\npresidente Alberto Fernández, \r\n\r\nquedan exceptuadas del cumplimiento del \"aislamiento social, preventivo y obligatorio\" y de la prohibición de circular, \"las personas afectadas a las actividades y servicios declarados esenciales en la emergencia\". Son, entre otras, Personal de Salud, Fuerzas de Seguridad, Fuerzas Armadas, actividad migratoria, servicio meteorológico nacional, bomberos y control de tráfico aéreo. También autoridades superiores de los gobiernos nacional, provinciales, municipales y de la Ciudad Autónoma de Buenos Aires. Trabajadores y trabajadoras del sector público nacional, provincial, municipal y de la Ciudad Autónoma de Buenos Aires, convocados para garantizar actividades esenciales requeridas por las respectivas autoridades. Personal de justicia, diplomático, prensa, quienes deban asistir a personas con discapacidad, quienes trabajan en la obra pública, en el agro y la pesca, entre otros."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/alquileres-los-inquilinos-aprueban-congelamiento-pero-inmobiliarios-nid2347303","date":"25  de marzo de 2020  • 20:54","title":"Alquileres. Los inquilinos aprueban el congelamiento, pero los inmobiliarios advierten por la intromisión del Estado","abstract":null,"author":"María Julieta Rumi","key_words":"","body":"Después de que el presidente \r\n\r\nAlberto Fernández \r\n\r\nasegurara hoy que enviará al \r\n\r\nCongreso\r\n\r\n un proyecto de ley para \r\n\r\ncongelar alquileres por 180 días\r\n\r\n y \r\n\r\nsuspender los desalojos por igual período de tiempo\r\n\r\n, representantes de inquilinos se mostraron a favor de la iniciativa ya que brindará tranquilidad a muchas familias, mientras que desde el sector inmobiliario tuvieron algunos reparos. Si bien destacaron que el mandatario no habla de dejar de pagar y que el congelamiento será solo por unos meses, se mostraron preocupados por la intromisión del Estado en contratos entre privados que abarcan situaciones muy disímiles. Consultado por \r\n\r\nLA NACION\r\n\r\n, \r\n\r\nGervasio Muñoz,\r\n\r\n de Inquilinos Agrupados, dijo que Fernández debía expedirse sobre el tema y que ahora solo resta que el proyecto sea bueno y que tenga acompañamiento en el Congreso. En tanto, desde la Defensoría del Inquilino de la Ciudad de Buenos Aires, \r\n\r\nFernando Muñoz\r\n\r\n dijo que es un propuesta \"muy auspiciosa\" ya que el alquiler de vivienda en la Argentina tiene un impacto fuerte en la \r\n\r\neconomía familiar\r\n\r\n. \r\n\r\n\"Va a ser muy difícil recomponer la economía doméstica si no se toma una medida concreta como la que plantea el presidente\",\r\n\r\n afirmó. Por otro lado, el presidente del Colegio Único de Corredores de la Ciudad de Buenos Aires (Cucicba),\r\n\r\n Armando Pepe,\r\n\r\n rescató que el presidente en ningún momento habló de que no se paguen los alquileres sino solamente de que se congelen los valores por 180 días. \"Si hubiera hablado de no pagar los alquileres eso sí sería muy grave.\r\n\r\n Esto solo afecta a los propietarios que tenían estipulado algún ajuste en estos meses que se verá retrasado\", agregó. Soledad Balayan\r\n\r\n, titular de Maure Inmobiliaria, coincidió con Pepe en que el plazo del congelamiento no es grave, pero sí se mostró preocupada por el hecho de que el Estado intervenga y dé una excusa para decir que no se puede cumplir un contrato. \"Acá hay una negociación y es caso por caso. Cuando tomás una medida así resulta ineficiente porque no es lo mismo un inquilino monotributista que alguien que está en relación de dependencia. \r\n\r\nNo es lo mismo alguien que alquila en Puerto Madero que en otra zona.\r\n\r\n Es complicado. Para este tema es mejor ver cada caso puntualmente\", señaló y dijo que con una medida podés perjudicar a más gente de la que se beneficia. \"Se suele pensar en los propietarios como potentados, pero \r\n\r\nhay una gran cantidad de jubilados propietarios \r\n\r\nque, en su momento, decidieron invertir en inmuebles porque sabían que solo con la jubilación no les iba a alcanzar. Entonces es muy fácil hacer concesiones cuando no ponés la plata de tu bolsillo\", sumó. Por último, el fundador de Reporte Inmobiliario, \r\n\r\nJosé Rozados,\r\n\r\n hizo hincapié en que a veces queriendo anticiparse a un problema, se terminan generando otros. \"Ante una situación de fuerza mayor que no pudo preverse como la actual, difícilmente se ordene el desalojo de alguien sin necesidad de que se saque una ley. Por otro lado, si se establece alguna limitación a estos contratos privados no debería ser igual según el tipo de inmueble y la capacidad de pago del inquilino. Hoy, por ejemplo, \r\n\r\nun empleado del estado que es inquilino de su vivienda tiene su ingreso asegurado y quien le alquila puede ser un cuentapropista que, por el contrario, no tiene ingresos\r\n\r\n y depende más que nunca del cobro de ese alquiler\", ejemplificó y opinó que la situación se resolvería con el sentido común y la buena voluntad de cada una de las partes: del propietario que pueda ceder a favor de su inquilino si está afectado y del inquilino que pueda pagar y no se aproveche colateralmente de la crisis. Por otro parte dijo que \r\n\r\nel Estado debería ofrecer alivios fiscales futuros a los propietarios que se vean imposibilitados de cobrar a inquilinos\r\n\r\n que no estén en condiciones reales de pagar para al menos retribuir este desequilibrio. \"Una vez superada esta crisis nos dejará muchas enseñanzas y seguramente una de ellas en materia económica será que la situación habitacional fue sostenida gracias al esfuerzo de los propietarios privados\", concluyó."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/quiere-subir-al-arca-de-noe-no-salga-de-casa-nid2347385","date":"26  de marzo de 2020","title":"¿Quiere subir al Arca de Noé? No salga de casa","abstract":null,"author":"Juan Carlos de Pablo","key_words":"","body":"El Fin del Mundo y el Diluvio Universal son dos escenarios parecidos, pero no iguales. Ambos anticipan un dramático futuro inmediato, pero mientras en el primero no hay nada que hacer, en el segundo es posible terminar zafando. Pues bien, en Argentina 2020 el escenario que todos tenemos que tener en la cabeza es el del Diluvio Universal. Cuando Dios le encargó a Noé que construyera el Arca, sus vecinos primero se burlaban y luego quisieron conseguir entradas para subir. El concepto de \"entrada\" es permanente, qué objeto cumple ese rol depende de las circunstancias. En otras vísperas de diluvios los argentinos salíamos corriendo a comprar dólares; en este caso las entradas al Arca de Noé consisten en no salir de casa, excepto que sea imprescindible. El trabajo desde la casa es más factible en buena parte de los servicios, pero ninguna fábrica o comercio puede funcionar sin la presencia de algunos seres humanos. Además de médicos, enfermeras, bomberos, policías, choferes, etcétera. Lo que es imperdonable es que haya compatriotas que salen a la calle \"a estirar las piernas\". Por favor, focalice su mente y su accionar. Hasta hace poco los médicos no sabían nada del coronavirus. Cada día saben más, pero no se dé manija con los pronósticos que surgen de \"modelos matemáticos\", la comparación con otras pestes, preguntando cuánto va a durar esto, etcétera. ¿No tiene nada que hacer? Bájese un buen libro por internet, léalo o reléalo, en el caso de los clásicos, que siempre se aprende algo. En el mientras tanto, a pelearla. Sufrimos por problemas de demanda y de oferta. Algunos no venden casi nada, otros ni siquiera pueden abrir. La política económica afronta esto como puede. Que los informales reciban $10.000 me parece una buena idea, ojalá se pueda implementar en tiempo y forma. Algún día dejará de llover y podremos salir del Arca, mejor dicho, de nuestras casas. Quienes dicen que esto nos va a unir, que nada será igual, hablan desde el espanto o la emoción. La historia enseña que algunas cosas se modifican luego de un shock, pero no muchas. Los argentinos no vamos a dejar de ser argentinos. Pero dejemos esto para más adelante, ya bastantes problemas tenemos con los problemas reales."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/emergencia-cuantos-argentinos-quedan-varados-exterior-nid2347302","date":"25  de marzo de 2020  • 16:51","title":"Emergencia: cuántos argentinos quedan varados en el exterior","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"El presidente \r\n\r\nAlberto Fernández\r\n\r\n anunció hoy que, por el momento, las repatriaciones de argentinos al país, en medio de la cuarentena total por el coronavirus, \r\n\r\nquedaron \"suspendidas\".\r\n\r\n ¿Cuántos son los argentinos que estaban en condiciones de ser repatriados? En Cancillería indican que, más allá de que fueron alrededor de 23.000 las personas que pidieron regresar a la Argentina en las primeras horas posteriores al cierre de fronteras, el número escaló luego hasta llegar a 45.000. Sin embargo, explican que se trata de gente en situaciones muy diversas: desde aquellos que tienen pasaje de regreso y les cancelaron el vuelo hasta aquellos que se encuentran residiendo temporalmente en otro país y, por la situación anómala de la pandemia de coronavirus, deciden volver. Al día de hoy \r\n\r\nen las oficinas del Ministerio de Relaciones Exteriores se estima que quedan alrededor de 10.000 argentinos varados en los principales destinos. Si bien son números estimativos, calculan que hay alrededor de 1300 argentinos varados en República Dominicana, otros 1500 en México -entre Ciudad de México y Cancún-, no menos de 1500 en Estados Unidos -con foco en Miami y Nueva York-, 1000 en Perú -repartidos entre Cusco y Lima-, otros 1000 en Cuba, 1000 en España, cerca de 900 en Reino Unido, 700 en Francia y otros 700 en Italia. También suman alrededor de 200 los varados en Portugal, 200 en Costa Rica y \"un puñado\" en Ecuador. La Cancillería señala, además, que hay grupos en países como India, Nueva Zelanda y Australia, puntos del mapa muy difíciles de conectar en estos momentos. Según pudo saber \r\n\r\nLA NACION\r\n\r\n, desde el 13 de marzo -cuando se comenzó con las restricciones a \"zonas de riesgo\"- hasta hoy, Aerolíneas Argentinas trajo de regreso al país 27.000 argentinos. Este número resulta de sumar los que llegaron en vuelos \"especiales\" (que fueron más de 35 hasta el momento, con 11.780 pasajeros transportados) con los que llegaron en los vuelos regulares que siguieron operando mientras fue posible, dado que las zonas vedadas se fueron ampliando progresivamente. Latam, por su parte, detalló que en los últimos días realizó 62 vuelos que le permitieron traer de regreso al país a 10.800 argentinos o residentes en el país desde Cancún, Punta Cana, Santiago de Chile, San Pablo, Cuba, Jamaica, Estados Unidos y Europa. También ingresaron vuelos de muchas otras aerolíneas (que aprovecharon el tramo de regreso para sacar extranjeros del país) , que van desde la brasileña Gol a Emirates Airlines."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//politica/coronavirus-alberto-fernandez-aseguro-se-congelaran-alquileres-nid2347289","date":"25  de marzo de 2020  • 16:28","title":"Coronavirus: Alberto Fernández aseguró que se congelarán alquileres y créditos hipotecarios por 180 días","abstract":null,"author":"","key_words":"","body":"El presidente Alberto Fernández aseguró hoy que enviará al Congreso un proyecto de ley para \r\n\r\ncongelar alquileres y créditos hipotecarios por 180 días\r\n\r\n, ante la crisis provocada por la pandemia de \r\n\r\ncoronavirus\r\n\r\n. Además, el proyecto incluirá la prohibición de los desalojos. En diálogo con el programa Cortá por Lozano, por Telefé, el Presidente señaló que está hablando con el titular de la Cámara de diputados, Sergio Massa, para que avance en ese sentido. \"Ojalá que este virus haya servido para darnos cuenta de lo que podemos hacer juntos. Si la política se vuelve menos egoísta y miserable podemos lograr cosas importantes. Frente al miedo, todos nos unimos\", aseguró el primer mandatario. \"Si la sociedad no acompaña, la pelea es inútil\", afirmó el Presidente. El mandatario aseguró que \r\n\r\n\"por ahora los regresos\" al país \"están suspendidos\"\r\n\r\n y les pidió a los que permanecen fuera de la Argentina que esperen. Fernández les pidió a los sectores más vulnerables de la sociedad que \"esperen\", que \"a todos les va a llegar la ayuda\", y adelantó que analizó con curas villeros, en una reunión en la Quinta de Olivos, que están viendo la forma de \"llevar más comida a los hogares\". \"Lo que tienen que entender los sectores más humildes es que no pueden hacer changas, pero que nos estamos ocupando de ellos, les pido que esperen, que a todos les va a llegar la ayuda\". El Presidente aseguró que \"si es necesario\" va a prolongar la cuarentena, porque \"entre la economía y la salud\", prioriza la salud. Además, dejó claro que el problema no es \"hasta cuándo\" el aislamiento, sino \"que el riesgo termine\". El mandatario señaló además que \"hoy hay más de 200.000 personas trabajando\" en la Capital Federal, con permiso, \"122.000 del área de salud y seguridad\" y \"100.000 de la industria alimenticia, supermercados, negocios de proximidad y estaciones de servicio\". En ese sentido, dijo que \"tenemos que esperar 200.000 personas\" circulando por la ciudad de Buenos Aires, mientras que\"habitualmente se mueven 9 millones de personas\". El Presidente condenó a '¨los personajes\" como el surfer detenido hoy en Ostende por evitar el aislamiento social, preventivo y obligatorio tras regresar de Brasil por la \"desaprensión\" hacia el resto de la sociedad. \"A los idiotas les digo que la Argentina de los vivos se terminó\", afirmó el jefe de Estado."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/flybondi-suspende-todas-operaciones-30-abril-nid2347328","date":"25  de marzo de 2020  • 18:24","title":"Flybondi suspende todas las operaciones hasta el 30 de abril","abstract":null,"author":"Gabriela Origlia","key_words":"","body":"CORDOBA.- A raíz del avance del Covid-19 y de las medidas de cuarentena y de aislamiento preventivo obligatorio dispuestas por el Gobierno, \r\n\r\nFlybondi anunció que suspende todos sus vuelos hasta el 30 de abril \r\n\r\npara \"contribuir al resguardo de la salud\" de todos. La compañía considera que es necesario \"tomar decisiones responsables\". Los vuelos se reactivarán a partir del 1 de mayo,\r\n\r\n aunque eventualmente podría reiniciar sus operaciones y ajustar su cronograma de venta conforme vayan modificándose las decisiones de gobierno respecto de la situación. Por ahora se venden tikets para esa fecha. La suspensión de los vuelos \r\n\r\nes tanto para su operación doméstica como regional, \r\n\r\nya que rigen en el país restricciones nacionales para el cabotaje y el cierre de fronteras para los vuelos internacionales. Desde la empresa indican que siguen a disposición de las autoridades para contribuir con los vuelos de repatriación, con el traslado de personas que deban realizar una misión humanitaria, como también el transporte de medicinas y alimentos. \"Esta \r\n\r\npandemia \r\n\r\nha generado una crisis mundial y sabemos que es tiempo de actuar más que nunca por el bien de la sociedad. Lo prioritario ahora es cuidar a la población en general, entre quienes están lo más importante que tenemos, que son nuestras familias, nuestros empleados y nuestros pasajeros. \r\n\r\nNo es fácil para una aerolínea suspender la operación,\r\n\r\n pero en función de las medidas que se tomaron en nuestro país, sentimos el compromiso y la responsabilidad de aportar desde nuestro lugar y resguardarnos para poder volver fortalecidos cuando las condiciones estén dadas\", explicó Sebastián Pereira, CEO de la empresa. Agregó que todas las aerolíneas del mundo están pasando por una \"situación sin precedentes y que tendrá consecuencias muy negativas\". A nivel local, el escenario también será crítico, porque \"ya se registra una\r\n\r\n caída de más del 70% de las ventas de los próximos meses \r\n\r\ny porque toda la cadena de valor también está afectada\". Y completó: \"En este contexto es necesario ser responsables y también accionar para asegurar la sustentabilidad de la compañía y poder mantener los puestos de trabajo de nuestros empleados. Vamos a necesitar a todos cuando esto haya pasado y volvamos a volar, esperamos que sea pronto\". Hoy, el Gobierno \r\n\r\nprorrogó hasta el 31 de marzo las suspensiones totales de los vuelos comerciales y los servicios de micros y trenes de larga distancia\r\n\r\n. La normativa, originalmente, regía hasta este miércoles. La medida quedó oficializada mediante la resolución 73/2020 publicada hoy en el Boletín Oficial y especifica: \"Prorróganse hasta el 31 de marzo de 2020 las suspensiones totales de los servicios de transporte automotor y ferroviario de pasajeros interurbano e internacionales y de los servicios de transporte aéreo de cabotaje comercial y de aviación general\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-no-hay-solucion-sanitaria-si-se-nid2347429","date":"25  de marzo de 2020  • 22:04","title":"Coronavirus: no hay solución sanitaria si se descuida la economía","abstract":null,"author":"Willy Kohan","key_words":"","body":"Comienza a instalarse una profunda discusión en la Argentina y en buena parte del mundo a propósito de la \r\n\r\npandemia\r\n\r\n del \r\n\r\ncoronavirus\r\n\r\n. ¿Qué se debe atender primero, \r\n\r\nla salud\r\n\r\n o \r\n\r\nla economía? En verdad se trata de un falso dilema, porque la realidad es que se deben atender las dos cosas en forma simultánea, definiendo naturalmente prioridades. Sencillamente porque no se puede cuidar la salud, si se descuida la economía. Es obvio que no se puede cuidar la salud de los argentinos si no se cuidan los bienes y servicios básicos que necesita la mayoría de la población sana para subsistir durante la emergencia y, sobre todo, los productos y recursos humanos que necesita el sistema sanitario para curar a la mayoría de los que ya están enfermos o se enfermarán irremediablemente. A la hora de cuidar la salud, el Gobierno se viene manejando en forma bastante razonable. Convocó a los mejores especialistas del sector de la salud a nivel público y privado, escucha a los que saben. Y se convocó a todos para resistir el tsunami que se viene: sindicatos, oposición, hasta las \r\n\r\nFuerzas Armadas\r\n\r\n. La mayoría de los especialistas respalda en general la gestión del Gobierno, que hace todo lo posible para que la pandemia se lleve la menor cantidad de víctimas posibles. Para cuidar la economía la respuesta fue más lenta. Allí no se abrió tanto el juego (los economistas cuando llegan al Gobierno parece que son más soberbios que los médicos), también la grieta ahora adormecida está más vigente entre los políticos y funcionarios que entre científicos y galenos. Aún así, en las últimas horas desde el \r\n\r\nBanco Central\r\n\r\n sobre todo pareció comprenderse la necesidad, para cuidar la salud, de que se puedan pagar los sueldos en la Argentina. De allí la reapertura del sistema para que se puedan depositar y acreditar cheques. Es vital que haya regresado el \r\n\r\nclearing\r\n\r\n, pero ahora tan vital como arbitrar los medios para que una gran cantidad de cheques que desde ahora se empiezan a depositar no terminen rebotados por falta de fondos. Es imprescindible que se facilite el giro en descubierto en los bancos para cubrir las cuentas. También, resolver qué se hace con el efectivo. Cientos de comercios esenciales para cuidar la salud y mantener las cuarentenas más o menos ordenadas (almacenes, supermercados de todo tamaño, estaciones de servicio, kioscos, transporte y demás) vienen acumulando desde la semana pasada efectivo en sus casas y oficinas que no pueden depositar en los bancos. Y, contra esa recaudación de efectivo, tienen cheques diferidos emitidos que no pueden cubrir, ya que los bancos están cerrados y grandes sumas no se pueden depositar por cajeros. Hay cientos de problemas cotidianos que necesitan solución para, precisamente, poder cuidar la salud. Así como el presidente Alberto Fernández logró convocar a un cuerpo de elite, público y privado, que lo asesora para cuidar la salud de los argentinos, debería aparecer otro equipo que lo mantenga al tanto de lo que ocurre con la economía en la calle y los sectores críticos. Por no hablar del preocupante silencio de la \r\n\r\nAFIP\r\n\r\n en todo este drama. Es obvio que se necesita cuidar la recaudación y que \r\n\r\nla AFIP\r\n\r\n no tiene facultades legales para eliminar impuestos. Le cabe al Congreso o al Presidente en una emergencia. Pero se deberían otorgar por 90 días tres o 6 cuotas para pagar todos los vencimientos. Permitir que las empresas y las personas puedan privilegiar el pago de sueldos y a proveedores para no frenar toda la cadena. Hay mucho por hacer. Es clave el rol del Estado en la pandemia. Pero sin el sector privado no hay salud posible. En el futuro que viene, la disputa del Estado contra el sector privado será muy fuerte. Sobre todo en la Argentina. Ahora, con la excusa de la salud y el drama de las muertes, será más fácil para la política agrandar el Estado y seguir cobrando cada vez más impuestos. Una historia larga y vieja en la Argentina. Para seguir discutiendo en el futuro. En lo inmediato, en la emergencia, cuidarse a uno y a los demás. Cumplir a rajatabla con la ley y las cuarentenas. Siempre recordando que el drama no será para siempre y que lo único seguro es que la gran mayoría de nosotros seguirá viviendo."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/monotributistas-cuantos-cobrarian-ingreso-emergencia-que-requisitos-nid2346914","date":"24  de marzo de 2020  • 18:10","title":"Monotributistas: cuántos cobrarían el ingreso de emergencia y qué requisitos deben cumplir","abstract":null,"author":"Silvia Stang","key_words":"","body":"En las \r\n\r\ncategorías A y B del monotributo \r\n\r\nhay 943.000 personas por las cuales no se registran otros ingresos. Es decir: son contribuyentes que facturan hasta $313.108,87 anuales (ese es el tope de ingresos para estar en esos casilleros del régimen impositivo simplificado) y que no reciben dinero de otra fuente, ya sea por ser empleados bajo relación de dependencia o por estar jubilados o pensionados. Si a esa cifra, informada a \r\n\r\nLA NACION \r\n\r\npor la \r\n\r\nAFIP\r\n\r\n, se le suman los 430.000 anotados en la categoría social, son entonces 1.373.000 los monotributistas que podrían recibir, en principio, el\r\n\r\n ingreso familiar de emergencia \r\n\r\nde $10.000 creado por el decreto 310. La medida alcanza también a los trabajadores de la economía informal, a las familias que cobran Asignación Universal por Hijo (AUH), a los desocupados y a las personas que se desempeñan en el servicio doméstico; en este último caso, según informaron en la \r\n\r\nAnses,\r\n\r\n el ingreso les llegará tanto si están en blanco como si están en el sector informal. Con excepción de las familias con AUH, los beneficiarios deberán inscribirse en la página del organismo previsional en los últimos días de este mes (según un cronograma que se detalla en esta misma nota) para solicitar el subsidio, que busca aliviar los efectos del agravamiento de la crisis de la actividad económica provocado por el \r\n\r\ncoronavirus\r\n\r\n. El número de \r\n\r\nmonotributistas \r\n\r\nde menores ingresos -que incluye a 676.000 contribuyentes de la categoría A y a 267.000 de la categoría B- no es el del total de personas que accederán al beneficio, sino el del universo dentro del cual están quienes resultarán alcanzados. Según la medida dispuesta y anunciada por \r\n\r\nlos ministros de Economía y de Trabajo, Martín Guzmán y Claudio Moroni,\r\n\r\n para cobrar habrá que cumplir, en términos generales (es decir, no solo si se es monotributista) también otros requisitos (además de tener entre 18 y 65 años y residir legalmente en país desde hace al menos dos años) que son los siguientes: -Ningún integrante del grupo familiar directo debe recibir un sueldo por ser trabajador dependiente, ya sea del sector público o privado. -Tampoco puede haber en el grupo familiar alguien que perciba prestación por desempleo, jubilación, pensión u otro tipo de retiros de carácter contributivo o no contributivo que provengan de la Nación, de alguna provincia o de algún municipio. -Además, el ingreso es incompatible si en la familia hay alguien que está en el régimen de autónomos o en el monotributo en una categoría superior a la B. Es decir, si hay alguien en el sistema impositivo simplificado que tenga ingresos por una cifra superior a los $313.108,87 anuales (eso da un promedio mensual de $26.092). -Ningún integrante del hogar debe estar cobrando algún plan social (Salario Social Complementario, Hacemos Futuro, Potenciar Trabajo u otro, de cualquier jurisdicción). El ingreso de emergencia sí es compatible, en cambio, con el cobro de la Asignación Universal por Hijo (AUH) y con el de la beca Progresar para estudiantes. Para quienes perciben planes sociales, en rigor, el Gobierno ya había anunciado un bono extraordinario de $3000 (que se suma a la prestación mensual), en tanto que para las familias que perciben AUH, los $10.000 se suman a los $3103 por hijo que también ya se habían establecido. ¿Y quiénes son las personas que integran el \r\n\r\ngrupo familiar\r\n\r\n, para el objetivo de establecer si hay incompatibilidades? Según afirmaron en la \r\n\r\nAnses\r\n\r\n ante la consulta de \r\n\r\nLA NACION,\r\n\r\n esa definición estará incluida en la reglamentación que se conocerá en los próximos días. En principio, se trataría del titular, cónyuge o conviviente e hijos menores de 18 años o con discapacidad (en este último caso, sin límite de edad). En el caso de los monotributistas, el número total de quienes están en las categorías A y B y en la social y no tienen otros ingresos registrados, equivale al 57% de los considerados \"puros\" (sin entrada de dinero de otras fuentes laborales o previsionales), y al 38% del total de contribuyentes del régimen (aquí se incluye a los que son, por ejemplo, también asalariados), siempre según datos de la AFIP. Por las incompatibilidades, los porcentajes serán menores. Por otra parte, si se da el caso de dos integrantes de un matrimonio que están, cada uno de ellos, alcanzados por la medida, entonces el cobro será de $10.000 y no se duplicará, ya que la medida fue pensada para ingresos por hogar y no por personas. Según lo establecido hasta ahora, para cobrar el ingreso de emergencia no será una condición estar al día con los pagos de los aportes mensuales del sistema. Y, en el caso de que se estén percibiendo ingresos vinculados a la propia actividad declarada en el monotributo (es decir, si se facturó en los últimos días o se factura en los próximos, sin importar cuanto), también se abonará el subsidio, según aclararon fuentes de la Anses. El organismo previsional está trabajando en la redacción de las normas de reglamentación. Mientras tanto, se dispuso que entre el viernes 27 y el martes 31 de este mes, todos los beneficiarios (con excepción de las familias en las que se cobra la AUH) tendrán que completar un formulario que estará en la página web y en la app de la Anses. Para quienes tengan documento cuyo último número sea 0 o 1, la fecha para ingresar la solicitud será el viernes 27 de marzo; si el documento finaliza en 2 o 3, habrá que hacer el trámite el sábado 28 y si termina en 4 o 5, el domingo 29. Si el último número es 6 o 7, el aplicativo deberá completarse el lunes 30, y si es 8 o 9, el martes 31. Una vez terminado ese período, la Anses hará el relevamiento de información y el cruce de datos para detectar eventuales incompatibilidades. Luego se pedirá, en los casos en que haya,  la identificación de una cuenta bancaria. Las familias que cobran Asignación Universal por Hijo (AUH) no deberán hacer este trámite de pre-inscripción y el pago (ya previsto sin gestión previa), será en la misma cuenta en la que se recibe la prestación todos los meses. Una cuestión práctica, según afirmaron en la Anses, es que se necesitará tener activada la clave de la seguridad social, que es la que permite ver datos personales y hacer trámites dentro de la página del organismo. Esa clave se gestiona de manera \r\n\r\nonline \r\n\r\n(hay que ir al apartado que dice Mi Anses). Para verificar la identidad de la persona que la está pidiendo, el sistema requiere responder preguntas sobre su situación laboral o previsional, o sobre datos tales como domicilio y vínculos familiares. El pago de los $10.000 se hará durante el mes de abril, aunque todavía no está establecida la fecha exacta. Y se están definiendo las modalidades de cobro para quienes no están bancarizados."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/dolar/el-dolar-mayorista-mayorista-avanza-supera-64-primera-vez-nid2347154","date":"25  de marzo de 2020  • 11:27","title":"Subió el dólar y el mayorista cerró por arriba de los $64 por primera vez","abstract":null,"author":"","key_words":"","body":"Por presiones de \r\n\r\ndevaluaciones de otras monedas regionales\r\n\r\n en los últimos días, el \r\n\r\ndólar mayorista pegó un salto hoy \r\n\r\n y se ubicó por arriba de los $64. El \r\n\r\nminorista,\r\n\r\n por su parte, alcanzó por primera vez los $66, aunque sobre el final de la rueda retrocedió. El \r\n\r\nmayorista\r\n\r\n cerró a $64,05 y creció 28 centavos. El viernes pasado, último día hábil con actividad en los mercados, cerró a $63,76. El \r\n\r\ntipo de cambio minorista\r\n\r\n avanzó durante la rueda y superó por primera vez los $66, según el promedio diario que elabora el Banco Central, aunque luego bajó hasta los $65,85. Cabe aclarar que a esa cifra hay que sumarle el 30% del impuesto PAIS, por lo que el precio final fue de $85,6, el mismo valor que el dólar \r\n\r\nblue. Banco Nación, \r\n\r\nque suele tener una de las cotizaciones más bajas del mercado, vendió a $65,25, 25 centavos más que el viernes pasado ($84,8 con el impuesto PAIS). Los tipos de cambio a los que se accede a través de la compraventa de activos financieros retrocedían. A las 13.54, el \r\n\r\nMEP\r\n\r\n se desplomaba 5% hasta los $86,79. El \r\n\r\ncontado \"con liqui\" \r\n\r\nperdía 3,9% hasta los $87,99.  A esa misma hora, el \r\n\r\nriesgo país \r\n\r\nse mantenía estable en los 4297 puntos básicos. Sigue en niveles récord desde junio de 2005, antes de que el país completara una reestructuración de deuda. En la bolsa local, el \r\n\r\nMerval\r\n\r\n crecía 10,3% esta tarde. Las principales ganadoras eran YPF (18,5%), Pampa Energía (17,2%) y Cresud (14,5%). A las 17.20 en la Argentina (16.20 en Nueva York), las \r\n\r\nacciones argentinas que cotizan en Wall Street se recuperaban \r\n\r\nhasta un 27%. Las que más ganaban eran las de Cresud (26,67%), Despegar (19,77%) y Supervielle (15,72%). El índice \r\n\r\nDow Jones\r\n\r\n de la \r\n\r\nBolsa de Nueva York \r\n\r\navanzaba esta tarde 2,39%. El S&P 500 crecía 1,15%. Hubo recuperaciones en las \r\n\r\nbolsas de Asia. \r\n\r\nLa de Hong Kong ganó 3,81%; la de Shanghái, 2,17% y la de Shenzhen, 2,92%. El \r\n\r\nprecio del petróleo\r\n\r\n operaba a media rueda con bajas en los principales mercados internacionales de referencia. El crudo West Texas Intermediate (WTI) descendía 0,87% y se comercializaba a US$23,80 el barril en los contratos con entrega en mayo, mientras que el Brent se comercializaba a US$26,98, con una merma de 0,63% para su entrega también en mayo. Con información de AFP y Télam"}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/caen-4-precios-libres-del-dolar-faltante-nid2347214","date":"25  de marzo de 2020  • 13:38","title":"Cuarentena total. Faltan pesos en la calle y caen los precios libres del dólar","abstract":null,"author":"","key_words":"","body":"Los precios no regulados del dólar\r\n\r\n cayeron hasta 5% \r\n\r\nhoy ante un mercado condicionado por la escasez de pesos, dado que muchas empresas y comercios quedaron con cheques atrapados en el \"limbo\" de las cámaras compensadoras hasta mañana, al menos. El \r\n\r\ndólar\r\n\r\n contado con liquidación (que permite comprar divisas y girarlas al exterior mediante la compra/venta de un activo que tenga cotización simultánea en el mercado local y otro exterior), que venía cerrar a $91,60 el viernes terminó hoy a $ 87,99, es decir, con una baja de 3,61 o 3,9 por ciento. Entretanto el del dólar MEP o Bolsa (misma operatoria, pero para intercambiar pesos y dólares entre operadores locales) cayó de $91,40 a $86,79, lo que supone un abaratamiento de $4,61 en la jornada y un descenso del 5 por ciento. A esa tendencia, aunque con menor ímpetu, se acopló el dólar paralelo o blue, que se ofrecó en la jornada con amplias puntas de $80 para la compra y $83, lo que supone un desceso de $1 o 1,78% respecto del viernes aunque en una rueda de \"muy escasa actividad\", según coincidieron en describir los operadores, lo que tiene lógica ya que se trata de transacciones que se pactan con dinero físico. \"Este mercado entró en una especie de feriado forzoso derivado de la cuarentena\", explicó a La Nación un operador. \"La caída en los precios libres está relacionada con el faltante de pesos en calle. Y en el caso del blue, con el repliegue de la demanda\", asegura Sebastián Borda, economista y operador en Lobos Finanzas Capital (LFC).  Los operadores creen que esta tendencia a la baja puede persistir por unos días, dado el cierre de mes, pero no pierden de vista que en la jornada se vio exacerbada por las medidas que tomó el Banco Central (BCRA) y dejaron paralizada la cámara compensadora de cheques, algo que tendería a normalizarse desde mañana cuando vuelvan a la actividad, según lo dispuesto por el mismo ente ayer al revisar esa determinación. Al respecto aportaron otro dato. La subasta de Letras de Liquidez (Leliqs) realizada por el BCRA había sido convocada para un vencimiento $210.000 millones, pero se terminaron adjudicando títulos a 27 días (a la tasa del 38% anual vigente) por apenas $76.950 millones. \"Eso quiere decir que quedaron liberados unos $135.000 millones\", observó el analista financiero Christian Buteler. Esta mayor liquidez, y la reanudación del clearing bancario, lubricaría al sistema por lo que la presión bajista sobre los precios libres del dólar legal tendería a ser menor que la registrada hoy, a excepción del dólar blue que seguiría afectado por las normas que disponen la reclusión social. La caída en los precios libres del dólar, que venían de semanas al alza hasta ubicarse por encima de los $90, se registró en una jornada en la que el BCRA aceleró el ritmo de ajuste del tipo de cambio oficial. Lo hizo con su ya tradicional señal al mercado: cargó en el sistema una postura de venta del dólar mayorista a $64,05, es decir, 28 centavos por encima del precio de cierre del viernes, que los operadores respetaron a rajatabla en una jornada en la que se operaron US$225 millones y en la que la entidad terminó sus intervenciones con un saldo neutro o levemente positivo. Esto supone una devaluación oficial del peso del 0,43% en la jornada, la mayor en varios meses,la que se verificó en una jornada de revaluación general del resto de las monedas emergentes frente al dólar estadounidense, mejoras que fueron del 0,2 al 0,9% (como en el caso del real), lo que supone un respiro en la tendencia a la apreciación comercial que mostró el peso en los últimos dos meses. El avance del dólar mayorista, no tuvo impacto sobre el minorista que cerró a un promedio de $65,85 según el relevamiento del BCRA, ni del dólar \"solidario\" o \"turista\" que se ubicó en los $85,60."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/oficial-en-2019-pbi-se-contrajo-22-nid2347285","date":"25  de marzo de 2020  • 17:10","title":"Recesión. En 2019 el PBI se contrajo 2,2% y cayó por segundo año consecutivo","abstract":null,"author":"","key_words":"","body":"El producto bruto interno (PBI) fue de $21,65 billones en 2019, el equivalente a US$361.496 millones al 31 de diciembre pasado, con lo cual cayó \r\n\r\n\r\n\r\n2,2% de forma interanual en términos reales. Esto equivale al segundo año consecutivo de contracción, luego de la caída de 2,5% del PBI de 2018. Para que la actividad económica crezca es necesario que se expandan tres variables: consumo, inversión y exportaciones. Por la incertidumbre política de las elecciones, el aumento del tipo de cambio, la aceleración de la inflación y la suba de tasas de interés, ninguno de los tres factores se destacó en 2019. Según el Indec, el año pasado,\r\n\r\n el consumo privado se contrajo 6,4%, \r\n\r\nmientras que \r\n\r\nel público cayó 1,5%.\r\n\r\n Las\r\n\r\n inversiones, por su parte, se derrumbaron 15,9%. \r\n\r\nSi bien las \r\n\r\nexportaciones crecieron 9,4%,\r\n\r\n las\r\n\r\n importaciones cayeron 18,7%. Para este año, las perspectiva de caída previo al impacto del coronavirus eran de entre -1,1% y -1,5%, según datos del Ministerio de Economía. Si bien todavía no se sabe el alcance que tendrá la parálisis de la actividad en la economía por la pandemia, \r\n\r\nlos analistas señalan que el PBI podría caer hasta 3%, y descuentan que habrá tres años consecutivos de contracción. \"Dividiendo el producto total por la cantidad de argentinos, se observa que el PBI per cápita cayó por debajo del nivel de 2010; es decir, luego de 10 años, a cada uno de los argentinos le corresponde una menor cantidad de producto. Mientras los demás países crecen de forma sostenida, la Argentina es cada vez más pobre en términos relativos y representa un porcentaje menor del producto mundial\", dijeron Nadin Argañaraz, Bruno Panighel y Julián Illa, economistas del Iaraf, que señalaron que el arrastre estadístico para este año es de -0,7%.  En el desagregado, los sectores que crecieron en 2019 fueron: agricultura, ganadería, caza y silvicultura (21,5%); hogares privados con servicio doméstico (4,4%); explotación de minas y canteras (1,2%); enseñanza (0,9%); administración pública, defensa y planes de seguridad social de afiliación obligatoria (0,3%), y servicios sociales y de salud (0,3%). Mientras que hoteles y restaurantes no tuvo variación. En tanto, los sectores que se contrajeron fueron: intermediación financiera (-11,5%); pesca (-10,3%); comercio mayorista, minorista, y reparaciones (-7,8%); construcción (-5,5%); industria manufacturera (-6,3%); impuestos netos de subsidios (-4,2%); electricidad, gas y agua (-2,8%); otras actividades de servicios comunitarios, sociales y personales (-1,7%); transporte y comunicaciones (-0,7%), y actividades inmobiliarias, empresariales y de alquiler (-0,6%). \"Incidieron negativamente en el PBI la industria manufacturera (-1%), comercio (-1%) e intermediación financiera (-0,5%), y positivamente agricultura, ganadería, caza y silvicultura (+1,3%). Las caídas observadas en la formación bruta de capital fijo (-15,9%) y el consumo privado (-6,4%) fueron parcialmente compensadas por la suba en las exportaciones (+9,4%). En 2019, el consumo privado representó 64,4% del PIB medido a precios corrientes\", señaló el informe del Indec. En relación a la inversión, según estimaciones preliminares, la caída se debió al decrecimiento de 7,1% de la inversión en construcciones, el descenso de 11% de otras construcciones, a la disminución de 10% en maquinaria y equipo y al decrecimiento de 12,7% en equipo de transporte. Dentro de maquinaria y equipo, el componente nacional creció un 0,2% y el componente importado se contrajo un 16,2%. En equipo de transporte el componente nacional se retrotrajo 14,7% y el importado decreció 8,7%. \"A lo largo de la gestión Cambiemos (2015-2019), el PBI cayó 3,1% (-7,3% per cápita) y la inflación acumuló casi 300% (poco más de 40% anualizado). Como si fuera poco, la deuda se disparó y el financiamiento se cerró, tornando cualquier recuperación mucho más difícil\", dijo el economista Matías Rajnerman, de Ecolatina."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/cuanta-cuarentena-resiste-economia-nid2347041","date":"25  de marzo de 2020  • 00:48","title":"Cuánta cuarentena resiste la economía","abstract":null,"author":"José Del Rio","key_words":"","body":"Escuchá la columna como podcast  "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/enre-enargas-diputados-del-radicalismo-pro-piden-nid2347047","date":"25  de marzo de 2020  • 12:05","title":"Luz y gas. Juntos por el Cambio busca remover a dos hombres de Cristina Kirchner","abstract":null,"author":"Sofía Diamante","key_words":"","body":"Apenas dos días después de que Federico Basualdo y Federico Bernal \r\n\r\nasuman como interventores\r\n\r\n del \r\n\r\nEnte Nacional Regulador de la Electricidad\r\n\r\n (ENRE) y del \r\n\r\nEnte Nacional Regulador del Gas\r\n\r\n (Enargas), de forma respectiva, diputados de la oposición presentaron un proyecto de ley para \r\n\r\nderogar los decretos de intervención. \r\n\r\nDenuncian que \r\n\r\n\"se excedió lo autorizado por el Congreso\r\n\r\n en la ley de emergencia\" y que tiene \r\n\r\n\"gruesos errores legales en su redacción\". Basualdo y Bernal\r\n\r\n son dos personas cercanas a la vicepresidenta \r\n\r\nCristina Kirchner, \r\n\r\nquien es la principal \r\n\r\nimpulsora de hacer una revisión integral de los aumentos de tarifas \r\n\r\nrealizados durante el gobierno de Mauricio Macri. Los diputados de Juntos por el Cambio -la coalición integrada por la \r\n\r\nCoalición Cívica, el Radicalismo y el PRO\r\n\r\n- presentaron el proyecto tras indicar que los decretos de intervención de los entes reguladores \r\n\r\n\"están viciados por la arbitrariedad de las designaciones\r\n\r\n y suspensiones que pretende imponer, sin concurso de antecedentes y sin participación del Congreso\". La ley de Solidaridad, aprobada por el Congreso en diciembre,\r\n\r\n había facultado al Gobierno a intervenir los dos entes de control de la electricidad y el gas hasta fin de año.\r\n\r\n La explicación que dieron en el oficialismo para incluir este ítem en la ley es que \r\n\r\nse trató de un tema político:\r\n\r\n los entonces presidentes del ENRE y el Enargas, \r\n\r\nAndrés Chambouleyron y Mauricio Roitman,\r\n\r\n respectivamente, eran subsecretarios del exministro de Energía \r\n\r\nJuan José Aranguren\r\n\r\n cuando fueron designados por concurso para los cargos. Ambos tenían mandato hasta 2022, aunque Chambouleyron renunció en enero pasado. Sin embargo, \r\n\r\nsus pliegos habían pasado por un consejo consultivo\r\n\r\n -integrado por los exsecretarios de Energía Emilio Apud, Julio César Aráoz, Alberto Enrique Devoto, Alieto Guadagni, Jorge Lapeña, Daniel Montamat y Raúl Olocco- \r\n\r\ny por el Congreso,\r\n\r\n donde no hubo objeción de la comisión bicameral. Lo mismo ocurrió con los miembros de los directorios de ambos organismos. En los decretos de intervención del \r\n\r\nENRE y Enargas,\r\n\r\n que se publicaron el pasado martes 17, se \r\n\r\nestableció también la suspensión de las funciones de los directores\r\n\r\n sin goce de sueldo mientras dure la intervención (hasta el 31 de diciembre de 2020). Además, \r\n\r\nBasualdo y Bernal \r\n\r\npodrán revisar los concursos de los directores y, \"en caso de que se resuelva su anulación, deberá iniciar el proceso de selección de quienes lo reemplazarán\", como dicen los decretos. \"Como en tantos otros aspectos bajo el halo de la emergencia, lo que se buscaba era la discrecionalidad, designando funcionarios sin concurso y \r\n\r\nortogándoles la facultad de anular concursos efectuados conforme a la ley\",\r\n\r\n señala el texto del proyecto de ley de los diputados de Juntos por el Cambio. También indican que la modalidad de suspensión temporaria sin goce de sueldo \"encubre el cese de las funciones de los directores elegidos y \r\n\r\nexpone al Estado a una litigiosidad innecesaria\". \"Está claro que los funcionarios 'temporalmente' privados de sus cargos, sin una clara definición respecto de la continuidad o no de las incompatibilidades que prevé la ley y con sus respectivos concursos librados al exclusivo arbitrio de los interventores, han sido colocados en una situación anómala y sin precedentes, \r\n\r\nalentando los respectivos reclamos, sobre la base de la inconstitucionalidad manifiesta\r\n\r\n de los decretos dictados en exceso de la propia normativa de emergencia que dicen reglamentar\", dice el proyecto. El Enargas ya había sido intervenido en 2007,\r\n\r\n durante el fin del mandato de Néstor Kirchner. En principio era una intervención por 180 días, pero \r\n\r\nla medida se prorrogó 16 veces, hasta 2017.\r\n\r\n Al ENRE, por su parte, le fue designado por decreto un presidente en 2007 durante 10 años, sin que haya un proceso de elección mediante concurso público. Tanto \r\n\r\nBasualdo\r\n\r\n -sociólogo, investigador del Conicet y miembro de Flacso- como \r\n\r\nBernal\r\n\r\n -bioquímico y biotecnólogo- hicieron públicas \r\n\r\nsus críticas a los aumentos de tarifas de electricidad y gas aplicados en el mandato de Macri. \r\n\r\nAmbos comparten la idea de que las empresas obtuvieron \"ingentes\" y \"multimillonarias\" ganancias \"que garantizó la política tarifaria\". En la ONG Consumidores Argentinos, cercana a los interventores del ENRE y el Enargas, respondieron por su parte que la designación de las autoridades de los entes en 2017 se había hecho \"con un diseño a la medida de las empresas\". \"El Enargas estaba ocupado por un ex jefe de una Consultora de Negocios, de estrecha relación con las empresas a las que debe controlar: Mauricio Roitman. Su designación, además de incompatible, se produjo después de una renuncia de otro CEO empresario al que no le conformó el sueldo después que lo designaran, y mediante una 'avivada' de enviar el pliego al Congreso al cierre de las sesiones ordinarias para así dejar vencer el plazo para objeciones\", indicaron en un comunicado. \"El caso del ENRE, el designado fue Andrés Chambouyleron, quien fuera perito de parte de las empresas en juicios contra la Argentina para favorecerlas y se fuera intentando diluir el ente y sus funciones. La intervención actual y la remoción de estos funcionarios es clave para que se proceda a darle a los entes de control el verdadero significado que este organismo tiene, y no una 'escribanía' de enriquecimiento empresario a costa de los usuarios y del servicio público\", agregó el texto. "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//politica/coronavirus-180-dias-no-se-podran-cortar-nid2347018","date":"24  de marzo de 2020  • 21:30","title":"Coronavirus: por 180 días, no se podrán cortar servicios a sectores vulnerables ni cerrar cuentas bancarias por cheques rechazados","abstract":null,"author":"Diego Cabot","key_words":"","body":"La cuarentena, el freno a la economía, el consumo prácticamente paralizado y la llegada de fin de mes están sobre la mesa de cualquier decisión del Gobierno. De hecho, este martes dispuso \r\n\r\ndos decretos\r\n\r\n para aliviar los momentos de vencimientos. El primero\r\n\r\n suspende por 180 días los cortes de servicios públicos\r\n\r\n ante la falta de pago de hasta tres facturas consecutivas, como establece la norma actualmente. El otro, dispone que\r\n\r\n no se podrán cerrar las cuentas bancarias \r\n\r\npese a que haya cheques rechazados, así como tampoco se podrán imponer multas. Finalmente, una dispensa más: los bancos no podrán dejar de darle créditos a los empleadores que tengan deudas previsionales, requisito que hoy impide cualquier fondeo en el sistema bancario. Coronavirus hoy en la Argentina y el mundo: minuto a minuto y las novedades La suspensión de los cortes se aplicará a todos los usuarios de energía eléctrica, gas por redes y agua corriente, telefonía fija o móvil e internet y televisión por cable, por vínculo radioeléctrico o satelital. Según el decreto que firmó anoche el presidente \r\n\r\nAlberto Fernández,\r\n\r\n no será posible la suspensión siempre y cuando la deuda que se pudiera haber acumulado vencimientos posteriores al 1° de marzo.  Hay algunas particularidades. En caso de televisión por cable o sistema de telefonía móvil o de internet, las empresas deberán mantener un servicio básico ante la acumulación de tres facturas impagas. A su vez, para el caso de usuarios de energía eléctrica con servicios de prepago, muy utilizado en sectores con menores recursos, en caso de no pagar la recarga, \"las empresas prestadoras deberán brindar el servicio de manera normal y habitual durante 180 días\". Para los \r\n\r\ncelulares prepagos o la internet \r\n\r\nse estableció que las prestadoras deberán brindar un servicio reducido que garantice la conectividad. Esta obligación regirá hasta el día 30 de abril y no por 180 días. Las medidas alcanzan a beneficiarios y beneficiarias de la Asignación Universal por Hijo y Asignación por Embarazo, beneficiarios y beneficiarias de Pensiones no Contributivas que perciban ingresos mensuales brutos no superiores a dos veces el Salario Mínimo Vital y Móvil, monotributistas sociales, jubilados; pensionados y trabajadoras en relación de dependencia que perciban una remuneración bruta menor o igual a dos salarios mínimos. Además, también podrán acceder al beneficio los monotributistas inscriptos en una categoría cuyo ingreso anual mensual no supere en dos salarios mínimos, los que perciben seguro de desempleo, electrodependientes y los trabajadores de casa de familia.  También están alcanzadas las micro empresas, las cooperativas de trabajo, las instituciones de salud, públicas y privadas afectadas en la emergencia, y algunas entidades de bien público que contribuyan a la elaboración y distribución de alimentos en el marco de la emergencia alimentaria. El decreto también establece que las \r\n\r\nempresas deberán ofrecer planes de pago\r\n\r\n para hacer frente a las obligaciones vencidas. La norma tiene un sentido muy claro: si bien alivia los pagos de los sectores más necesitados no le genera pérdidas contables a las compañías. Y un punto más: por 180 días se \r\n\r\ncongeló el precio del gas natural licuado. Finalmente, en otro decreto, el Gobierno se ocupó de la cadena de pagos. Con la economía frenada y el consumo por el piso, decidió que no se pueda inhibir cuentas corrientes pese a que existan cheques rechazados, al menos, hasta el 30 de abril. Pero claro, todo podrá extenderse."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/confidencial-un-informe-reservado-pandemia-desato-preocupacion-nid2346886","date":"25  de marzo de 2020  • 08:17","title":"\"Confidencial\". El informe sobre el virus que encendió la alarma entre empresarios","abstract":null,"author":"Pablo Fernández Blanco","key_words":"","body":"Jueves pasado al mediodía. Las discusiones públicas en la Argentina estaban dominadas por el \r\n\r\ncoronavirus,\r\n\r\naunque el presidente \r\n\r\nAlberto Fernández \r\n\r\naún no había ordenado la \r\n\r\ncuarentena total.\r\n\r\n En ese momento de transición un informe elaborado por funcionarios del Ministerio de Salud para utilizar como documento de trabajo, aunque sin el rótulo de \"oficial\" ni precisiones certeras, comenzó a circular por ámbitos públicos y privados. El trabajo era confidencial, según señala la marca de agua que atraviesa cada una de sus hojas, pero rápidamente comenzó a expandirse entre los principales ejecutivos del país. Varios de ellos reconocen, cinco días después, que fue una de las herramientas que les hizo tomar dimensión de qué se estaba gestando, al menos desde la mirada de la \r\n\r\nCasa Rosada. El documento tiene 17 páginas y se titula Plan Estratégico para la Pandemia de COVID-19. Los hombres de negocios, según la historia que reconstruyó \r\n\r\nLA NACION,\r\n\r\n no recalaron tanto en el plan de acción que sugería -menos radical que el que finalmente se terminó aplicando-, sino en los cuatro eventuales escenarios que planteaba el trabajo con respecto a la proliferación del virus en el país, parcialmente reproducidos por diversos \r\n\r\nmedios de comunicación\r\n\r\n el último fin de semana. Eran los siguientes:    Los empresarios consultados sostienen que recibieron el documento de \r\n\r\nfuncionarios \r\n\r\ny aseguran que llegó a manos de \r\n\r\nAlberto Fernández, \r\n\r\nalgo que no fue confirmado oficialmente. De todas maneras, el jueves por la noche el \r\n\r\nPresidente \r\n\r\nanunció la cuarentena total por 14 días. El informe se hizo teniendo en cuenta la evolución de la situación en \r\n\r\nChina y Corea del Sur, \r\n\r\ndos de los países que mejor lidian con la \r\n\r\npandemia,\r\n\r\n así como también los resultados que obtuvieron las naciones que presentan las peores tasas, como algunas de las europeas, entre las que se destacan \r\n\r\nItalia\r\n\r\ny \r\n\r\nEspaña\r\n\r\n. El trabajo contempló, según sostiene, las medidas adoptadas por diversos países y sus resultados, entre otros elementos. Según los criterios anteriores, el documento sostiene que la Argentina podría esperar el logro de un aplanamiento de la curva que permitiría llegar a junio con unos \r\n\r\n250.000 casos\r\n\r\n de personas infectadas. \r\n\r\nEso, sumado a la implementación de determinadas medidas, \r\n\r\npermitiría atender la demanda en el sistema de salud. Se trata de una de las grandes batallas a las que los países se enfrentan con la pandemia, dado que una aceleración de los casos deja sin recursos médicos a una nación, algo que puede significar la diferencia entre una vida o una muerte.  En cambio, si se las tomaba tardíamente -después del crecimiento exponencial de la tasa-, por caso, el riesgo se elevaría sustancialmente, los casos se medirían en números que superen los millares y el sistema sanitario argentino se vería colapsado. Las dos opciones anteriores -la última fue desde el principio \r\n\r\nun escenario hipotético y pesimista-, \r\n\r\nhoy están \r\n\r\ndescartadas, \r\n\r\nsegún confirmó \r\n\r\nLA NACION \r\n\r\ncon fuentes cercanas al ministro de Salud, Ginés González García, debido a la dinámica que adquirió la pandemia en la Argentina. Ocurre que el Gobierno dispuso la cuarentena antes que otras naciones al mismo nivel de casos y las cifras de infectados, si bien están creciendo, no contemplan aún los efectos del distanciamiento dispuesto hace seis días. Con el correr de las horas el informe no oficial, confidencial y difundido a unos pocos por parte de algunos integrantes del Gobierno \r\n\r\nya había alcanzado a casi todos los hombres importantes de las principales compañías del país. \r\n\r\nVarios de ellos reconocieron ante la consulta de \r\n\r\nLA NACION \r\n\r\nque generó repercusión interna y los preparó para la cruda etapa que seguiría, no sólo en términos sanitarios, sino también económicos y comerciales.  Los efectos nocivos del distanciamiento social sobre la economía estuvieron entre los cuestionamientos de políticos y empresarios en el principio de la pelea de cada país contra el coronavirus. Algunos casos destacados son los de \r\n\r\nGran Bretaña y de Brasil,\r\n\r\n donde el presidente \r\n\r\nJair Bolsonaro \r\n\r\npidió ayer la reapertura del comercio, de las escuelas y el fin del confinamiento masivo, pese a que el país tiene 46 muertos. Una discusión similar se desarrollaba en ámbitos empresariales locales hasta principios de la semana pasada, pero la sucesión de los hechos cambió el foco de las conversaciones. De hecho, tras la difusión del documento se profundizaron distintos \r\n\r\ncanales abiertos entre compañías de todo tipo y el Ministerio de Salud para acercar propuestas \r\n\r\nque permitan responder con mayor velocidad a las urgencias que presente la pelea contra el coronavirus."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-argentinos-sin-agua-hacinados-no-pueden-nid2347083","date":"25  de marzo de 2020  • 07:24","title":"Cuarentena. Argentinos sin agua y hacinados que no pueden protegerse del virus","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"La Argentina se prepara para una crisis sanitaria\r\n\r\n que llegaría a su pico en las próximas semanas. La solución -globamente consensuada por la ciencia- es el aislamiento social que ralentiza la circulación del coronavirus y aplana la curva de contagios, además de la máxima higiene: lavarse las manos con agua limpia y jabón (o alcohol en gel) de manera permanente y, claro, evitar tocarse los ojos, la nariz o la boca. Pero tales recomendaciones de los infectólogos chocan con \r\n\r\nla realidad de la pobreza en el país. \r\n\r\nEl último informe del Observatorio de la Deuda Social de la Universidad Católica Argentina (UCA) sobre pobreza multidimensional afirma que la carencia de agua potable y acceso a cloacas, y los problemas de vivienda, entre ellos el hacinamiento de muchas personas en casillas insalubres, afecta a alrededor de un tercio de la población. Un documento de febrero pasado, pero que reúne los números de 2019, indica que aquellas personas que tienen carencias con relación a la conexión a cloacas, agua corriente y energía llegaba en el país al 33,5%. En tanto, la cantidad de argentinos con insuficiencias de derechos vinculadas a la vivienda adecuada en su tipo, materiales, servicio sanitario y espacio era de un 27,2% a fines del año pasado. Las dos variaciones mejoraron sustancialmente desde 2010. Se trata, sin embargo, \r\n\r\nde entre 14 y 11,4 millones de personas, \r\n\r\nrespectivamente, si se proyecta a la totalidad viviendo en zonas urbanas. Para el Indec, en su último informe sobre Condiciones de Vida en el primer trimestre de 2019, el acceso a la red pública de agua corriente llegaba al 86,7% de la población en los 31 aglomerados urbanos medidas (en hogares es del 90%). Sin embargo, un 29% de los hogares no tenía aún acceso a cloacas. En tanto, un 13,4% decía que vivía con entre 2 y 3 personas por cuarto. Con \"hacinamiento crítico\" (más de tres), un 2,4% de la población. \r\n\r\nPara la UCA, el hacinamiento, según sus datos de cierre de 2019, llega a 7,6%. Con respecto a la cobertura médica, \r\n\r\nel 14,8% de los habitantes tenía a comienzos del año pasado a todos los habitantes del hogar con cobertura médica sólo del sector público. \r\n\r\nEn tanto, un 35,5% de los relevados afirmó que al menos un habitante del hogar tenía cobertura sólo del sistema público de salud, según la Encuesta Permanente de Hogares (EPH), que actualmente trabaja con cobertura de emergencia por el efecto de la pandemia. Tal situación fue mensurada días atrás por \r\n\r\nla Comisión de Derechos Humanos por la Inclusión, \r\n\r\nque integran el presbítero José María \"Pepe\" Di Paola; Lorenzo \"Toto\" De Vedia; Carlos \"Charly\" Olivero; el hermano salesiano Mario Daniel \"Coco\" Romanín; la hermana Cecilia Lee; Yolanda Galka; Marta Pelloni; María Elena Acosta; Ángela García Elorrio; Gustavo Barreiro y los doctores Alberto Palacio; y Gustavo Daniel Moreno. \"Muchas de las medidas preventivas aconsejadas por las autoridades sanitarias gubernamentales en materia de dengue (no acumular agua) o en materia del \"Coronavirus\" (lavarse las manos varias veces por día con agua y jabón, usar alcohol en gel, limpiar superficies de contacto frecuente con agua y lavandina, aislarse catorce días ante la presentación de síntomas, entre otras), \r\n\r\nresultan de imposible o de muy difícil cumplimiento,\r\n\r\n en barrios donde existe un fuerte déficit de agua potable, de calidad de agua segura, y donde muchas personas viven en los pasillos de los barrios sin acceso a condiciones elementales (adolescentes y jóvenes afectados por el paco, por ejemplo), y solamente acceden a la alimentación a través de comedores comunitarios\", escribieron. \"Desde esta Comisión de Derechos Humanos por la Inclusión queremos expresar nuestra alta preocupación al no visibilizarse una política pública destinada a determinar cómo se dará cumplimiento a las medidas preventivas sanitarias que difunden las autoridades gubernamentales, tendientes a resguardar el derecho a la salud de la población de nuestros barrios, donde existe una vulneración preexistente de los derechos sociales\", dijeron en un comunicado enviado a los medios de comunicación. \"Pedimos a los poderes ejecutivos nacional, provinciales y municipales a \r\n\r\nadoptar medidas específicas para villas y asentamientos, tendientes a poder cumplir con las medidas preventivas sanitarias, \r\n\r\nestableciendo las condiciones de hábitat que son necesarias, y brindando la prestación de los recursos materiales necesarios en salubridad, higiene, agua segura y alimentación a la población, en especial a los comedores comunitarios que no pueden dejar de brindar su asistencia a adultos y niños\", agregaron. La pobreza multidimensional (tener una carencia de derechos y estar por debajo de la línea de los ingresos de una canasta) llegó, según la UCA, a 37,5% en 2019. Es más baja en la Ciudad de Buenos Aires, donde llega a 9,2%, pero más elevada en el conurbano bonaerense (47,7%), donde la pandemia del coronavirus promete hacer mucho daño."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/exceptuados-cuarentena-cuanta-gente-esta-trabajando-nid2345764","date":"24  de marzo de 2020  • 11:14","title":"Exceptuados. Cuánta gente puede salir a trabajar en la cuarentena total","abstract":null,"author":"Paula Urien","key_words":"","body":"Alrededor de \r\n\r\ncuatro millones de personas están exceptuadas \r\n\r\nde cumplir con la \r\n\r\ncuarentena.\r\n\r\n Se trata de una cifra estimada que no contempla aquella población de riesgo que está en estos sectores y que debe quedarse en su casa, y tampoco aquellos que trabajan de manera informal y que no están contabilizados en los registros oficiales, pero que cumplen tareas \"esenciales\" (aunque es difícil para ellos probarlo). Los números del empleo establecen que hay, según el Observatorio de la Deuda Social de la UCA (Odsa), 45 millones de habitantes, con una Población Económicamente Activa (PEA) de 18 millones a nivel urbano, de los cuales 12 millones están registrados. El 26% de la PEA tiene un trabajo precario sin seguridad social, 20% son trabajos inestables, como changas, y hay un 10% de desocupados. El empleo informal no está debidamente registrado y por ello no se puede hacer un seguimiento fehaciente de su actividad. Con respecto al resto, sobre unos 6 millones de trabajadores que están en el sector privado formal, hay 2,3 millones que están exceptuados de realizar la cuarentena, según el análisis de Nuria Susmel, economista de FIEL, y también del economista de la consultora Orlando Ferreres, Fausto Spotorno. Esta cifra es en base al Boletín de empleo registrado, la última apertura del mercado laboral del sector privado formal de 2018. Son una 63 categorías y se toma la totalidad de personas que trabajan en ellas, aunque puede ser que algunas estén trabajando en forma remota.Sin embargo, para Juan Luis Bour, economista senior de Fiel, hay que tener en cuenta que \r\n\r\nmuchas empresas y personas no tuvieron tiempo de ajustarse a un sistema de teletrabajo. \r\n\r\n\"Hay quienes no tienen una infraestructura adecuada para muchas cuestiones del trabajo remoto. Para empezar, se necesita una buena conexión, cosa que no siempre ocurre\", sostuvo. Hizo referencia a lo que sucede en los servicios públicos, por ejemplo, donde \"no hay un ambiente de negocios que permita la expansión de los servicios públicos de una manera competitiva, por lo que toda la inversión queda relegada\".  Concuerda Spotorno: \"El problema de la Argentina es que no se venía trabajando en el tema del teletrabajo. No había casi nada...En los organismos oficiales todavía te piden el sello, la firma etc. Todas cosas que son presenciales\". Como consecuencia, hay quienes están exceptuados de la cuarentena, pero podrían trabajar desde sus casas, y no lo hacen. En materia de informalidad, \"hay 7 millones de personas que van a ver sus ingresos disminuidos en estos días. Se está haciendo un ajuste en el sector privado porque no se baja la carga tributaria, mientras que el sector público gasta más\", agrega Bour. Entre el 30% y el 40% de la economía es informal, según los números que maneja Spotorno. Aquí se juega entonces otro inconveniente, y es que la gente que trabaja en este sector de la economía no tiene cómo probar que cumple una función \"esencial\", aunque lo haga y tiene inconvenientes para acercarse a su lugar de trabajo. Por su parte, Bour estima que más de la mitad del sector público, que tiene 4 millones de empleados, está trabajando, algunos en temas administrativos que no tienen la tecnología para el trabajo remoto. Además, según datos del Cippec de 2015, hay por lo menos 680.000 trabajadores en Seguridad y Defensa y 450.000 en el ámbito de la Salud en el sector público. Según el artículo 6° del DNU firmado por el \r\n\r\npresidente Alberto Fernández, \r\n\r\nquedan exceptuadas del cumplimiento del \"aislamiento social, preventivo y obligatorio\" y de la prohibición de circular, \"las personas afectadas a las actividades y servicios declarados esenciales en la emergencia\". Son, entre otras, Personal de Salud, Fuerzas de Seguridad, Fuerzas Armadas, actividad migratoria, servicio meteorológico nacional, bomberos y control de tráfico aéreo. También autoridades superiores de los gobiernos nacional, provinciales, municipales y de la Ciudad Autónoma de Buenos Aires. Trabajadores y trabajadoras del sector público nacional, provincial, municipal y de la Ciudad Autónoma de Buenos Aires, convocados para garantizar actividades esenciales requeridas por las respectivas autoridades. Personal de justicia, diplomático, prensa, quienes deban asistir a personas con discapacidad, quienes trabajan en la obra pública, en el agro y la pesca, entre otros."}
