{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/river-donofrio-tapia-afa-nid2344890","date":"18  de marzo de 2020  • 21:18","title":"Con River, Claudio Tapia consiguió la foto que quería: el fútbol unido bajo el escudo de la AFA","abstract":null,"author":"Alejandro Casar González","key_words":"","body":"Un día, \r\n\r\nen plena etapa de contención del coronavirus,\r\n\r\n\r\nClaudio Tapia\r\n\r\n tuvo la foto por la que trabajó durante el último año: todo el fútbol argentino \r\n\r\nencolumnado\r\n\r\n detrás suyo. El presidente de la \r\n\r\nAFA\r\n\r\n, acompañado por los máximos dirigentes de los cinco clubes más importantes del país: \r\n\r\nMarcelo Tinelli\r\n\r\n (San Lorenzo, presidente además de la Superliga y de la futura Liga Profesional),\r\n\r\n Jorge Amor Ameal\r\n\r\n (Boca), \r\n\r\nRodolfo D'Onofrio \r\n\r\n(River), \r\n\r\nVíctor Blanco \r\n\r\n(Racing) y \r\n\r\nHugo Moyano\r\n\r\n (Independiente). Fue después de la reunión inicial de la \r\n\r\nLiga Profesional\r\n\r\n, que sirvió para distribuir los cargos y dejar en claro que todo el fútbol de primera vivirá bajo el escudo de la AFA. \"La foto representa algo para los que pensaban que no podíamos lograr que todos trabajáramos por el fútbol argentino. Esperaban ver si estaba Rodolfo\", desafió Tapia luego de la reunión, que se desarrolló en el predio de Ezeiza bajo estrictas medidas de seguridad por la pandemia del coronavirus. \"El fútbol argentino se ha puesto en marcha, a trabajar, en un momento muy difícil para todos los ciudadanos. El mundo está padeciendo una epidemia que flagela a todos\", amplió el presidente de la AFA, flanqueado por Tinelli. Y redobló la apuesta: \"Nunca pensamos que River no iba a estar representado. Hemos trabajado para esto. Ese es el gran logro de este tiempo\".  Las dudas sobre la participación o no de River surgieron el viernes pasado, cuando el club de Núñez decidió no presentarse a jugar su partido contra Atlético Tucumán y cerró sus instalaciones para proteger a empleados, socios, futbolistas y entrenadores del coronavirus. La reunión de ayer entre D'Onofrio y Tinelli sirvió para limar asperezas y acercar a las partes. Incluso se habló de reprogramar el partido ante Atlético Tucumán para cuando vuelva la actividad. River entendió que si iba a fondo terminaría aislado: los dirigentes de los otros clubes hicieron jugar a sus planteles el último fin de semana. Más allá del miedo de los futbolistas, expuesto en cadena nacional, River había quedado solo. Además, esos directivos ya estaban encolumnados detrás de la Liga Profesional y la nueva AFA, que tendrá a Claudio Tapia al frente hasta 2025. Restaba saber si River aceptaba la vicepresidencia que le habían ofrecido. Su presidente dio el sí y Tapia tuvo su foto. La historia reciente del fútbol argentino demuestra que las uniones fueron transitorias. Y que el acuerdo dirigencial es un equilibrio inestable que puede romperse en cualquier momento.  \"Tenemos que tomarnos esto con tranquilidad, con calma. Hablar con las autoridades, con los gremios, con los futbolistas, y ver cuáles son las medidas a tomar\", dijo a su turno Tinelli, luego de agradecer a sus pares que lo eligieron para suceder a Mariano Elizondo al frente de la Superliga. También elogió a Tapia. Y recordó lo que pasó en la última semana: \"Después de lo que nos comunicó el ministerio de Educación, entendimos que la práctica del fútbol a puertas cerradas se podía realizar. El gobierno decidió que no era el camino\". Luego, el conductor televisivo confirmó quiénes lo acompañarán en la Superliga, primero, y en la Liga Profesional, desde el próximo 9 de mayo. Cristian Malaspina (Argentinos Juniors), será vicepresdiente primero. Hernán Arboleya (Lanús), vice segundo. Mario Leito (Atlético Tucumán), vice tercero. Sergio Rapisarda (Vélez) ocupará la secretaría general, mientras que Gabriel Pellegrino (Gimnasia) será protesorero. Eduardo Spinosa, ex presidente de Banfield, será director general. Además, Tinelli explicó que los otros cuatro clubes grandes (Boca, River, Independiente y Racing) también intervendrán en la gestión: integrarán la mesa directiva de la nueva Liga Profesional. Y también se definieron las vocalías, que estarán en manos de Carlos Montaña y Héctor Maldonado (Independiente), Pascual Caiella (Estudiantes de La Plata), Ricardo Carloni (Rosario Central), Oscar Tucker (Banfield), José Manzur (Godoy Cruz), Rodrigo Escribano (Talleres de Córdoba), Juan José Concina (Newell´s), José Lemme (Defensa y Justicia) y Luis Sasso (Huracán)."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/coronavirus-tokio-juegos-olimpicos-nid2344931","date":"18  de marzo de 2020  • 23:59","title":"Coronavirus. Con Tokio sólo no alcanza para garantizar los Juegos Olímpicos: nadie piensa en los atletas ni en la llegada de 20.000 extranjeros","abstract":null,"author":"Claudio Cerviño","key_words":"","body":"Una tras otra, con lógica pura, fueron cayendo las competencias deportivas por el mundo. Suspensiones, postergaciones, cancelaciones. Al fútbol argentino le costó un poco más, pero fue comprensible: el sentido común hace décadas que es un don difícil de conseguir en la dirigencia de la AFA (o Superliga). Lo que sigue dando vueltas a la hora de dilucidar cuál será su destino son los \r\n\r\nJuegos Olímpicos\r\n\r\n. Hasta aquí, confirmados. Reconfirmados. Ratificados. Un dirigente del \r\n\r\nComité Olímpico Internacional (COI)\r\n\r\n. Otro. Ministros de Japón. Miembros de la organización. Algunos con mayor énfasis que otros. Cada día brota un nuevo espaldarazo. ¿Hasta cuándo? Difícil saberlo. Al veterano \r\n\r\nDick Pound\r\n\r\n, que ocupó cargos durante mucho tiempo en el COI, lo ningunearon cuando hace unas semanas sostuvo que \"se tomarían tres meses para determinar si \r\n\r\nTokio 2020\r\n\r\n se realiza como está programado\", es decir, del 24 de julio al 8 de agosto. El coronavirus todavía no había embestido de lleno contra Europa. Parecía ser una pesadilla casi exclusiva del continente asiático.  \"No hay una solución ideal. Es una situación excepcional que requiere soluciones excepcionales\", declaró ayer un portavoz del COI. Fue una jornada de cónclaves entre dirigentes encabezados por el presidente de la entidad, \r\n\r\nThomas Bach\r\n\r\n, y representantes de los deportistas. Que vaya si son importantes en esta historia. El propio Bach instó a los atletas a seguir preparándose para la gran cita olímpica. \"Sigan adelante a toda máquina. Así, la comunidad olímpica podrá unir de nuevo al mundo entero en una competición pacífica. Eso es lo que hace que los Juegos Olímpicos sean tan únicos y ustedes, como principales actores de esta comunidad olímpica, inspirarán a miles de millones de personas en todo el planeta\", sostuvo Bach. \"¿El COI nos pide que continuemos poniendo en peligro nuestra salud, la de nuestras familias y la de la gente, únicamente para entrenarnos cada día? No hay ninguna consideración del riesgo que nos imponen\", dijo en Twitter la campeona de Río 2016 en garrocha, la griega \r\n\r\nEkaterini Stefanidi. Está claro que ni el COI ni el Comité Organizador de Tokio 2020 quieren apresurarse en tomar una decisión\r\n\r\n. Por lo que implicaría en lo político y comercial: un golpe devastador cuando el país tiene todo listo desde hace más de un año. \"Hay tiempo\", sostienen. Cuando comenzaron los casos en China faltaban 6 meses. Ahora restan 4. ¿Pasó el temblor? Lejos de eso. Hay un detalle que muchos no contemplan. Si uno pudiera elegir un país donde sentirse seguro a nivel infraestructura y medios en estos tiempos de pandemia, posiblemente Japón sería uno de los favoritos. No llegó al millar de casos y los decesos hasta aquí fueron 29, siendo una nación vecina a China. Pero, ¿con Tokio sólo alcanza? ¿Con la tecnología y los avances nipones es suficiente para garantizar que los Juegos Olímpicos se puedan desarrollar en este contexto mundial?  El problema no radica sólo en la sede, sino los 20.000 extranjeros que deben desembarcar en Japón, entre atletas y cuerpos técnicos de las delegaciones, sin incluir familiares y aficionados amantes del deporte. Y dentro de ese lote significativo encontramos varios miles provenientes de zonas seriamente dañadas por la pandemia. ¿Recuperados para julio/agosto? Tal vez. Pero, ¿quién sabe los alcances, rebrotes, secuelas de un virus al que aún no se le encontró la vuelta? Demasiado arriesgado. Demasiado desconocido el terreno como para aventurar nada.  Tampoco hay que soslayar los temores de los atletas (que no son Robocops) ni la preparación. Hay un 57% de atletas que ya tienen asegurado su lugar y un 43% que debe clasificarse. Deportistas que hoy se entrenan como pueden en sus casas o gimnasios particulares. Lejos del ideal que requiere una cita olímpica. Cabe preguntarse: si la Copa América y la Eurocopa ya pasaron sus torneos para 2021, ¿Tokio no puede hacerlo siendo, como dice el COI, \"una situación excepcional\"? A la distancia, \r\n\r\nMichael Phelps y Usain Bolt\r\n\r\n, que se despidieron en Río 2016 con toda la gloria, deben estar pensando: \"¡Qué justo nos fuimos!\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-record-muertos-italia-espana-nid2344862","date":"18  de marzo de 2020  • 19:43","title":"Coronavirus: el día en que hubo récord de muertos, en Italia y España anuncian sus planes para que vuelva el fútbol","abstract":null,"author":"","key_words":"","body":"MADRID y ROMA.- Justo el día en el que en Italia se registró un número récord de muertos por el coronavirus en 24 horas (475), y en España ya son 558 los fallecidos y hay decenas de miles de infectados, el presidente de la Liga española de fútbol, \r\n\r\nJavier Tebas\r\n\r\n, cree que las competencias europeas \r\n\r\ndeberían reanudarse a mediados de mayo\r\n\r\n y que la temporada podría completarse antes del verano, ahora que \r\n\r\nla Eurocopa fue pospuesta al 2021\r\n\r\n.  \"A mediados de mayo podríamos retomar todas las competiciones europeas. Todas. Dependerá de cómo evolucione la pandemia. Igual puede ser antes, pero esa es la fecha que manejamos como tope para poder empezar\", dijo Tebas, en una entrevista con el diario Marca publicada el miércoles.  Con respecto a si los partidos se jugarán a puerta cerrada, agregó: \"Eso dependerá de las autoridades sanitarias de cada país. Preparamos los calendarios de más de 30 competiciones ligueras. Tiene que ser todo en conjunto\". Tebas dijo además que el aplazamiento de la Eurocopa al 2021, que fue anunciado por la UEFA el martes, es clave para que la temporada a nivel de clubes pueda terminar.  \"No queremos cambiar ninguna temporada. No nos hemos planteado eso. En esta situación, los escenarios que manejamos son a corto plazo. Si no podemos resolver el corto, por desgracia, vamos a tener más tiempo para afrontar el largo. No nos lo planteamos ni mentalmente\", añadió. El presidente del Comité Olímpico Italiano (CONI), \r\n\r\nGiovanni Malagó\r\n\r\n, avaló la propuesta de su colega de la Federación de Fútbol de ese país (FIGC), \r\n\r\nGabriel Gravina\r\n\r\n, de \r\n\r\nreiniciar la actividad de la Serie A el domingo 3 de mayo \r\n\r\nvenidero, cuando entienden que estará superada la pandemia de \r\n\r\ncoronavirus \r\n\r\nque afecta a todo el mundo.  \"Leí las palabras de Gravina y creo que es un análisis lúcido. Hay equipos involucrados en las copas y no se pueden superponer, pero apruebo lo que dice\", afirmó Malagó. El titular del CONI confió en que \"si todo sale bien,\r\n\r\n el 3 de mayo se debe reiniciar\r\n\r\n\" porque, destacó, \"en la complicación general hay una luz en el fondo del túnel\". Malagó, en diálogo con Sky Sport 24, anunció además que el 26 de marzo convocará a una junta extraordinaria\" de la que participará también Vincenzo Spadafora, ministro de Deportes de Italia. Spadafora también se mostró optimista en que la Serie A, suspendida el 9 de marzo por la pandemia del coronavirus, pueda reiniciarse el 3 de mayo, según precisó un despacho de la agencia ANSA. \"Al menos, eso esperamos. Luego evaluaremos si será con o sin público, dependerá de la situación. Después estarán los torneos europeos, que se cruzarán en el calendario\", comentó el ministro de Deportes de Italia.  En tanto, en Francia, la Ligue 1 y 2 fueron suspendidas indefinidamente la semana pasada, y el objetivo es que la pelota vuelva a girar a mediados de abril. \"Si el período de contención [del gobierno francés] dura 15 días y agregamos dos semanas de entrenamiento antes de eso, podríamos reanudar alrededor del 15 de abril. Podemos anticipar todo, pero sobre todo tenemos que adaptarnos y seguir siendo pragmáticos \", dijo \r\n\r\nNathalie Boy de la Tour\r\n\r\n, presidenta de la Liga de Fútbol profesional del país galo. Y agregó: \"La reunión del consejo administrativo de ayer dijo que la máxima prioridad era completar las campañas de la Ligue 1 y la Ligue 2, en vista de las apuestas deportivas y económicas involucradas. Esto es vital para el futuro de los clubes y el fútbol francés\". \"Podremos alejarnos del marco que dice que las ligas juegan el fin de semana y que la UEFA juega durante la semana. Esta mañana se acordó que todos podían jugar cuando quisieran terminar sus competencias \", concluyó Boy de la Tour. Con respecto a una fecha para el final de la temporada, Didier Quillot, director ejecutivo de la LFP, dijo: \"Hemos hecho un principio fundamental hacer todo lo posible para terminar el 30 de junio. El objetivo es 30, pero si tenemos que terminar más tarde, nos adaptaremos, con los clubes y los jugadores. Jugaremos tanto como podamos\". Fuentes: AFP, The Guardian y Télam"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/automovilismo/coronavirus-la-formula-1-adelanta-vacaciones-reorganizar-nid2344913","date":"18  de marzo de 2020  • 21:15","title":"Coronavirus. La Fórmula 1 adelanta las vacaciones en un intento para salvar la temporada","abstract":null,"author":"Alberto Cantore","key_words":"","body":"Los aplazamientos de los Grandes Premios de Australia, Bahréin, Vietnam y China, debido a la pandemia provocada por el \r\n\r\ncoronavirus\r\n\r\n, empujó a la \r\n\r\nFederación Internacional del Automóvil\r\n\r\n a adelantar las vacaciones que la \r\n\r\nFórmula 1\r\n\r\n toma en el mes de agosto. La idea de reformular el calendario traccionó la iniciativa. Sin actividad en los autódromos y con las fábricas amenazadas, Ferrari anunció el cese de tareas en sus sedes de Maranello y Módena, las escuderías ahora deberán permanecer obligatoriamente cerradas durante 21 días, entre marzo y abril, según aprobó el Consejo Mundial, que se reunió de manera telemática.  \"A la luz del impacto global del coronavirus Covid-19 que actualmente afecta a la organización de los eventos del Campeonato del Mundo de la Fórmula 1 de la FIA, el Consejo Mundial de los Deportes Motor ha aprobado un cambio en el Reglamento Deportivo de la Fórmula 1, moviendo el período de cierre de verano [europeo] a marzo y abril, además de extenderlo de 14 a 21 días. Por lo tanto, todos los competidores deben llevar a cabo un período de cierre de 21 días consecutivos durante los meses de marzo y abril. El cambio ha sido votado por unanimidad, tanto por el Grupo de Estrategia F. 1 como por la Comisión F. 1\", señala el comunicado que publicó la FIA.  La medida se ofrece como un mecanismo que posibilite reacomodar el calendario de carreras, con el deseo de resguardar la temporada 2020, aunque todavía se desconoce cuál sería la fecha de inicio. También, un guiño para Ferrari, que al cerrar su sede de Maranello atravesaría un período de desventaja, respecto al resto de las factorías. Red Bull Racing ya enunció que aplicará la medida a partir del 27 de marzo: \"A todos nos encantaría volver a las carreras, pero la gravedad de esta pandemia está cambiando a cada hora y el impacto trasciende a nuestro deporte. La salud, la seguridad y el bienestar de nuestro equipo, los invitados, los aficionados y las comunidades que visitamos son nuestra prioridad absoluta y estamos tomando todas las precauciones posibles para mitigar la propagación del virus\", manifestó el equipo de Milton Keynes.  El negocio global de la temporada asciende a 2000 millones de dólares, aunque el margen de beneficios es más exiguo: en 2019, las utilidades fueron de US$17.000.000, con los derechos de televisión y el canon de 35 millones de dólares que desembolsa cada organizador para recibir a la Fórmula 1. Las cancelaciones provocarían pérdidas que golpearían a Liberty Media, que viene de dos ejercicios económicos en rojo, pero también a las escuderías. Con el adelantamiento de las vacaciones, el grupo estadounidense que maneja la F. 1, con Chase Carey como CEO, ubicará alguno de los Grandes Premios aplazados en el reformulado calendario, lo que atenuaría el impacto de las pérdidas. La intención de empezar la temporada el 7 de junio en Azerbaiyán es un deseo, porque esa fecha permitiría ordenar 19 de las 22 carreras que originalmente formaban parte del calendario 2020 de la F. 1. La revista especializada Auto Motor und Sport resaltó que, de concretarse la idea, el Gran Circo sacrificaría las fechas de Australia, China y Mónaco; el Principado, a pesar de presentarse como una carrera emblemática, que forma parte de la Triple Corona del Automovilismo, junto a las 24 Horas de Le Mans y las 500 Millas de Indianápolis, solo paga 5 millones de dólares de canon y el factor económico empujaría su salida. Los Grandes Premios de Países Bajos, Zandvoort regresaba después de 35 años al calendario, España, Bahréin y Vietnam -donde se correría por primera vez en la historia- serían relocalizados, mientras que el autódromo de Abu Dhabi se sostendría como el escenario del cierre del año."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-como-hicieron-dirigentes-superliga-reunirse-ezeiza-nid2344783","date":"18  de marzo de 2020  • 15:41","title":"Coronavirus. Tinelli, presidente de la Superliga: los dirigentes respetaron el distanciamiento social... hasta que lo abrazaron","abstract":null,"author":"Alejandro Casar González","key_words":"","body":"Sin micrófonos ni periodistas, pero con streaming en vivo y respetando las normas de distanciamiento social. La Asamblea de la \r\n\r\nSuperliga\r\n\r\n sesionó en el gimnasio de futsal del predio de la AFA en \r\n\r\nEzeiza\r\n\r\n, y lo hizo para ungir a \r\n\r\nMarcelo Tinelli\r\n\r\n como presidente, luego de que la semana pasada \r\n\r\nMariano Elizondo \r\n\r\nrenunciara a su cargo. En el estrado, y cerca del conductor televisivo, estuvo \r\n\r\nRoberto Digón\r\n\r\n, sindicalista y vicepresidente de Boca, quien tiene 84 años e integra uno de los grupos de riesgo del coronavirus. Más tarde acudió al predio de Ezeiza \r\n\r\nRodolfo D´Onofrio\r\n\r\n, presidente de \r\n\r\nRiver\r\n\r\n, quien tiene 72 años y también está en la franja etaria de los más expuestos a la enfermedad. El propio Tinelli cumplirá 60 años este año. Pascual Caiella, el representante de Estudiantes, tiene 61. Se cumplió la separación reglamentaria entre dirigentes, que tuvieron cada uno su botella de agua. Y, según contaron algunos de los presentes, se cumplió con el protocolo sanitario que recomiendan las autoridades. \"Hubo un alcohol en gel cada dos personas y distancia de más de un metro entre las sillas que ocuparon los dirigentes\", graficó un directivo que participó en la reunión. No hubo gestos efusivos en el ingreso y se buscó, en todo momento, evitar cualquier aglomeración de personas. Por eso las tribunas del gimnasio lucieron vacías.   AFA y Superliga decidieron que la prensa ni siquiera pudiera acercarse al gimnasio en el que se desarrolló la reunión, en la que sólo se aprobaron la renuncia de Elizondo y la asunción de Tinelli, quien fue propuesto por Mario Leito, presidente de Atlético Tucumán. Todos los directivos guardaron el distanciamiento social recomendado por las autoridades sanitarias, aunque sobre el final algunos abrazaron a Tinelli para felicitarlo por su nuevo cargo, algo que está desaconsejado por la pandemia.  Los directivos ingresaron en el predio de Ezeiza sin detenerse a hablar con los periodistas, que esperaban en la entrada. Tinelli puede considerarse presidente de la Superliga residual, o lo que queda de la entidad nacida en febrero de 2017. El calendario del fútbol argentino establece que el 19 de mayo habrá otra Asamblea, también en Ezeiza, para dar de baja a la Superliga y que la AFA la absorba. Ese mismo día, los representantes de los clubes reelegirán a Claudio Tapia como presidente hasta 2025. A las 16, como estaba previsto, se juntó toda la primera división en el predio. Siguieron las mismas indicaciones previstas por el protocolo sanitario y aumentó el número de directivos que integran el grupo de riesgo: llegaron Víctor Blanco (Racing, 74 años), Hugo Moyano (Independiente, 76 años), Jorge Amor Ameal (Boca, 71 años) y D'Onofrio. Se sentaron en el estrado, junto a Claudio Tapia (52 años), presidente de la AFA. La foto bien puede ser un preludio de lo que quedará aprobado el 19 de mayo próximo. El punto principal de la reunión fue evaluar las consecuencias de la pandemia del coronavirus en el fútbol argentino."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/coronavirus-manu-ginobili-nid2344759","date":"18  de marzo de 2020  • 14:16","title":"Coronavirus: el contundente mensaje de Manu Ginóbili pidiendo que la gente se quede en sus casas para frenar el contagio","abstract":null,"author":"","key_words":"","body":"Con un contundente video-mensaje de poco más de un minuto, y acompañado con las etiquetas \"No son vacaciones\" y \"Distanciamiento social\",\r\n\r\n Manu Ginóbili pidió tomar conciencia del coronavirus y ser más solidario en un momento en el que la pandemia no se detiene a nivel mundial. \r\n\r\n\"¡Es hora! Hay que frenar este virus ya. Vos podés hacer tu parte\", escribió el exbasquetbolista en sus redes sociales y acompañó el posteo con un video en el que no solo da pauta de higiene, sino que también pide que la gente se quede en sus casas para cortar con el contagio.   \"Este mensaje es para recordarles un par de cositas que seguramente escuhcaron y leyeron en muchos lugares. Primero, lávense bien las manos. No se toquen la cara, en lo posible. Y si tienen que estornudar o toser, en el pliegue del codo. Pero el punto fundamental es quedarse en su casas. El distanciamiento social es fundamental. ¿Por qué? Porque este virus, esta enfermedad, se contagia muy fácilmente. Y aun sin tener síntomas. Entonces podés pensar que (ni) a vos, (ni) a tus amigos, que en este asado no va a pasar nada, que en este cumpleaños no va a pasar nada. Y alguno tiene ese virus, te lo pasa a vos, se lo pasás a tu papá, se lo pasás a tu abuelo. Y ellos sí la pueden pasar a pasar mal. Si son muchos haciéndo eso el sistema de salud puede colapsar. Porque se contagiaría mucha gente en muy poco tiempo y gente que necesitaría ayuda. ¡Por favor! No son vacaciones, no se cortaron las escuelas o las universidades para ir a la playa o al parque. Es para quedarse en sus casas. Hay que cortar la diseminación de este virus. ¡Por favor sé solidario, este es el momento!\""}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/coronavirus-obi-mikel-primer-futbolista-se-niega-nid2344667","date":"18  de marzo de 2020  • 12:30","title":"Coronavirus. Obi Mikel, el primer futbolista que se niega a jugar, deja Turquía y se vuelve a Londres","abstract":null,"author":"Claudio Mauri","key_words":"","body":"Con el correr de los días, \r\n\r\nRiver \r\n\r\nse transformó en un caso único en el mundo, como expresión colectiva de un club, de negativa a disputar un partido oficial ante la pandemia del\r\n\r\n coronavirus \r\n\r\ndeclarada por la Organización Mundial de la Salud. En las últimas horas se conoció el primer rechazo individual a seguir jugando, situación que derivó en la desvinculación del futbolista del club y su regreso a Londres, donde vive su familia.  El nigeriano John Obi Mikel \r\n\r\nllegó a un acuerdo con Trabzonspor, de Turquía, para rescindir su contrato, tras oponerse a la decisión de la Liga turca de continuar con el calendario y programar los partidos a puertas cerradas.\r\n\r\n\"La vida va más allá del fútbol. No me siento cómodo y no quiero seguir jugando en estas condiciones.\r\n\r\n En un momento tan crítico, todos deberían estar en sus casas con su familia y afectos. La temporada debería cancelarse porque el mundo atraviesa una crisis muy grave\", expesó el volante, de 32 años, que en el Mundial de Rusia enfrentó a la Argentina. La Liga turca es la única que permanece en actividad en Europa, con partidos a puertas cerradas hasta el 30 de abril. Esta decisión de las autoridades fue cuestionada por varios futbolistas, pero ninguno tomó una medida tan drástica como Obi Mikel, que tenía contrato hasta junio de 2021. El colombiano Radamel Falcao, delantero de Galatasaray, salió en apoyo del nigeriano: \"La vida es más importante que el fútbol\". Obi Mikel disputó 19 partidos (sin goles) de liga en Trabzonspor, uno de los dos punteros del torneo, que cuenta en su plantel con los argentinos \r\n\r\nJosé Sosa\r\n\r\n y \r\n\r\nGastón Campi\r\n\r\n. Regresa a Londres, donde desarrolló la etapa más importante de su carrera. Durante once temporadas jugó en Chelsea, donde obtuvo dos Premier League, una Champions League y una Europa League. Con el seleccionado de Nigeria disputó 66 encuentros, convirtió seis goles, participó en dos mundiales y obtuvo la Copa Africana de Naciones en 2013. Algunos hinchas de Trabzonspor se enojaron con la determinación de Obi Mikel y publicaron mensajes agresivos en Instagram contra Olga Allegra, la pareja del futbolista, al que definió como \"un héroe\" y defendió por poner a su familia por encima de todo.   You are vile, but My man is a Hero. Family over everything. Good friends show their love in times of trouble, not just in times of happiness. - Euripides. Thank you Trabzonspor fans that understand and for those who don't, I'm sorry, but family first no matter what. #stayhome #staysafe #family Una publicación compartida por \r\n\r\n Olga Diy\r\n\r\n (@olga_allegra) el \r\n\r\n17 de Mar de 2020 a las 2:37 PDT Hasta el momento, dos futbolistas argentinos dieron positivo de coronavirus, ambos en Europa y con trayectoria en el seleccionado argentino: Germán Pezzella (Fiorentina) y Ezequiel Garay (Valencia). La lista del resto de futbolistas que contrajeron el virus es la siguiente: "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-el-gran-gesto-chelsea-combatir-epidemia-nid2344690","date":"18  de marzo de 2020  • 11:26","title":"Coronavirus. El gesto de Chelsea para combatir la pandemia: cedió su hotel y alojará enfermos y personal médico","abstract":null,"author":"","key_words":"","body":"La epidemia de \r\n\r\ncoronavirus \r\n\r\nque mantiene en vilo a la población mundial. Y los distintos sectores del deporte se unen para prevenir y combatir el contagio. Así, en Inglaterra, \r\n\r\nChelsea \r\n\r\ntuvo un gran gesto comunitario con el Servicio Nacional de Salud (NHS) del Reino Unido: anunció hoy que cederá el Hotel Millenium que posee junto al estadio Stamford Brdige con el fin de colaborar con el tratamiento de los enfermos. El club londinense trasladó a todos los huéspedes que estaban alojados en el hotel y, apartir de ahora, únicamente se utilizarán las habitaciones para todo el personal médico y enfermos que lo necesiten en el noreste de la ciudad. De esta manera, el personal asintomático, como médicos y enfermeros, podrán descansar en el hotel después de los turnos agotadores a los que se ven abocados por la crisis sanitaria del coronavirus. Según informa la prensa europea, la iniciativa fue del dueño del club, el ruso \r\n\r\nRoman Abramovich\r\n\r\n, quien le comunicó su idea al presidente de la institución, Bruce Buck, para que se pusiera en contacto con el Servicio Nacional de Salud para poner en marcha la transformación del hotel.  Por otro lado, Abramovich comunicó que él se hará cargo de todos los gastos de este proceso de cambios que atravesia el hotel, que será utilizado durante alrededor de dos meses por el NHS. Pero los plazos no están definidos: a pesar de lo pautado, la prestación podría ampliarse dependiendo siempre de la evolución de la pandemia. El número de habitaciones utilizadas dependerá de la demanda, pero potencialmente todas las que posee el Hotel Millennium podrían cederse para este propósito. Además, se informó que mayoritariamente habrá personal de los hospitales de la región noroeste de Londres, pero que puede extenderse a hospitales en otros distritos. Chelsea sigue muy de cerca todo lo que sucede en torno a la lucha contra el coronavirus especialmente después de que el delantero Callum Hudson-Odoi haya sido el primer jugador de la Premier League en dar positivo, situación por la cual el plantel profesional continúa en cuarentena."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/coronavirus-jugador-del-bayern-munich-hace-malabares-nid2344635","date":"18  de marzo de 2020  • 08:01","title":"Coronavirus. El #10toqueschallenge de los futbolistas: malabares con papel higiénico","abstract":null,"author":"","key_words":"","body":"Un nuevo reto viral está causando furor entre los futbolistas. Sergio Ramos, Marc Bartra, Marcos Llorente o Brahim, entre otros muchos, se apuntaron al #10toqueschallenge. Con él consiguen mantenerse en forma utilizando uno de los productos más \"codiciados\" actualmente en los supermercados: un rollo de papel higiénico. Todo en tiempos de \r\n\r\ncoronavirus\r\n\r\n. El reto es muy sencillo; se trata de conseguir dar diez toques con el rollo sin que caiga al suelo y, si lo logras, nominar a otros para que lo intenten. El ex internacional alemán del Bayern Múnich Jérôme Boateng es uno de los que se toma el confinamiento por el coronavirus con humor, difundiendo sus malabarismos con papel higiénico en las redes sociales y retando a sus compañeros a intentar hacer lo mismo. El defensor central de 31 años del club bávaro subió un video en su cuenta de Instagram en el que aparece haciendo juegos malabares con un rollo de papel higiénico en lugar de un balón de fútbol. La crisis del coronavirus, en Alemania y en muchos otros países, hizo del papel higiénico un símbolo de las compras compulsivas en muchos supermercados, de cuyos lineales desaparece con gran rapidez.  Should be listening to the CL anthem these days, instead juggling some toilet paper rolls ?? okay, challenge accepted ??[R]?[R][R] I NOMINATE @da_27 @leroysane19 @princeboateng @chilliams23 @kingarturo23oficial @jamesrodriguez10 A post shared by \r\n\r\n Jérôme Boateng\r\n\r\n (@jeromeboateng) on \r\n\r\nMar 17, 2020 at 11:26am PDT \"Debería estar escuchando el himno de la Liga de Campeones estos días\", escribió Boateng, en referencia al partido de vuelta de los octavos de final contra el Chelsea, que fue suspendido, y que debía jugarse esta semana. \"En cambio, estoy haciendo juegos malabares con papel higiénico. Bien, desafío aceptado\", dijo, para \"nominar\" a continuación a otros jugadores, retándolos a hacer lo mismo. Entre ellos estaban su compañero de equipo David Alaba, el internacional alemán Leroy Sané, su hermanastro Kevin-Prince Boateng, Danny Williams y sus ex compañeros de equipo Arturo Vidal y James Rodríguez.  Challenge accepted[R]????[R]?[R] @jeromeboateng (without 360 turn[R]) lets see what @baky_sako @philipbilling @romelulukaku got[R] #staysafestayhome A post shared by \r\n\r\n Danny Williams\r\n\r\n (@chilliams23) on \r\n\r\nMar 17, 2020 at 2:53pm PDT Williams, nacido en Karlsruhe y jugador del Paphos chipriota, respondió rápidamente con un vídeo similar. También lo hicieron al francés Franck Ribéry, ex compañero de Boateng en el club muniqués, y el portugués del Atlético Madrid Joao Félix. El español Javi Martínez, compañero de equipo de Boateng, también respondió, pero en su caso con un rollo de papel de cocina."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/buffarini-boca-lateral-derecho-russo-campeon-nid2344218","date":"18  de marzo de 2020  • 23:59","title":"Buffarini está cada vez más firme en Boca y se queda con un puesto que estaba de remate","abstract":null,"author":"Franco Tossi","key_words":"","body":"Miguel Ángel Russo\r\n\r\n levantó anímica y deportivamente a muchos jugadores. Y algunos niveles sorprenden por lo elevados que están. No porque los futbolistas en cuestión fueran incapaces de conseguirlo, sino porque parecían estancados. Uno de esos casos es el de \r\n\r\nJulio Buffarini\r\n\r\n, que en el 4-1 sobre Godoy Cruz en Mendoza ratificó que atraviesa su mejor momento desde que desembarcó en el club y empieza a proyectarse como para afirmarse por largo tiempo en un puesto, el de defensor lateral derecho, en el que \r\n\r\nBoca\r\n\r\n no encuentra un dueño indiscutible desde hace muchos años, a partir del retiro de Hugo Ibarra. Más de dos temporadas pasaron desde su arribo, tiempo suficiente como para haber mostrado sus condiciones mucho antes. Su desempeño hasta la llegada de Russo había alternado entre lo irregular y lo desconcertante: las tribunas de la Bombonera reconocían su actitud pero también lamentaban fallas y distracciones. Hoy, a sus 31 años, la sensación es diferente: sus actuaciones son completas en defensa y en ataque, en un equipo que se luce en ambos aspectos (24 goles propios y apenas 3 en contra en 10 encuentros oficiales).  Asentado como titular desde el amanecer del ciclo (no estuvo de entrada solamente frente a Caracas, por Copa Libertadores), hizo un gran aporte ante Godoy Cruz en el debut por la Copa Superliga. Impecable defensivamente y con mucho peso en la ofensiva. Primero, abrió el marcador al tomar un rechazo corto en el área y definir con potencia, y segundo, evidenció que el engranaje con Eduardo Salvio en la banda derecha está muy aceitado, asistiéndolo para el segundo tanto.  \"Estoy muy contento por consolidarme en el equipo. Necesitaba hacer la pretemporada como la hice. Gracias a Dios, Miguel me dio la confianza y estoy devolviéndosela en la cancha\", dijo la figura en el Malvinas Argentinas, donde Boca jugó su último partido por un buen tiempo a raíz de la suspensión del fútbol por \r\n\r\ncoronavirus.\r\n\r\n Ese día, el cordobés fue el jugador xeneize más preciso en los pases (47 sobre 50) y el segundo más eficaz en campo ajeno (90%, en 20 toques), según los datos de la empresa Opta.  Hoy se percibe una sensación de tranquilidad por muchos puestos en los que a Boca le costó demasiado dar en la tecla. Como se decía, uno es el de defensor lateral derecho. Desde que en mayo de 2010 Ibarra dejó la institución al cabo de su tercer ciclo, Boca no encontró un reemplazante de largo plazo. Han pasado varios en la década: Franco Sosa, el uruguayo Emiliano Albín, Hernán Grana, el chileno José Fuenzalida, Gino Peruzzi, Leonardo Jara (hoy de regreso en el plantel) y Kevin Mac Allister, llegados desde otros clubes; Leandro Marín, surgido de las divisiones inferiores xeneizes. Incluso, en su tercera etapa como entrenador azul y oro Carlos Bianchi improvisó en algunos partidos a Christian Cellay (lo incorporaron como zaguero) y a Lisandro Magallán, y hasta llegó a afirmar, en tono risueño pero muy gráfico, que en Boca el puesto de número 4 estaba \"de remate\", algo que no cayó bien entre los que no lograban afianzarse en la función. Tal vez quién mejor rindió en ese lapso sea Facundo Roncaglia, que en la temporada 2011/2012 tuvo un buen rendimiento de la mano de Julio César Falcioni, pese a que era marcador central.  Buffarini no es el único defensor lateral derecho en el plantel actual. Si bien el ex futbolista de Talleres, Ferro y San Lorenzo jugó muchos veces bajo el mando de Gustavo Alfaro el año pasado (fue titular en 38 de 50 encuentros), su irregularidad y las ganas del por entonces entrenador de rotar permanentemente permitieron al juvenil Marcelo Weigandt ganarle la pulseada en una etapa crucial. Eso implicó que Buffarini mirara desde afuera las series de octavos de final (vs. Paranaense) y cuartos (frente a Liga, de Quito) y el primer partido de la semifinal por la Libertadores, contra River en el Monumental. El joven, emergido de la cantera xeneize, parecía ser la solución, pero al final no se diferenció demasiado respecto a lo que ya se había visto. Por eso, en 2020 el chico volvió a actuar en la reserva y \"Buffa\" recibió el apoyo de Russo.  De todos modos, ese voto de confianza al cordobés tuvo mucho que ver con la situación de Nahuel Molina Lucero, otro lateral del pasado surgido de Boca. Tras estar en préstamo en Defensa y Justicia y Rosario Central, regresó en el último receso. Con un problema: debía renovar el contrato a seis meses de su finalización. Aunque Russo iba a tenerlo en una importante consideración (se rumoreaba que podía ser titular, dado su alto nivel en Arroyito), por ahora no decidió firmar la continuidad. ¿Entonces? El lugar le quedó a Buffarini, que no lo desaprovechó. Aunque la pausa del fútbol detiene su estupendo momento en Boca, el ex campeón de la Libertadores piensa que es correcto suspender la actividad. \"La precaución es lo más importante. Primera está la persona, y después un partido de fútbol. Tenemos que aceptar y tener muy presentes las recomendaciones que van dándonos\". Boca avanza y en cada partido da más garantías. Como encontrar en Buffarini ese lateral al que fue a buscar hace dos años y que ahora parece empezar a solucionar un dolor de cabeza de casi una década."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/kicker-nid2344766","date":"18  de marzo de 2020  • 14:29","title":"Arreglo de partidos en el tenis: le redujeron la sanción a Nicolás Kicker y volverá a jugar en enero de 2021","abstract":null,"author":"Sebastián Torok","key_words":"","body":"El tenista argentino Nicolás Kicker (27 años), sancionado en 2018 tras haber sido declarado culpable de arreglo de partidos por la Unidad de Integridad del Tenis, podrá volver a competir el 23 de enero de 2021, luego de que la TIU le redujera cuatro meses el castigo inicial (se cumplía el 24 de mayo de 2021; además, recibió una multa económica de US$ 25.000). En un primer momento y aturdido por lo que atravesaba, Kicker dijo ser inocente y evaluó recurrir al Tribunal de Arbitraje Deportivo (TAS) y apelar, pero entendió que estaba faltando a la verdad, las pruebas en su contra eran contundentes y así fue como finalmente \r\n\r\nreconoció su culpabilidad y colaboró con la TIU.\r\n\r\n\"Estamos vivos. Se terminó la incertidumbre. Ya sabe cuándo podrá jugar\", le dijeron a \r\n\r\nLA NACION \r\n\r\ndesde el entorno del jugador. El abogado Diego García Saenz (estudio Llerena & Asociados) y Kicker, que el 16 de agosto cumplirá 28 años, se ilusionaban con una reducción mayor de la pena, pero de todos modos se sintieron satisfechos por la decisión de la TIU y se mostraron aliviados por contar ya con una fecha concreta en la que el jugador podrá reaparecer en el circuito. ¿Dónde? Depende. Si recibe invitaciones de los torneos, tendrá esos desafíos. Caso contrario deberá disputar las clasificaciones de los Futures, la tercera categoría del tenis profesional. Kicker aceptó, siendo 171° del ranking, dejarse perder ante el ecuatoriano Giovanni Lapentti por 2-6, 6-2 y 7-5, en la primera ronda del Challenger de Barranquilla 2015. En ese momento representaba el costado más austero del tenis y tenía limitaciones para desarrollarse. Pero ello no justificó su error, claro. Él mismo lo reconoció tiempo después y accedió a participar de un video educacional que la TIU les muestra a los juniors. \"Me arruiné la carrera\", fue uno de los mensajes del jugador nacido en Merlo en un video filmado en febrero de 2019 en Buenos Aires, pero hecho público en enero pasado.  \"Obviamente que cuando estaba 190 o 200 me costaba mucho, seguía dependiendo de mis padres, me tenía que pagar entrenadores y me costaba mucho, no quería depender más de ellos. La primera vez que esta persona [el apostador] me contactó fue vía Facebook, me dijo que me quería sponsorear, que me quería dar plata por mes, un auto para moverme por Buenos Aires, pero cuando se reveló me dijo que eran un grupo de apostadores y quería que yo venda un partido con ellos. En ese momento no confié, pero después me agarraron en un punto muy vulnerable y yo decidí aceptar\", contó Kicker, que llegó a ser 78° del ranking ATP en junio de 2017. De la camada 1992, la misma de Diego Schwartzman, Federico Coria, Agustín Velotti, Renzo Olivo y Andrea Collarini, entre otros argentinos, Kicker se mantiene activo desde que recibió la sanción. Se entrena diariamente y tuvo ensayos de tenis, por ejemplo, con Schwartzman, el uruguayo Pablo Cuevas y otros argentinos integrantes del equipo de Copa Davis. El 10 de febrero de 2019, \r\n\r\nLA NACION\r\n\r\n publicó un reportaje con Marco Trungelliti, en el que el tenista confesó cómo había rechazado un intento de soborno ante una red que arreglaba partidos y apostaba. El testimonio del santiagueño ante la TIU generó el cruce de números telefónicos en la base de datos del organismo que lucha contra la corrupción en el tenis y lo terminó llevando a una posición que -según su palabra- no esperaba cuando hizo la denuncia. La TIU quiso que Trungelliti prestara declaración en los juicios a tres compatriotas investigados por diversas irregularidades: Kicker, Coria y Patricio Heras. Al tiempo, Kicker fue sancionado, Coria fue suspendido por dos meses y multado con 5000 dólares por no haber reportado que le ofrecieron arreglar partidos en el Future de Sassuolo en 2015 y Heras fue castigado con una suspensión de tres años y una multa de 25.000 dólares por haber arreglado un partido en el Challenger de Barranquilla, en 2015."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/rugby-xv-rugby-xxiii-las-lesiones-obligan-nid2344822","date":"18  de marzo de 2020  • 23:59","title":"¿Rugby XV o rugby XXIII? Las lesiones obligan a repensar el deporte","abstract":null,"author":"Jorge Búsico","key_words":"","body":"Durante la última Copa del Mundo, celebrada en Japón, \r\n\r\nEddie Jones, el entrenador de Inglaterra,\r\n\r\n cruzó a un periodista cuando este le preguntó por qué había decidido poner como suplente a George Ford: \"\r\n\r\nVoy a mandarle una invitación al rugby moderno.\r\n\r\n Vengan, únanse. El rugby ha cambiado, es un juego de 23 jugadores\". Hay una alta dosis de razón en ese argumento, que los propios ingleses comprobaron en la final, cuando Sudáfrica terminó de definir el partido tras el ingreso, en los últimos 20 minutos, de sus potentes forwards que habían iniciado el partido en el banco. La tarea de los entrenadores hoy no es sólo conformar el mejor XV, sino armar ese segundo equipo de 8 jugadores y acertar en qué momento del encuentro los manda a la cancha. Bill Beaumont, el inglés que preside World Rugby desde 2016,\r\n\r\n fue capitán del seleccionado de su país en los tiempos en los que el rugby permitía cambios sólo en caso de lesiones. Segunda línea bravo, en 1981 vino a la Argentina liderando a la Rosa, y en los tests en Ferro Carril Oeste se fajó de lo lindo con Eliseo Branca, Ernesto Ure, Sandro Iachetti y Gabriel Travaglini en partidos que resultaron empate y derrota para los Pumas. Hace unos días, antes del colapso por el coronavirus, Beaumont instaló una polémica al opinar: \"Hay rugbiers que juegan sólo 50 minutos. En los viejos tiempos, en los últimos 20 minutos se abría el juego porque empezaba a jugar el cansancio. Eso no ocurre ahora porque hay cambios al por mayor. Tenemos que mirarlo y hacer una prueba adecuada para asegurarnos de que la salud y el bienestar de los jugadores sean primordiales\".  Estos dos últimos puntos, la salud y el bienestar de los jugadores, forman parte de un aspecto al que todavía cuesta encontrarle la vuelta dentro de un deporte que al entrar en la lógica del superprofesionalismo ofrece competencias de extrema necesidad física mezclada con calendarios extenuantes. Hay quienes creen que cambiar dentro de un partido a más de medio equipo evita lesiones, y está el lote que estima lo contrario. Sam Warburton, capitán de Gales en los mundiales de 2011 y 2015 y de British & Irish Lions en las giras de 2013 y 2018, dejó el rugby a los 28 años, después de sufrir más de 20 lesiones importantes a lo largo de su carrera profesional. Su autobiografía, \"Open side\" (Lado abierto), ofrece costados dramáticos acerca de los dolores que sufrió: \"No puedo dormir. Me duele todo. Mi cuerpo, mi mente, mi corazón. Antes de salir a jugar en estos días, tengo que tomar pastillas para el dolor de cuello mientras el fisioterapeuta me ata como a una momia egipcia\". El ex ala cuenta también en su libro que la noche anterior al segundo test con los All Blacks en la última gira de los Lions llamó a su madre para decirle que dejaba todo y se volvía a su país. Que no soportaba más el dolor. Su madre lo convenció de que no lo hiciera. Al día siguiente, los Lions ganaron su test, y una semana más tarde empataron en el Eden Park. Fue su último partido. Warburton era de los que jugaban los 80 minutos. En \"Open side\" sigue la línea de Beaumont, ya que cuenta que los golpes recibidos a manos de los que entran frescos son determinantes para las lesiones. El rugby moderno, que incluye el de 23 jugadores, como bien lo destaca Eddie Jones, venía en crisis de intereses y de crecimiento. El parate al que obligó la pandemia debería ser utilizado también para revisar hacia dónde se quiere ir."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-publican-selfies-trabajando-sus-casas-conladeboca-nid2344878","date":"18  de marzo de 2020  • 23:59","title":"Coronavirus: publican selfies trabajando en sus casas #ConLaDeBoca y son tendencia","abstract":null,"author":"","key_words":"","body":"La pandemia del \r\n\r\ncoronavirus \r\n\r\nprovocó que varios hábitos laborales presenciales se convirtieran en trabajo a distancia, en la comodidad de cada hogar y a resguardo de un hipotético contagio. En ese contexto, un grupo de hinchas de \r\n\r\nBoca \r\n\r\niniciaron una serie de selfies que se convirtió en tendencia en la Argentina, gracias al hashtag \r\n\r\n#ConLaDeBoca\r\n\r\n. Además, la mayoría recomienda: #QuedateEnCasa. Los fanáticos xeneizes siguen celebrando el \r\n\r\nhistórico campeonato logrado frente a River en los últimos minutos de la última fecha de la Superliga\r\n\r\n, y aprovechan cada situación para compartir su alegría a través de las redes sociales. El éxito fue tan grande que desde el club se sumaron a la movida.         "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/valencia-35-coronavirus-nid2344302","date":"17  de marzo de 2020  • 23:59","title":"Coronavirus. Valencia, triste ejemplo de la expansión: ya afectó al 35 por ciento del plantel","abstract":null,"author":"Andrés Fernández","key_words":"","body":"El viaje a Milan para disputar el partido de ida por los octavos de final de la \r\n\r\nChampions League \r\n\r\ncontra Atalanta, que se jugó a puertas cerradas, terminó por convertirse en un\r\n\r\n calvario para el plantel\r\n\r\n, cuerpo técnico y médico de\r\n\r\n Valencia\r\n\r\n , de España.  A través de un comunicado el club dio a conocer que el 35 por ciento de todos los que forman parte del equipo dieron positivo en las pruebas de \r\n\r\ncoronavirus\r\n\r\n, un total de cinco integrantes y, uno de los que ya había difundido a través de sus redes sociales sobre su contagio y aislamiento fue\r\n\r\n Ezequiel Garay,\r\n\r\n el marcador central argentino que está en el club desde el año 2016 y que no había formado parte del viaje a Italia, pero sí había compartido vestuario con el resto de compañeros durante este tiempo.  Está claro que el 2020 lo empecé con mala pata. He dado positivo al coronavirus, me encuentro muy bien y ahora solo queda hacer caso a las autoridades sanitarias, de momento estar aislado. #g24 Una publicación compartida de \r\n\r\n Ezequiel Garay\r\n\r\n (@ezequielgaray24) el \r\n\r\n15 Mar, 2020 a las 3:31 PDT Pero la historia es larga. Además de Garay, al español\r\n\r\n José Luis Gayá y a Eliaquim Mangala \r\n\r\ntambién les diagnosticaron coronavirus\r\n\r\n. \r\n\r\nAmbos jugadores también contaron sus casos. El defensor francés afirmó, en primer término, que todos ellos están en una situación de peligro para las otras personas y que cuando le dijeron que debía estar alejado de sus hijos entendió que no era una broma lo que estaba comenzando. También confirmó que está separado de su familia y medicándose para superar la enfermedad. Por su parte, el lateral español también hizo público su contagio en sus redes sociales y pidió por favor que no colapsen el sistema de sanidad. También agradeció a los verdaderos héroes que se hacen cargo de esta problemática: \"No quiero olvidarme de todas las fuerzas de seguridad y de toda la gente que está haciendo posible que en estos momentos no nos falte de nada. Ellos son los verdaderos héroes de esta pandemia. Entre todos y junto a ellos, saldremos victoriosos\", escribió.  Ante las últimas noticias aparecidas en los medios de información, confirmó que he dado positivo en el test del coronavirus. Me encuentro aislado en mi casa y totalmente asintomático. Por eso, quiero aprovechar esta red social para que no colapsemos nuestra Sanidad. Ahora, son nuestros mayores los que más la necesitan y son los casos graves los que tienen que ser atendidos por nuestros héroes de la Sanidad. Desde aquí dar las gracias a todos los miembros de la Sanidad española (personal de limpieza, celadores, auxiliares, enfermeros, médicos, personal de ambulancias y personal de laboratorios). Tampoco quiero olvidarme de las todas las fuerzas de seguridad y de toda la gente que está haciendo posible que en estos momentos no nos falte de nada. Ellos son los verdaderos héroes de esta pandemia. Entre todos y junto a ellos saldremos victoriosos. Una publicación compartida de \r\n\r\n Jose Luis Gayà\r\n\r\n (@jose_gaya) el \r\n\r\n15 Mar, 2020 a las 2:22 PDT Los otros casos que se sumaron en las últimas horas, tras las pruebas a las que se sometieron todos los que forman parte del plantel el pasado 13 de marzo, son el delegado del primer equipo, Paco Camarasa, y el médico Juan Aliaga. Según la información, los demás casos reportados en el equipo completo se encuentran asintomáticos, con seguimiento médico y en cuarentena. El presidente de Valencia, Anil Murthy, también hizo referencia a la difícil situación que atraviesa el club en cuanto a la pandemia. Desde Singapur, país del que es oriundo y donde también aisló a toda su familia por esta problemática, afirmó en una entrevista a Channels News Asia que fueron el primer club en tomar medidas drásticas de prevención del contagio del coronavirus, a raíz del primer caso positivo conocido inicialmente en Valencia, que se trató de un periodista que había viajado a Milán. La iniciativa que habían tomado en cuanto a medidas de prevención, fueron las de suspender las ruedas de prensa, acceso a entrenamientos y zonas mixtas. En ese momento, ese tipo de precauciones fueron muy criticadas por aficionados, prensa y autoridades, pero luego se dio cuenta de lo importante que había sido: \"Fue una medida enormemente impopular en febrero. Pero fue la decisión correcta\", comentó el titular del club. El comunicado del club  Murthy también dejó claro que \"la historia de los afectados por coronavirus no es alarmante ni sorprendente, aunque todos nuestros jugadores y cuerpo técnico no mostraron síntomas y estaban bien, muchos estaban preocupados por la situación\". También agregó que, para tranquilizarlos hicieron las pruebas y que \"dada la curva de contagio en España, deberíamos esperar un 20% de positivos. Se sorprendieron. Les expliqué que esto era normal, puesto que vivimos e interactuamos en España. Pero no significa que sus vidas estuvieran en peligro\". Desde el club dan por sentado que todos los contagios fueron debido a \"la exposición inherente a los partidos\", hablando especialmente del partido de ida por los octavos de final de la Champions League disputado en Milán ante Atalanta el pasado 19 de febrero, en el que el equipo de Bérgamo ganó 4 a 1. Lo más perjudicial del caso, al tratarse de infección de hace casi un mes, sería la cantidad de contactos directos que todos los que forman parte del plantel del club español habrían tenido con otras personas. Los ejemplos inmediatos se dieron al volver a jugar la vuelta contra Atalanta a puerta cerradas. El equipo de Mestalla viajó a San Sebastián, donde jugó contra Real Sociedad el 22 de frebrero, y recibió a Betis el 29 del mismo mes para luego viajar a Vitoria, otra zona de riesgo en España, para jugar un encuentro de Liga contra Alavés, que incluso fue con público en el estadio. Para ese entonces, los protocolos de seguridad ya llevaban más de una semana y parecía que Valencia había logrado superar el ingreso de la pandemia.  De hecho, mientras se conocían casos de contagio en el entorno del periodista que había dado el primer positivo en la comunidad valenciana, en el equipo todo transcurría con aparente normalidad. Pero en estos momentos parece inevitable frenar el virus y mucho más con la cercanía física que hay en un equipo profesional de fútbol, entre compañeros, cuerpo técnico, médico y demás allegados. A pesar de la tranquilidad de su presidente, otros directivos de la institución están convencidos de que todo el plantel terminará dando positivo de coronavirus. Encima, el club español también debe lidiar con otro tipo de situaciones negativas, como la irresponsabilidad del ruso Denis Cheryshev, quien tomó una actitud que molestó a dirigentes e hinchas de Valencia. Al delantero se lo vio corriendo por las calles de la ciudad, a pesar del estado de alarma que dispuso el gobierno nacional, y esto podría costarle muy caro al club, porque las multas por incurrir en esta prohibición llegan hasta los 600.000 euros. Desde la comisión directiva estudian la posibilidad de rescindir el contrato del jugador por lo que hizo. Tras enterarse de los casos positivos de coronavirus en el plantel valenciano, en Bérgamo, todos los que forman parte de Atalanta también han tomado la decisión de aislar a sus jugadores en sus casas, con lo que se convirtió en el séptimo club italiano en poner en cuarentena a sus jugadores, tras los casos de Juventus, Inter, Verona, Fiorentina, Sampdoria y Udinese.  La situación se complica en España y día tras día aparecen nuevos casos. En esta oportunidad \r\n\r\nAlaves y Baskonia\r\n\r\n, que milita en la Liga ACB de básquetbol de España, fueron sometidos a pruebas de coronavirus y \r\n\r\nse detectaron 15 positivos\r\n\r\n. Los controles fueron realizados en 100 empleados de la organización (los clubes pertenecen a la familia Querejeta) y allí se determinó que siete integrantes del cuerpo técnico de Alaves, tres futbolistas y 5 empleados administrativos, son portadores del coronavirus. No se dieron a conocer los nombres de los infectados, pero sí aclararon en un comunicado que no hay casos Baskonia, el equipo en elque juegan Luca Vildoza y Patricio Garino. Se estima que estos casos podrían haberse dado por el partido que Alaves, donde juega Lisandro Magallán, jugó con Valencia, que tiene el 35 % de su plantel con casos de COVID 19. En su comunicado Alaves explicó: \"El club tomó la decisión de practicar las pruebas dentro de la política de responsabilidad con las personas que forman parte de la plantilla y los resultados han demostrado que era la mejor forma de localizar con urgencia los casos y de poner en marcha las medidas de prevención para reducir, en la medida de lo posible, los contagios. \r\n\r\nLas personas implicadas están asintomáticas y en buen estado de salud\r\n\r\n\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/la-respuesta-del-us-open-laver-cup-nid2344658","date":"18  de marzo de 2020  • 15:17","title":"La respuesta del US Open y la Laver Cup de Federer a la polémica decisión de Roland Garros, y la suspensión de torneos hasta el 7 de junio","abstract":null,"author":"","key_words":"","body":"La decisión \r\n\r\nunilateral y sorpresiva de Roland Garros de modificar su fecha\r\n\r\n habitual (mayo-junio) para trasladarse a septiembre (del 20 al 4 de octubre) generó un cimbronazo en el mundo del tenis. Y mientras sigue la polémica, una resolución de la ATP, la WTA y la ITF en forma conjunta: \r\n\r\nla actividad está suspendida hasta, por lo menos, el 7 de junio a causa del brote de coronavirus\r\n\r\n. Además, hasta entonces, se congelará el ranking. La resolución tomada por el Abierto de Francia, certamen más importante sobre polvo de ladrillo, provocó críticas de todo tipo: de los jugadores, de los promotores de otros torneos y hasta de algunas autoridades de los entes organizadores que conocieron la noticia por las redes sociales. Muchos sectores no dudaron en responder. Así lo hicieron el US Open, habitualmente el último Grand Slam de la temporada, y los promotores de la Laver Cup, el torneo exhibición impulsado por Roger Federer, que este año fue programado para el 25-27/9 y ahora quedaría \"tapado\" por el major que se juega en París.  El Abierto de los Estados Unidos emitió un comunicado en el que confirmó que, por el momento, no tiene pensado modificar su fecha original: del 24 de agosto al 13 de septiembre. Con el nuevo escenario por el brote de coronavirus y el movimiento de fichas de Roland Garros, apenas siete días después de la final masculina en Nueva York se levantaría el telón en el Bois de Boulogne. \"En un momento en el que el mundo se está uniendo, tal decisión no debe tomarse unilateralmente, y la USTA sólo lo haría en consulta con los otros Grand Slam, la WTA y la ATP, la Federación Internacional de Tenis, y nuestros socios, incluida la Laver Cup\", fue el contundente mensaje del US Open.  Precisamente, la cuarta edición de la Laver Cup, que este año está programada para disputarse en Boston, EE.UU., comunicó que no tiene previsto alterar sus fechas asignadas por la ATP. El certamen es organizado por la empresa de Federer (Team 8) y por Tennis Australia (con la colaboración, además, de la Asociación de Tenis de los Estados Unidos, la USTA).  \"El mundo del tenis ha conocido que la Federación Francesa de Tenis pretende mover Roland Garros del 20 de septiembre al 4 de octubre a causa del impacto del coronavirus COVID-19. Esas fechas se solapan con las de la Laver Cup 2020, con todas las entradas vendidas y programada del 25 al 27 de septiembre en el TD Garden de Boston. Este anuncio ha sido una sorpresa para nosotros y nuestros compañeros de Tennis Australia, la USTA y la ATP. Esto nos crea muchas preguntas y estamos analizando la situación. En este momento queremos que nuestros seguidores, patrocinadores, medios, staff, voluntarios, jugadores y la gran ciudad de Boston sepan que tenemos la intención de que la Laver Cup se celebre en la fecha ya programada\", fue la declaración de los organizadores de la Laver Cup, que no entrega puntos para el ranking, pero se convirtió en un espectáculo poderoso, con patrocinadores de primer nivel y muchos beneficios para los jugadores que allí compiten.  La decisión, individual, de Roland Garros, generó enojo, por ejemplo, en el director de Acapulco, uno de los mejores torneos mixtos del circuito. el mexicano Raúl Zurutuza se despachó en Twitter: \"La decisión de @rolandgarros de mover el torneo a Septiembre, es, desde mi punto de vista, alevosa y egoísta y solo demuestra el desdén que tienen hacia los demás Torneos del Tour y por lo visto también a los jugadores, porque a ellos no los consultaron\". Es, recién, el comienzo de un tironeo en el mundo del tenis que todavía es muy pronto para saber cómo terminará. Por lo pronto, ya se sabe que al menos hasta el 7 de junio no habrá actividad. Ese era el día en que iba a jugarse la final masculina de Roland Garros..."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/kobe-bryant-arrestan-hombre-mientras-vandalizaba-su-nid2344764","date":"18  de marzo de 2020  • 14:12","title":"La muerte de Kobe Bryant: arrestan a un hombre mientras vandalizaba su tumba y la de su hija","abstract":null,"author":"","key_words":"","body":"Parece que \r\n\r\nKobe Bryant\r\n\r\n no puede tener paz en su descanso eterno. En las primeras horas de hoy se conoció que la policía de Los Ángeles detuvo a un hombre en pleno acto \r\n\r\nmientras profanaba la tumba\r\n\r\n del ídolo de la NBA y su hija Gianna Maria. Medios de prensa locales indican que el hombre habría llegado al cementerio Pacific View Memorial Park de Corona del Mar, donde reposan los restos del exbasquetbolista y su hija, saltó un muro de seguridad y se acercó a la tumba.  El sujeto comenzó a romper las flores artificiales y naturales que adornan el lugar, para luego empezar a cavar, aparentemente con la intención de llegar al féretro de \r\n\r\nBlack Mamba\r\n\r\n. En ese momento fue apresado por la policía y trasladado a dependencias policiales. Hasta el momento se desconoce si la viuda de Bryant presentará cargos. Kobe Bryant falleció el 26 de enero\r\n\r\n cuando se desplomó el helicóptero en el que viajaba junto a su hija Gigi y otras siete personas. Todavía se están investigando las causas del accidente. La hipótesis principal del siniestro es que el piloto, el armenio Ara Zobayan, voló en condiciones de visibilidad reducida, lo que habría provocado la tragedia. A principios de este mes, se supo que los agentes de policía que actuaron en la zona del accidente \r\n\r\nhabrían tomado fotos indebidamente y compartido dichas imágenes\r\n\r\n desde sus teléfonos celulares. Esto generó indignación y un sumario interno en la dependencia policial que interviene en el caso."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/juanfer-quintero-su-futuro-river-colombiano-tiene-nid2344645","date":"18  de marzo de 2020  • 09:34","title":"Juanfer Quintero y su futuro en River: el colombiano tiene la mirada puesta en la MLS","abstract":null,"author":"","key_words":"","body":"La pelota se detuvo por la pandemia del coronavirus. Sin embargo, continúan las planificaciones de los equipos para la conformación de los equipos de cara a las próximas temporadas. Y en ese contexto es que desde el entorno de Juan Fernando Quintero le acercaron al futbolista de \r\n\r\nRiver \r\n\r\nuna propuesta muy tentadora de la \r\n\r\nMLS\r\n\r\n, de los Estados Unidos, para que el colombiano se sume a los \r\n\r\nChicago Fire\r\n\r\n. No hay nada resuelto en esta historia. En principio se sabe que Quintero tiene un contrato con la entidad de Núñez hasta junio del 2022 y su cláusula de salida es de 30 millones de dólares. Más allá de esta cifra, la franquicia estadounidense estaría dispuesta a desembolsar una cifra muy tentadora, menor, pero que podría seducir a River y lógicamente al volante colombiano. Algunos medios en los Estados Unidos aseguran que los Fire estarían ofreciendo unos \r\n\r\n12.000.000 de euros\r\n\r\n. Ahora bien, no sería sencilla la operación, ya que los tiempos pueden jugar un papel determinante. La pandemia por el COVID-19 alteró todos los planes y si Chicago Fire acelera la oferta y todas las partes aceptan la propuesta, Quintero podría salir de River en las próximas semanas, es que la MLS les da tiempo a sus franquicias hasta el 5 de mayo para realizar incorporaciones.  Esta chance de Quintero a los Estados Unidos se potenció porque el propio futbolista, hace unas semanas, cuando lo consultaron acerca de la posibilidad de emigrar en junio próximo contó que ya había recibido una propuesta del Ajax. Es más, los que están cerca del mundo River, aseguran que Quintero todavía no renovó su contrato de alquiler que vence en junio, ya que en los planes del colombiano estaría continuar su carrera fuera de la Argentina."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/nfl-contrato-millonario-acordo-tom-brady-otro-nid2344698","date":"18  de marzo de 2020  • 12:27","title":"NFL: el contrato millonario que acordó Tom Brady tan solo 10 horas después de dejar los Patriots","abstract":null,"author":"","key_words":"","body":"La noticia fue un shock absoluto para el fútbol americano. Mientras el deporte estadounidense se encuentra en pausa por la pandemia de coronavirus, \r\n\r\nTom Brady\r\n\r\n anunció ayer su salida de \r\n\r\nNew England Patriots\r\n\r\n después de jugar únicamente allí durante 20 años y apenas 10 horas después se conoció que acordó un contrato millonario con los \r\n\r\nTampa Bay Buccaneers\r\n\r\n. La \r\n\r\nNFL ya \r\n\r\ntiene su gran atracción para la próxima temporada. Con la decisión del mariscal de campo más exitoso de todos los tiempos, se cerró uno de los ciclos más fructíferos de la historia del deporte mundial. Desde que Brady fue elegido en la sexta ronda del Draft de la NFL del año 2000 en el puesto 199 global, tras graduarse en la Universidad de Michigan, conquistó seis anillos de Super Bowl, nueve títulos de la American Football Conference y diecisiete de la AFC Este con los Patriots, además de ser elegido cuatro veces MVP del Super Bowl y tres veces MVP de la Liga. Ahora, el destino del quarterback de 42 años está en Tampa, Florida, tras sellar un convenio por 30 millones de dólares anuales con los Buccaneers, en una decisión que será oficializada en los próximas horas con el comienzo del nuevo año de la liga este miércoles.  De esta manera, Brady afrontará la próxima temporada con un equipo que alcanzó la gloria máxima en una sola oportunidad: conquistó el Super Bowl en 2003 al derrotar a los Oakland Raiders por 48-21. Además, entre los títulos de la franquicia, aparecen seis títulos de división (tres NFC Central y tres NFC Sur) y un campeonato de la NFC. Hace unas semanas, Bruce Arians, coach de Tampa Bay, había elogiado a Brady cuando se le preguntó en el Scouting Combine a qué quarterback llamaría en caso de estar todos disponibles. \"Tom Brady\", respondió Arians sin titubear. Semanas después, su equipo tendrá al jugador con más victorias en toda la historia de la competencia (249).  La noticia fue confirmada por la NFL en sus redes sociales y, además, EA Sports, la empresa productora del reconocido videojuego \"NFL Madden\", publicó un video en el que el jugador pasa de vestir el uniforme de los Patriots al de los Buccaneers. Ahora, el morbo dirá presente en la próxima temporada, ya que Brady volverá a Foxborough con los Buccaneers, que están en la Conferencia Nacional (NFC) y tienen programado medirse como visitantes a los Patriots en 2021. \"Quiero agradecer por los 20 años anteriores de mi vida y el compromiso diario de ganar y crear una cultura ganadora construida en valores. Pese a que mi viaje por el fútbol me llevará a otros lugares, aprecio todo lo que hemos logrado y estoy agradecido con los logros de nuestro increíble equipo. Soy un privilegiado. No sé lo que me depara mi futuro, pero es hora de abrir una nueva etapa para mi vida y carrera\", escribió ayer por la mañana el mariscal de campo en una carta que compartió en sus redes. Horas después, su futuro ya está definido."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/la-colecta-solidaria-propuso-zlatan-ibrahimovic-ayudar-nid2344718","date":"18  de marzo de 2020  • 20:08","title":"Coronavirus. FIFA, Zlatan, Higuain y la selección alemana, al frente de la cruzada solidaria: las donaciones para los afectados","abstract":null,"author":"","key_words":"","body":"El mundo del fútbol se mantiene alerta\r\n\r\n con todo lo que sucede en el mundo con la problemática de la pandemia del \r\n\r\ncoronavirus\r\n\r\n y cualquier tipo de \r\n\r\nayuda a través de colectas o donaciones\r\n\r\n llega desde diferentes oraganizaciones o personas relacionadas a este deporte. Una de las entidades que decidió dar una mano fue el Consejo de la \r\n\r\nFIFA,\r\n\r\n que se reunió este miércoles para abordar las \"circunstancias excepcionales\" creadas por el brote de coronavirus, y ha aprobado varias medidas como\r\n\r\n la donación de 10 millones de dólares\r\n\r\n a la Organización Mundial de la Salud.  Además, anunció la creación de un grupo de trabajo entre FIFA y las Confederaciones para \"monitorizar la evolución de la situación, trabajando en estrecha colaboración y acordando un enfoque coordinado que aborde las consecuencias de esta pandemia\". Este grupo evaluará \"la necesidad de enmiendas o dispensas temporales al Reglamento de la FIFA sobre el estado y la transferencia de jugadores para proteger los contratos de los jugadores y los clubes y ajustar los períodos de registro de jugadores\", ya que las competiciones de clubes podrían acabar más tarde del 30 de junio, cuando suelen expirar los contratos de los futbolistas.  Gianni Infantino, Presidente de la FIFA, \r\n\r\nle agradeció a todas las confederaciones del mundo del fútbol por sus contribuciones y esfuerzos positivos: \"nos mantendremos en estrecho contacto con todas las partes interesadas para evaluar y tomar las medidas necesarias para abordar la variedad de problemas a los que nos enfrentamos. Cuento con el apoyo de toda la comunidad futbolística\", sentenció. Otro de los casos es el del jugador \r\n\r\nZlatan Ibrahimovic\r\n\r\n que siempre fue visto por los ojos del mundo por sus\r\n\r\n actitudes arrogantes, \r\n\r\n\r\ncomo cuando abandonó la MLS\r\n\r\n o como \r\n\r\ncuando anunció su regreso al Calcio\r\n\r\n y sobretodo por su \r\n\r\nego,\r\n\r\n pero esta vez el delantero estrella de Milan anunció este miércoles el \r\n\r\nlanzamiento de una colecta de fondos\r\n\r\n para ser destinados a los hospitales de Italia, país europeo más afectado por el coronavirus.  A través de sus redes sociales el sueco manifestó: \"Italia siempre me dio tanto, y en estos tiempos dramáticos quiero devolver más aún a este país al que amo\", escribió y además dejó dos videos hablándole a los italianos. También dejó el importante anuncio sobre la colecta: \"Decidí, junto a las personas que trabajan conmigo, crear una colecta de fondos para los hospitales Humanitas (...) Juntos podemos ayudar de verdad a los hospitales, a los médicos y enfermeras que trabajan cada día de forma desinteresada para salvar nuestras vidas\", continuó con su mensaje solidario.  Y para concluir con esta ayuda que comenzará en los próximos días dejó un mensaje optimista y con algo de humor: \"¡Juntos, demos caza al coronavirus y ganemos este partido! Y recuerden: si el virus no viene a Zlatan, Zlatan va al virus!\". Quienes también dijeron presente en colaborar con lo que sea posible para que el mal momento pase lo más rápido posible fueron varios integrandes del \r\n\r\nseleccionado alemán de fútbol \r\n\r\nliderados por\r\n\r\n su entrenador, Joachim Löw\r\n\r\n quien manifestó que los últimos días lo han mantenido ocupado y atento todo lo que sucede con la\r\n\r\n pandemia del coronavirus. \r\n\r\nÉl junto a varios jugadores de la selección lanzaron una campaña de donaciones para entidades sociales.  Quien lo anunció fue\r\n\r\n el capitán del combinado germano, Manuel Neuer,\r\n\r\n quien pidió a los aficionados que lleven a cabo diferentes donaciones. \"Tenemos que cuidarnos mutuamente en este momento. Hemos pensado\r\n\r\n donar 2,5 millones de euros (2,7 millones de dólares)\r\n\r\n a una buena causa\", dijo el arquero en un vídeo de la selección nacional en la red social Instagram. Pipita solidario Otro que sumó más que un granito de arena fue el delantero de Juventus de Italia \r\n\r\nGonzalo Higuaín\r\n\r\n, que este miércoles aportó su mensaje en las redes sociales para apoyar la campaña de su club. El objetivo, \r\n\r\nrecaudar fondos destinados a los hospitales de Piamonte, Torino,\r\n\r\n durante la pandemia del coronavirus. \"Aunque estemos separados esta es una forma de demostrar que estamos más unidos que nunca. Fuerza y saldremos adelante\", expresó el \"Pipita\" en un video difundido por Juventus en Twitter.  Higuaín solicitó al público en general que se una a la campaña que encabeza Juventus en pos de recolectar fondos destinados a suministros médicos y al personal facultativo que trabaja de manera intensa en uno de los países más afectados por el coronavirus. Juventus, bajo el hasthag #DistantiMaUniti (distantas pero unidos), aportó inicialmente 300 mil euros y convocó a más contribuyentes en la página www.gofundme.com. El plan es recaudar un millón de euros. Hasta el momento el monto alcanza los 424.261 euros., Fuente: AFP y Télam"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-la-conmebol-confirmo-suspension-sus-torneos-nid2345079","date":"19  de marzo de 2020  • 07:41","title":"Coronavirus. La Conmebol extiende la suspensión de sus torneos: cuándo podrían volver","abstract":null,"author":"","key_words":"","body":"La \r\n\r\nConmebol \r\n\r\nconfirmó anoche la \r\n\r\nsuspensión temporal de la Copa Libertadores y la Copa Sudamericana\r\n\r\n, con fecha inicial hasta el \r\n\r\n5 de mayo\r\n\r\n, a manera de prevención frente a la pandemia del \r\n\r\ncoronavirus\r\n\r\n. El ente que regula el fútbol sudamericano hizo el anuncio en su cuenta oficial de Twitter con un documento dirigido a las asociaciones miembro y secretario generales.  \"Nos encontramos ante un gran desafío de la salud mundial que afecta entre otras cosas la realización de los eventos deportivos como la CONMEBOL Libertadores y CONMEBOL Sudamericana. La Conmebol se encuentra comprometida con la prevención del COVID-19, y ante el riesgo de la expansión del mismo, y en salvaguarda de la salud de los jugadores, cuerpo técnico, delegados, árbitros, dirigentes, prensa e hinchas, el torneo se encuentra suspendido\", apuntó la nota.  La Conmebol había suspendido el pasado 12 de este mes los partidos de la tercera fecha de la fase de grupos, programados inicialmente para los días 17, 18 y 19, como una primera medida para hacerle frente al avance del COVID-19 en el continente. El ente sudamericano confirmó desde su sede en Luque, Paraguay, que esta decisión estará vigente, en principio, hasta el 5 de mayo. El presidente de la Conmebol, Alejandro Domínguez, deslizó hoy que la Copa Libertadores retornaría el 6 de mayo, pero siendo \"optimista\" y \"en el mejor de los escenarios\".  Conmebol continuará con el monitoreo de la situación, junto con las autoridades de los clubes, y remarcó que la salud de la familia del fútbol sudamericano es la prioridad."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/coronavirus-tokio-juegos-olimpicos-nid2344931","date":"18  de marzo de 2020  • 23:59","title":"Coronavirus. Con Tokio sólo no alcanza para garantizar los Juegos Olímpicos: nadie piensa en los atletas ni en la llegada de 20.000 extranjeros","abstract":null,"author":"Claudio Cerviño","key_words":"","body":"Una tras otra, con lógica pura, fueron cayendo las competencias deportivas por el mundo. Suspensiones, postergaciones, cancelaciones. Al fútbol argentino le costó un poco más, pero fue comprensible: el sentido común hace décadas que es un don difícil de conseguir en la dirigencia de la AFA (o Superliga). Lo que sigue dando vueltas a la hora de dilucidar cuál será su destino son los \r\n\r\nJuegos Olímpicos\r\n\r\n. Hasta aquí, confirmados. Reconfirmados. Ratificados. Un dirigente del \r\n\r\nComité Olímpico Internacional (COI)\r\n\r\n. Otro. Ministros de Japón. Miembros de la organización. Algunos con mayor énfasis que otros. Cada día brota un nuevo espaldarazo. ¿Hasta cuándo? Difícil saberlo. Al veterano \r\n\r\nDick Pound\r\n\r\n, que ocupó cargos durante mucho tiempo en el COI, lo ningunearon cuando hace unas semanas sostuvo que \"se tomarían tres meses para determinar si \r\n\r\nTokio 2020\r\n\r\n se realiza como está programado\", es decir, del 24 de julio al 8 de agosto. El coronavirus todavía no había embestido de lleno contra Europa. Parecía ser una pesadilla casi exclusiva del continente asiático.  \"No hay una solución ideal. Es una situación excepcional que requiere soluciones excepcionales\", declaró ayer un portavoz del COI. Fue una jornada de cónclaves entre dirigentes encabezados por el presidente de la entidad, \r\n\r\nThomas Bach\r\n\r\n, y representantes de los deportistas. Que vaya si son importantes en esta historia. El propio Bach instó a los atletas a seguir preparándose para la gran cita olímpica. \"Sigan adelante a toda máquina. Así, la comunidad olímpica podrá unir de nuevo al mundo entero en una competición pacífica. Eso es lo que hace que los Juegos Olímpicos sean tan únicos y ustedes, como principales actores de esta comunidad olímpica, inspirarán a miles de millones de personas en todo el planeta\", sostuvo Bach. \"¿El COI nos pide que continuemos poniendo en peligro nuestra salud, la de nuestras familias y la de la gente, únicamente para entrenarnos cada día? No hay ninguna consideración del riesgo que nos imponen\", dijo en Twitter la campeona de Río 2016 en garrocha, la griega \r\n\r\nEkaterini Stefanidi. Está claro que ni el COI ni el Comité Organizador de Tokio 2020 quieren apresurarse en tomar una decisión\r\n\r\n. Por lo que implicaría en lo político y comercial: un golpe devastador cuando el país tiene todo listo desde hace más de un año. \"Hay tiempo\", sostienen. Cuando comenzaron los casos en China faltaban 6 meses. Ahora restan 4. ¿Pasó el temblor? Lejos de eso. Hay un detalle que muchos no contemplan. Si uno pudiera elegir un país donde sentirse seguro a nivel infraestructura y medios en estos tiempos de pandemia, posiblemente Japón sería uno de los favoritos. No llegó al millar de casos y los decesos hasta aquí fueron 29, siendo una nación vecina a China. Pero, ¿con Tokio sólo alcanza? ¿Con la tecnología y los avances nipones es suficiente para garantizar que los Juegos Olímpicos se puedan desarrollar en este contexto mundial?  El problema no radica sólo en la sede, sino los 20.000 extranjeros que deben desembarcar en Japón, entre atletas y cuerpos técnicos de las delegaciones, sin incluir familiares y aficionados amantes del deporte. Y dentro de ese lote significativo encontramos varios miles provenientes de zonas seriamente dañadas por la pandemia. ¿Recuperados para julio/agosto? Tal vez. Pero, ¿quién sabe los alcances, rebrotes, secuelas de un virus al que aún no se le encontró la vuelta? Demasiado arriesgado. Demasiado desconocido el terreno como para aventurar nada.  Tampoco hay que soslayar los temores de los atletas (que no son Robocops) ni la preparación. Hay un 57% de atletas que ya tienen asegurado su lugar y un 43% que debe clasificarse. Deportistas que hoy se entrenan como pueden en sus casas o gimnasios particulares. Lejos del ideal que requiere una cita olímpica. Cabe preguntarse: si la Copa América y la Eurocopa ya pasaron sus torneos para 2021, ¿Tokio no puede hacerlo siendo, como dice el COI, \"una situación excepcional\"? A la distancia, \r\n\r\nMichael Phelps y Usain Bolt\r\n\r\n, que se despidieron en Río 2016 con toda la gloria, deben estar pensando: \"¡Qué justo nos fuimos!\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/river-donofrio-tapia-afa-nid2344890","date":"18  de marzo de 2020  • 21:18","title":"Con River, Claudio Tapia consiguió la foto que quería: el fútbol unido bajo el escudo de la AFA","abstract":null,"author":"Alejandro Casar González","key_words":"","body":"Un día, \r\n\r\nen plena etapa de contención del coronavirus,\r\n\r\n\r\nClaudio Tapia\r\n\r\n tuvo la foto por la que trabajó durante el último año: todo el fútbol argentino \r\n\r\nencolumnado\r\n\r\n detrás suyo. El presidente de la \r\n\r\nAFA\r\n\r\n, acompañado por los máximos dirigentes de los cinco clubes más importantes del país: \r\n\r\nMarcelo Tinelli\r\n\r\n (San Lorenzo, presidente además de la Superliga y de la futura Liga Profesional),\r\n\r\n Jorge Amor Ameal\r\n\r\n (Boca), \r\n\r\nRodolfo D'Onofrio \r\n\r\n(River), \r\n\r\nVíctor Blanco \r\n\r\n(Racing) y \r\n\r\nHugo Moyano\r\n\r\n (Independiente). Fue después de la reunión inicial de la \r\n\r\nLiga Profesional\r\n\r\n, que sirvió para distribuir los cargos y dejar en claro que todo el fútbol de primera vivirá bajo el escudo de la AFA. \"La foto representa algo para los que pensaban que no podíamos lograr que todos trabajáramos por el fútbol argentino. Esperaban ver si estaba Rodolfo\", desafió Tapia luego de la reunión, que se desarrolló en el predio de Ezeiza bajo estrictas medidas de seguridad por la pandemia del coronavirus. \"El fútbol argentino se ha puesto en marcha, a trabajar, en un momento muy difícil para todos los ciudadanos. El mundo está padeciendo una epidemia que flagela a todos\", amplió el presidente de la AFA, flanqueado por Tinelli. Y redobló la apuesta: \"Nunca pensamos que River no iba a estar representado. Hemos trabajado para esto. Ese es el gran logro de este tiempo\".  Las dudas sobre la participación o no de River surgieron el viernes pasado, cuando el club de Núñez decidió no presentarse a jugar su partido contra Atlético Tucumán y cerró sus instalaciones para proteger a empleados, socios, futbolistas y entrenadores del coronavirus. La reunión de ayer entre D'Onofrio y Tinelli sirvió para limar asperezas y acercar a las partes. Incluso se habló de reprogramar el partido ante Atlético Tucumán para cuando vuelva la actividad. River entendió que si iba a fondo terminaría aislado: los dirigentes de los otros clubes hicieron jugar a sus planteles el último fin de semana. Más allá del miedo de los futbolistas, expuesto en cadena nacional, River había quedado solo. Además, esos directivos ya estaban encolumnados detrás de la Liga Profesional y la nueva AFA, que tendrá a Claudio Tapia al frente hasta 2025. Restaba saber si River aceptaba la vicepresidencia que le habían ofrecido. Su presidente dio el sí y Tapia tuvo su foto. La historia reciente del fútbol argentino demuestra que las uniones fueron transitorias. Y que el acuerdo dirigencial es un equilibrio inestable que puede romperse en cualquier momento.  \"Tenemos que tomarnos esto con tranquilidad, con calma. Hablar con las autoridades, con los gremios, con los futbolistas, y ver cuáles son las medidas a tomar\", dijo a su turno Tinelli, luego de agradecer a sus pares que lo eligieron para suceder a Mariano Elizondo al frente de la Superliga. También elogió a Tapia. Y recordó lo que pasó en la última semana: \"Después de lo que nos comunicó el ministerio de Educación, entendimos que la práctica del fútbol a puertas cerradas se podía realizar. El gobierno decidió que no era el camino\". Luego, el conductor televisivo confirmó quiénes lo acompañarán en la Superliga, primero, y en la Liga Profesional, desde el próximo 9 de mayo. Cristian Malaspina (Argentinos Juniors), será vicepresdiente primero. Hernán Arboleya (Lanús), vice segundo. Mario Leito (Atlético Tucumán), vice tercero. Sergio Rapisarda (Vélez) ocupará la secretaría general, mientras que Gabriel Pellegrino (Gimnasia) será protesorero. Eduardo Spinosa, ex presidente de Banfield, será director general. Además, Tinelli explicó que los otros cuatro clubes grandes (Boca, River, Independiente y Racing) también intervendrán en la gestión: integrarán la mesa directiva de la nueva Liga Profesional. Y también se definieron las vocalías, que estarán en manos de Carlos Montaña y Héctor Maldonado (Independiente), Pascual Caiella (Estudiantes de La Plata), Ricardo Carloni (Rosario Central), Oscar Tucker (Banfield), José Manzur (Godoy Cruz), Rodrigo Escribano (Talleres de Córdoba), Juan José Concina (Newell´s), José Lemme (Defensa y Justicia) y Luis Sasso (Huracán)."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/automovilismo/coronavirus-la-formula-1-adelanta-vacaciones-reorganizar-nid2344913","date":"18  de marzo de 2020  • 21:15","title":"Coronavirus. La Fórmula 1 adelanta las vacaciones en un intento para salvar la temporada","abstract":null,"author":"Alberto Cantore","key_words":"","body":"Los aplazamientos de los Grandes Premios de Australia, Bahréin, Vietnam y China, debido a la pandemia provocada por el \r\n\r\ncoronavirus\r\n\r\n, empujó a la \r\n\r\nFederación Internacional del Automóvil\r\n\r\n a adelantar las vacaciones que la \r\n\r\nFórmula 1\r\n\r\n toma en el mes de agosto. La idea de reformular el calendario traccionó la iniciativa. Sin actividad en los autódromos y con las fábricas amenazadas, Ferrari anunció el cese de tareas en sus sedes de Maranello y Módena, las escuderías ahora deberán permanecer obligatoriamente cerradas durante 21 días, entre marzo y abril, según aprobó el Consejo Mundial, que se reunió de manera telemática.  \"A la luz del impacto global del coronavirus Covid-19 que actualmente afecta a la organización de los eventos del Campeonato del Mundo de la Fórmula 1 de la FIA, el Consejo Mundial de los Deportes Motor ha aprobado un cambio en el Reglamento Deportivo de la Fórmula 1, moviendo el período de cierre de verano [europeo] a marzo y abril, además de extenderlo de 14 a 21 días. Por lo tanto, todos los competidores deben llevar a cabo un período de cierre de 21 días consecutivos durante los meses de marzo y abril. El cambio ha sido votado por unanimidad, tanto por el Grupo de Estrategia F. 1 como por la Comisión F. 1\", señala el comunicado que publicó la FIA.  La medida se ofrece como un mecanismo que posibilite reacomodar el calendario de carreras, con el deseo de resguardar la temporada 2020, aunque todavía se desconoce cuál sería la fecha de inicio. También, un guiño para Ferrari, que al cerrar su sede de Maranello atravesaría un período de desventaja, respecto al resto de las factorías. Red Bull Racing ya enunció que aplicará la medida a partir del 27 de marzo: \"A todos nos encantaría volver a las carreras, pero la gravedad de esta pandemia está cambiando a cada hora y el impacto trasciende a nuestro deporte. La salud, la seguridad y el bienestar de nuestro equipo, los invitados, los aficionados y las comunidades que visitamos son nuestra prioridad absoluta y estamos tomando todas las precauciones posibles para mitigar la propagación del virus\", manifestó el equipo de Milton Keynes.  El negocio global de la temporada asciende a 2000 millones de dólares, aunque el margen de beneficios es más exiguo: en 2019, las utilidades fueron de US$17.000.000, con los derechos de televisión y el canon de 35 millones de dólares que desembolsa cada organizador para recibir a la Fórmula 1. Las cancelaciones provocarían pérdidas que golpearían a Liberty Media, que viene de dos ejercicios económicos en rojo, pero también a las escuderías. Con el adelantamiento de las vacaciones, el grupo estadounidense que maneja la F. 1, con Chase Carey como CEO, ubicará alguno de los Grandes Premios aplazados en el reformulado calendario, lo que atenuaría el impacto de las pérdidas. La intención de empezar la temporada el 7 de junio en Azerbaiyán es un deseo, porque esa fecha permitiría ordenar 19 de las 22 carreras que originalmente formaban parte del calendario 2020 de la F. 1. La revista especializada Auto Motor und Sport resaltó que, de concretarse la idea, el Gran Circo sacrificaría las fechas de Australia, China y Mónaco; el Principado, a pesar de presentarse como una carrera emblemática, que forma parte de la Triple Corona del Automovilismo, junto a las 24 Horas de Le Mans y las 500 Millas de Indianápolis, solo paga 5 millones de dólares de canon y el factor económico empujaría su salida. Los Grandes Premios de Países Bajos, Zandvoort regresaba después de 35 años al calendario, España, Bahréin y Vietnam -donde se correría por primera vez en la historia- serían relocalizados, mientras que el autódromo de Abu Dhabi se sostendría como el escenario del cierre del año."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-bielsa-leeds-play-station-partido-virtual-nid2344945","date":"19  de marzo de 2020  • 07:35","title":"Coronavirus. El Leeds de Bielsa \"jugó\" su partido virtual en la Play y lo transmitió en vivo","abstract":null,"author":"","key_words":"","body":"Leeds\r\n\r\n, el equipo que dirige el rosarino \r\n\r\nMarcelo Bielsa\r\n\r\n y lidera la segunda división del fútbol de Inglaterra, encontró un método original para atravesar el receso por el coronavirus: a través de sus redes sociales jugó \r\n\r\nun partido \"virtual\" con Fulham\r\n\r\n, que habría sido este miércoles su rival en el marco de la 39na fecha del torneo.  El club, a través de su cuenta oficial de Twitter, transmitió \"en vivo\" el partido, jugado online en la consola PlayStation, que terminó con la victoria 2-0 de \"los de Bielsa\" y tuvo casi diez mil visualizaciones.  Los goles de la victoria virtual fueron del español \r\n\r\nPablo Hernández \r\n\r\ny de\r\n\r\n Jack Harrison\r\n\r\n, uno en cada tiempo, y en el Twitter de Fulham se celebró: \"¡La carrera triunfal continúa!\". En la \"vida real\", Leeds lleva en efecto una serie positiva de cinco victorias consecutivas que lo llevaron a lo más alto de la tabla de la Championship League (segunda división inglesa), lo que sostiene la ilusión de sus hinchas de ascender a la Premier.  Leeds-Fulham (junto con otros seis encuentros de la fecha 39 del certamen) no fue el único partido suspendido hoy por la emergencia sanitaria mundial por la pandemia de coronavirus. Entre otros choques destacados del fútbol internacional, este miércoles ya habían sido cancelados con anterioridad Barcelona-Napoli y Bayern Munich-Chelsea (octavos de final de la Liga de Campeones); Strasbourg-Paris Saint Germain (Liga de Francia); Hellas Verona-Cagliari, Torino-Parma y Atalanta-Sassuolo (Serie A de Italia) y seis partidos de la Copa Libertadores, entre ellos la visita de River a San Pablo y Racing-Nacional de Montevideo."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-record-muertos-italia-espana-nid2344862","date":"18  de marzo de 2020  • 19:43","title":"Coronavirus: el día en que hubo récord de muertos, en Italia y España anuncian sus planes para que vuelva el fútbol","abstract":null,"author":"","key_words":"","body":"MADRID y ROMA.- Justo el día en el que en Italia se registró un número récord de muertos por el coronavirus en 24 horas (475), y en España ya son 558 los fallecidos y hay decenas de miles de infectados, el presidente de la Liga española de fútbol, \r\n\r\nJavier Tebas\r\n\r\n, cree que las competencias europeas \r\n\r\ndeberían reanudarse a mediados de mayo\r\n\r\n y que la temporada podría completarse antes del verano, ahora que \r\n\r\nla Eurocopa fue pospuesta al 2021\r\n\r\n.  \"A mediados de mayo podríamos retomar todas las competiciones europeas. Todas. Dependerá de cómo evolucione la pandemia. Igual puede ser antes, pero esa es la fecha que manejamos como tope para poder empezar\", dijo Tebas, en una entrevista con el diario Marca publicada el miércoles.  Con respecto a si los partidos se jugarán a puerta cerrada, agregó: \"Eso dependerá de las autoridades sanitarias de cada país. Preparamos los calendarios de más de 30 competiciones ligueras. Tiene que ser todo en conjunto\". Tebas dijo además que el aplazamiento de la Eurocopa al 2021, que fue anunciado por la UEFA el martes, es clave para que la temporada a nivel de clubes pueda terminar.  \"No queremos cambiar ninguna temporada. No nos hemos planteado eso. En esta situación, los escenarios que manejamos son a corto plazo. Si no podemos resolver el corto, por desgracia, vamos a tener más tiempo para afrontar el largo. No nos lo planteamos ni mentalmente\", añadió. El presidente del Comité Olímpico Italiano (CONI), \r\n\r\nGiovanni Malagó\r\n\r\n, avaló la propuesta de su colega de la Federación de Fútbol de ese país (FIGC), \r\n\r\nGabriel Gravina\r\n\r\n, de \r\n\r\nreiniciar la actividad de la Serie A el domingo 3 de mayo \r\n\r\nvenidero, cuando entienden que estará superada la pandemia de \r\n\r\ncoronavirus \r\n\r\nque afecta a todo el mundo.  \"Leí las palabras de Gravina y creo que es un análisis lúcido. Hay equipos involucrados en las copas y no se pueden superponer, pero apruebo lo que dice\", afirmó Malagó. El titular del CONI confió en que \"si todo sale bien,\r\n\r\n el 3 de mayo se debe reiniciar\r\n\r\n\" porque, destacó, \"en la complicación general hay una luz en el fondo del túnel\". Malagó, en diálogo con Sky Sport 24, anunció además que el 26 de marzo convocará a una junta extraordinaria\" de la que participará también Vincenzo Spadafora, ministro de Deportes de Italia. Spadafora también se mostró optimista en que la Serie A, suspendida el 9 de marzo por la pandemia del coronavirus, pueda reiniciarse el 3 de mayo, según precisó un despacho de la agencia ANSA. \"Al menos, eso esperamos. Luego evaluaremos si será con o sin público, dependerá de la situación. Después estarán los torneos europeos, que se cruzarán en el calendario\", comentó el ministro de Deportes de Italia.  En tanto, en Francia, la Ligue 1 y 2 fueron suspendidas indefinidamente la semana pasada, y el objetivo es que la pelota vuelva a girar a mediados de abril. \"Si el período de contención [del gobierno francés] dura 15 días y agregamos dos semanas de entrenamiento antes de eso, podríamos reanudar alrededor del 15 de abril. Podemos anticipar todo, pero sobre todo tenemos que adaptarnos y seguir siendo pragmáticos \", dijo \r\n\r\nNathalie Boy de la Tour\r\n\r\n, presidenta de la Liga de Fútbol profesional del país galo. Y agregó: \"La reunión del consejo administrativo de ayer dijo que la máxima prioridad era completar las campañas de la Ligue 1 y la Ligue 2, en vista de las apuestas deportivas y económicas involucradas. Esto es vital para el futuro de los clubes y el fútbol francés\". \"Podremos alejarnos del marco que dice que las ligas juegan el fin de semana y que la UEFA juega durante la semana. Esta mañana se acordó que todos podían jugar cuando quisieran terminar sus competencias \", concluyó Boy de la Tour. Con respecto a una fecha para el final de la temporada, Didier Quillot, director ejecutivo de la LFP, dijo: \"Hemos hecho un principio fundamental hacer todo lo posible para terminar el 30 de junio. El objetivo es 30, pero si tenemos que terminar más tarde, nos adaptaremos, con los clubes y los jugadores. Jugaremos tanto como podamos\". Fuentes: AFP, The Guardian y Télam"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/coronavirus-obi-mikel-primer-futbolista-se-niega-nid2344667","date":"18  de marzo de 2020  • 12:30","title":"Coronavirus. Obi Mikel, el primer futbolista que se niega a jugar, deja Turquía y se vuelve a Londres","abstract":null,"author":"Claudio Mauri","key_words":"","body":"Con el correr de los días, \r\n\r\nRiver \r\n\r\nse transformó en un caso único en el mundo, como expresión colectiva de un club, de negativa a disputar un partido oficial ante la pandemia del\r\n\r\n coronavirus \r\n\r\ndeclarada por la Organización Mundial de la Salud. En las últimas horas se conoció el primer rechazo individual a seguir jugando, situación que derivó en la desvinculación del futbolista del club y su regreso a Londres, donde vive su familia.  El nigeriano John Obi Mikel \r\n\r\nllegó a un acuerdo con Trabzonspor, de Turquía, para rescindir su contrato, tras oponerse a la decisión de la Liga turca de continuar con el calendario y programar los partidos a puertas cerradas.\r\n\r\n\"La vida va más allá del fútbol. No me siento cómodo y no quiero seguir jugando en estas condiciones.\r\n\r\n En un momento tan crítico, todos deberían estar en sus casas con su familia y afectos. La temporada debería cancelarse porque el mundo atraviesa una crisis muy grave\", expesó el volante, de 32 años, que en el Mundial de Rusia enfrentó a la Argentina. La Liga turca es la única que permanece en actividad en Europa, con partidos a puertas cerradas hasta el 30 de abril. Esta decisión de las autoridades fue cuestionada por varios futbolistas, pero ninguno tomó una medida tan drástica como Obi Mikel, que tenía contrato hasta junio de 2021. El colombiano Radamel Falcao, delantero de Galatasaray, salió en apoyo del nigeriano: \"La vida es más importante que el fútbol\". Obi Mikel disputó 19 partidos (sin goles) de liga en Trabzonspor, uno de los dos punteros del torneo, que cuenta en su plantel con los argentinos \r\n\r\nJosé Sosa\r\n\r\n y \r\n\r\nGastón Campi\r\n\r\n. Regresa a Londres, donde desarrolló la etapa más importante de su carrera. Durante once temporadas jugó en Chelsea, donde obtuvo dos Premier League, una Champions League y una Europa League. Con el seleccionado de Nigeria disputó 66 encuentros, convirtió seis goles, participó en dos mundiales y obtuvo la Copa Africana de Naciones en 2013. Algunos hinchas de Trabzonspor se enojaron con la determinación de Obi Mikel y publicaron mensajes agresivos en Instagram contra Olga Allegra, la pareja del futbolista, al que definió como \"un héroe\" y defendió por poner a su familia por encima de todo.   You are vile, but My man is a Hero. Family over everything. Good friends show their love in times of trouble, not just in times of happiness. - Euripides. Thank you Trabzonspor fans that understand and for those who don't, I'm sorry, but family first no matter what. #stayhome #staysafe #family Una publicación compartida por \r\n\r\n Olga Diy\r\n\r\n (@olga_allegra) el \r\n\r\n17 de Mar de 2020 a las 2:37 PDT Hasta el momento, dos futbolistas argentinos dieron positivo de coronavirus, ambos en Europa y con trayectoria en el seleccionado argentino: Germán Pezzella (Fiorentina) y Ezequiel Garay (Valencia). La lista del resto de futbolistas que contrajeron el virus es la siguiente: "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-el-gran-gesto-chelsea-combatir-epidemia-nid2344690","date":"18  de marzo de 2020  • 11:26","title":"Coronavirus. El gesto de Chelsea para combatir la pandemia: cedió su hotel y alojará enfermos y personal médico","abstract":null,"author":"","key_words":"","body":"La epidemia de \r\n\r\ncoronavirus \r\n\r\nque mantiene en vilo a la población mundial. Y los distintos sectores del deporte se unen para prevenir y combatir el contagio. Así, en Inglaterra, \r\n\r\nChelsea \r\n\r\ntuvo un gran gesto comunitario con el Servicio Nacional de Salud (NHS) del Reino Unido: anunció hoy que cederá el Hotel Millenium que posee junto al estadio Stamford Brdige con el fin de colaborar con el tratamiento de los enfermos. El club londinense trasladó a todos los huéspedes que estaban alojados en el hotel y, apartir de ahora, únicamente se utilizarán las habitaciones para todo el personal médico y enfermos que lo necesiten en el noreste de la ciudad. De esta manera, el personal asintomático, como médicos y enfermeros, podrán descansar en el hotel después de los turnos agotadores a los que se ven abocados por la crisis sanitaria del coronavirus. Según informa la prensa europea, la iniciativa fue del dueño del club, el ruso \r\n\r\nRoman Abramovich\r\n\r\n, quien le comunicó su idea al presidente de la institución, Bruce Buck, para que se pusiera en contacto con el Servicio Nacional de Salud para poner en marcha la transformación del hotel.  Por otro lado, Abramovich comunicó que él se hará cargo de todos los gastos de este proceso de cambios que atravesia el hotel, que será utilizado durante alrededor de dos meses por el NHS. Pero los plazos no están definidos: a pesar de lo pautado, la prestación podría ampliarse dependiendo siempre de la evolución de la pandemia. El número de habitaciones utilizadas dependerá de la demanda, pero potencialmente todas las que posee el Hotel Millennium podrían cederse para este propósito. Además, se informó que mayoritariamente habrá personal de los hospitales de la región noroeste de Londres, pero que puede extenderse a hospitales en otros distritos. Chelsea sigue muy de cerca todo lo que sucede en torno a la lucha contra el coronavirus especialmente después de que el delantero Callum Hudson-Odoi haya sido el primer jugador de la Premier League en dar positivo, situación por la cual el plantel profesional continúa en cuarentena."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-como-hicieron-dirigentes-superliga-reunirse-ezeiza-nid2344783","date":"18  de marzo de 2020  • 15:41","title":"Coronavirus. Tinelli, presidente de la Superliga: los dirigentes respetaron el distanciamiento social... hasta que lo abrazaron","abstract":null,"author":"Alejandro Casar González","key_words":"","body":"Sin micrófonos ni periodistas, pero con streaming en vivo y respetando las normas de distanciamiento social. La Asamblea de la \r\n\r\nSuperliga\r\n\r\n sesionó en el gimnasio de futsal del predio de la AFA en \r\n\r\nEzeiza\r\n\r\n, y lo hizo para ungir a \r\n\r\nMarcelo Tinelli\r\n\r\n como presidente, luego de que la semana pasada \r\n\r\nMariano Elizondo \r\n\r\nrenunciara a su cargo. En el estrado, y cerca del conductor televisivo, estuvo \r\n\r\nRoberto Digón\r\n\r\n, sindicalista y vicepresidente de Boca, quien tiene 84 años e integra uno de los grupos de riesgo del coronavirus. Más tarde acudió al predio de Ezeiza \r\n\r\nRodolfo D´Onofrio\r\n\r\n, presidente de \r\n\r\nRiver\r\n\r\n, quien tiene 72 años y también está en la franja etaria de los más expuestos a la enfermedad. El propio Tinelli cumplirá 60 años este año. Pascual Caiella, el representante de Estudiantes, tiene 61. Se cumplió la separación reglamentaria entre dirigentes, que tuvieron cada uno su botella de agua. Y, según contaron algunos de los presentes, se cumplió con el protocolo sanitario que recomiendan las autoridades. \"Hubo un alcohol en gel cada dos personas y distancia de más de un metro entre las sillas que ocuparon los dirigentes\", graficó un directivo que participó en la reunión. No hubo gestos efusivos en el ingreso y se buscó, en todo momento, evitar cualquier aglomeración de personas. Por eso las tribunas del gimnasio lucieron vacías.   AFA y Superliga decidieron que la prensa ni siquiera pudiera acercarse al gimnasio en el que se desarrolló la reunión, en la que sólo se aprobaron la renuncia de Elizondo y la asunción de Tinelli, quien fue propuesto por Mario Leito, presidente de Atlético Tucumán. Todos los directivos guardaron el distanciamiento social recomendado por las autoridades sanitarias, aunque sobre el final algunos abrazaron a Tinelli para felicitarlo por su nuevo cargo, algo que está desaconsejado por la pandemia.  Los directivos ingresaron en el predio de Ezeiza sin detenerse a hablar con los periodistas, que esperaban en la entrada. Tinelli puede considerarse presidente de la Superliga residual, o lo que queda de la entidad nacida en febrero de 2017. El calendario del fútbol argentino establece que el 19 de mayo habrá otra Asamblea, también en Ezeiza, para dar de baja a la Superliga y que la AFA la absorba. Ese mismo día, los representantes de los clubes reelegirán a Claudio Tapia como presidente hasta 2025. A las 16, como estaba previsto, se juntó toda la primera división en el predio. Siguieron las mismas indicaciones previstas por el protocolo sanitario y aumentó el número de directivos que integran el grupo de riesgo: llegaron Víctor Blanco (Racing, 74 años), Hugo Moyano (Independiente, 76 años), Jorge Amor Ameal (Boca, 71 años) y D'Onofrio. Se sentaron en el estrado, junto a Claudio Tapia (52 años), presidente de la AFA. La foto bien puede ser un preludio de lo que quedará aprobado el 19 de mayo próximo. El punto principal de la reunión fue evaluar las consecuencias de la pandemia del coronavirus en el fútbol argentino."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/buffarini-boca-lateral-derecho-russo-campeon-nid2344218","date":"18  de marzo de 2020  • 23:59","title":"Buffarini está cada vez más firme en Boca y se queda con un puesto que estaba de remate","abstract":null,"author":"Franco Tossi","key_words":"","body":"Miguel Ángel Russo\r\n\r\n levantó anímica y deportivamente a muchos jugadores. Y algunos niveles sorprenden por lo elevados que están. No porque los futbolistas en cuestión fueran incapaces de conseguirlo, sino porque parecían estancados. Uno de esos casos es el de \r\n\r\nJulio Buffarini\r\n\r\n, que en el 4-1 sobre Godoy Cruz en Mendoza ratificó que atraviesa su mejor momento desde que desembarcó en el club y empieza a proyectarse como para afirmarse por largo tiempo en un puesto, el de defensor lateral derecho, en el que \r\n\r\nBoca\r\n\r\n no encuentra un dueño indiscutible desde hace muchos años, a partir del retiro de Hugo Ibarra. Más de dos temporadas pasaron desde su arribo, tiempo suficiente como para haber mostrado sus condiciones mucho antes. Su desempeño hasta la llegada de Russo había alternado entre lo irregular y lo desconcertante: las tribunas de la Bombonera reconocían su actitud pero también lamentaban fallas y distracciones. Hoy, a sus 31 años, la sensación es diferente: sus actuaciones son completas en defensa y en ataque, en un equipo que se luce en ambos aspectos (24 goles propios y apenas 3 en contra en 10 encuentros oficiales).  Asentado como titular desde el amanecer del ciclo (no estuvo de entrada solamente frente a Caracas, por Copa Libertadores), hizo un gran aporte ante Godoy Cruz en el debut por la Copa Superliga. Impecable defensivamente y con mucho peso en la ofensiva. Primero, abrió el marcador al tomar un rechazo corto en el área y definir con potencia, y segundo, evidenció que el engranaje con Eduardo Salvio en la banda derecha está muy aceitado, asistiéndolo para el segundo tanto.  \"Estoy muy contento por consolidarme en el equipo. Necesitaba hacer la pretemporada como la hice. Gracias a Dios, Miguel me dio la confianza y estoy devolviéndosela en la cancha\", dijo la figura en el Malvinas Argentinas, donde Boca jugó su último partido por un buen tiempo a raíz de la suspensión del fútbol por \r\n\r\ncoronavirus.\r\n\r\n Ese día, el cordobés fue el jugador xeneize más preciso en los pases (47 sobre 50) y el segundo más eficaz en campo ajeno (90%, en 20 toques), según los datos de la empresa Opta.  Hoy se percibe una sensación de tranquilidad por muchos puestos en los que a Boca le costó demasiado dar en la tecla. Como se decía, uno es el de defensor lateral derecho. Desde que en mayo de 2010 Ibarra dejó la institución al cabo de su tercer ciclo, Boca no encontró un reemplazante de largo plazo. Han pasado varios en la década: Franco Sosa, el uruguayo Emiliano Albín, Hernán Grana, el chileno José Fuenzalida, Gino Peruzzi, Leonardo Jara (hoy de regreso en el plantel) y Kevin Mac Allister, llegados desde otros clubes; Leandro Marín, surgido de las divisiones inferiores xeneizes. Incluso, en su tercera etapa como entrenador azul y oro Carlos Bianchi improvisó en algunos partidos a Christian Cellay (lo incorporaron como zaguero) y a Lisandro Magallán, y hasta llegó a afirmar, en tono risueño pero muy gráfico, que en Boca el puesto de número 4 estaba \"de remate\", algo que no cayó bien entre los que no lograban afianzarse en la función. Tal vez quién mejor rindió en ese lapso sea Facundo Roncaglia, que en la temporada 2011/2012 tuvo un buen rendimiento de la mano de Julio César Falcioni, pese a que era marcador central.  Buffarini no es el único defensor lateral derecho en el plantel actual. Si bien el ex futbolista de Talleres, Ferro y San Lorenzo jugó muchos veces bajo el mando de Gustavo Alfaro el año pasado (fue titular en 38 de 50 encuentros), su irregularidad y las ganas del por entonces entrenador de rotar permanentemente permitieron al juvenil Marcelo Weigandt ganarle la pulseada en una etapa crucial. Eso implicó que Buffarini mirara desde afuera las series de octavos de final (vs. Paranaense) y cuartos (frente a Liga, de Quito) y el primer partido de la semifinal por la Libertadores, contra River en el Monumental. El joven, emergido de la cantera xeneize, parecía ser la solución, pero al final no se diferenció demasiado respecto a lo que ya se había visto. Por eso, en 2020 el chico volvió a actuar en la reserva y \"Buffa\" recibió el apoyo de Russo.  De todos modos, ese voto de confianza al cordobés tuvo mucho que ver con la situación de Nahuel Molina Lucero, otro lateral del pasado surgido de Boca. Tras estar en préstamo en Defensa y Justicia y Rosario Central, regresó en el último receso. Con un problema: debía renovar el contrato a seis meses de su finalización. Aunque Russo iba a tenerlo en una importante consideración (se rumoreaba que podía ser titular, dado su alto nivel en Arroyito), por ahora no decidió firmar la continuidad. ¿Entonces? El lugar le quedó a Buffarini, que no lo desaprovechó. Aunque la pausa del fútbol detiene su estupendo momento en Boca, el ex campeón de la Libertadores piensa que es correcto suspender la actividad. \"La precaución es lo más importante. Primera está la persona, y después un partido de fútbol. Tenemos que aceptar y tener muy presentes las recomendaciones que van dándonos\". Boca avanza y en cada partido da más garantías. Como encontrar en Buffarini ese lateral al que fue a buscar hace dos años y que ahora parece empezar a solucionar un dolor de cabeza de casi una década."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/kicker-nid2344766","date":"18  de marzo de 2020  • 14:29","title":"Arreglo de partidos en el tenis: le redujeron la sanción a Nicolás Kicker y volverá a jugar en enero de 2021","abstract":null,"author":"Sebastián Torok","key_words":"","body":"El tenista argentino Nicolás Kicker (27 años), sancionado en 2018 tras haber sido declarado culpable de arreglo de partidos por la Unidad de Integridad del Tenis, podrá volver a competir el 23 de enero de 2021, luego de que la TIU le redujera cuatro meses el castigo inicial (se cumplía el 24 de mayo de 2021; además, recibió una multa económica de US$ 25.000). En un primer momento y aturdido por lo que atravesaba, Kicker dijo ser inocente y evaluó recurrir al Tribunal de Arbitraje Deportivo (TAS) y apelar, pero entendió que estaba faltando a la verdad, las pruebas en su contra eran contundentes y así fue como finalmente \r\n\r\nreconoció su culpabilidad y colaboró con la TIU.\r\n\r\n\"Estamos vivos. Se terminó la incertidumbre. Ya sabe cuándo podrá jugar\", le dijeron a \r\n\r\nLA NACION \r\n\r\ndesde el entorno del jugador. El abogado Diego García Saenz (estudio Llerena & Asociados) y Kicker, que el 16 de agosto cumplirá 28 años, se ilusionaban con una reducción mayor de la pena, pero de todos modos se sintieron satisfechos por la decisión de la TIU y se mostraron aliviados por contar ya con una fecha concreta en la que el jugador podrá reaparecer en el circuito. ¿Dónde? Depende. Si recibe invitaciones de los torneos, tendrá esos desafíos. Caso contrario deberá disputar las clasificaciones de los Futures, la tercera categoría del tenis profesional. Kicker aceptó, siendo 171° del ranking, dejarse perder ante el ecuatoriano Giovanni Lapentti por 2-6, 6-2 y 7-5, en la primera ronda del Challenger de Barranquilla 2015. En ese momento representaba el costado más austero del tenis y tenía limitaciones para desarrollarse. Pero ello no justificó su error, claro. Él mismo lo reconoció tiempo después y accedió a participar de un video educacional que la TIU les muestra a los juniors. \"Me arruiné la carrera\", fue uno de los mensajes del jugador nacido en Merlo en un video filmado en febrero de 2019 en Buenos Aires, pero hecho público en enero pasado.  \"Obviamente que cuando estaba 190 o 200 me costaba mucho, seguía dependiendo de mis padres, me tenía que pagar entrenadores y me costaba mucho, no quería depender más de ellos. La primera vez que esta persona [el apostador] me contactó fue vía Facebook, me dijo que me quería sponsorear, que me quería dar plata por mes, un auto para moverme por Buenos Aires, pero cuando se reveló me dijo que eran un grupo de apostadores y quería que yo venda un partido con ellos. En ese momento no confié, pero después me agarraron en un punto muy vulnerable y yo decidí aceptar\", contó Kicker, que llegó a ser 78° del ranking ATP en junio de 2017. De la camada 1992, la misma de Diego Schwartzman, Federico Coria, Agustín Velotti, Renzo Olivo y Andrea Collarini, entre otros argentinos, Kicker se mantiene activo desde que recibió la sanción. Se entrena diariamente y tuvo ensayos de tenis, por ejemplo, con Schwartzman, el uruguayo Pablo Cuevas y otros argentinos integrantes del equipo de Copa Davis. El 10 de febrero de 2019, \r\n\r\nLA NACION\r\n\r\n publicó un reportaje con Marco Trungelliti, en el que el tenista confesó cómo había rechazado un intento de soborno ante una red que arreglaba partidos y apostaba. El testimonio del santiagueño ante la TIU generó el cruce de números telefónicos en la base de datos del organismo que lucha contra la corrupción en el tenis y lo terminó llevando a una posición que -según su palabra- no esperaba cuando hizo la denuncia. La TIU quiso que Trungelliti prestara declaración en los juicios a tres compatriotas investigados por diversas irregularidades: Kicker, Coria y Patricio Heras. Al tiempo, Kicker fue sancionado, Coria fue suspendido por dos meses y multado con 5000 dólares por no haber reportado que le ofrecieron arreglar partidos en el Future de Sassuolo en 2015 y Heras fue castigado con una suspensión de tres años y una multa de 25.000 dólares por haber arreglado un partido en el Challenger de Barranquilla, en 2015."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/rugby-xv-rugby-xxiii-las-lesiones-obligan-nid2344822","date":"18  de marzo de 2020  • 23:59","title":"¿Rugby XV o rugby XXIII? Las lesiones obligan a repensar el deporte","abstract":null,"author":"Jorge Búsico","key_words":"","body":"Durante la última Copa del Mundo, celebrada en Japón, \r\n\r\nEddie Jones, el entrenador de Inglaterra,\r\n\r\n cruzó a un periodista cuando este le preguntó por qué había decidido poner como suplente a George Ford: \"\r\n\r\nVoy a mandarle una invitación al rugby moderno.\r\n\r\n Vengan, únanse. El rugby ha cambiado, es un juego de 23 jugadores\". Hay una alta dosis de razón en ese argumento, que los propios ingleses comprobaron en la final, cuando Sudáfrica terminó de definir el partido tras el ingreso, en los últimos 20 minutos, de sus potentes forwards que habían iniciado el partido en el banco. La tarea de los entrenadores hoy no es sólo conformar el mejor XV, sino armar ese segundo equipo de 8 jugadores y acertar en qué momento del encuentro los manda a la cancha. Bill Beaumont, el inglés que preside World Rugby desde 2016,\r\n\r\n fue capitán del seleccionado de su país en los tiempos en los que el rugby permitía cambios sólo en caso de lesiones. Segunda línea bravo, en 1981 vino a la Argentina liderando a la Rosa, y en los tests en Ferro Carril Oeste se fajó de lo lindo con Eliseo Branca, Ernesto Ure, Sandro Iachetti y Gabriel Travaglini en partidos que resultaron empate y derrota para los Pumas. Hace unos días, antes del colapso por el coronavirus, Beaumont instaló una polémica al opinar: \"Hay rugbiers que juegan sólo 50 minutos. En los viejos tiempos, en los últimos 20 minutos se abría el juego porque empezaba a jugar el cansancio. Eso no ocurre ahora porque hay cambios al por mayor. Tenemos que mirarlo y hacer una prueba adecuada para asegurarnos de que la salud y el bienestar de los jugadores sean primordiales\".  Estos dos últimos puntos, la salud y el bienestar de los jugadores, forman parte de un aspecto al que todavía cuesta encontrarle la vuelta dentro de un deporte que al entrar en la lógica del superprofesionalismo ofrece competencias de extrema necesidad física mezclada con calendarios extenuantes. Hay quienes creen que cambiar dentro de un partido a más de medio equipo evita lesiones, y está el lote que estima lo contrario. Sam Warburton, capitán de Gales en los mundiales de 2011 y 2015 y de British & Irish Lions en las giras de 2013 y 2018, dejó el rugby a los 28 años, después de sufrir más de 20 lesiones importantes a lo largo de su carrera profesional. Su autobiografía, \"Open side\" (Lado abierto), ofrece costados dramáticos acerca de los dolores que sufrió: \"No puedo dormir. Me duele todo. Mi cuerpo, mi mente, mi corazón. Antes de salir a jugar en estos días, tengo que tomar pastillas para el dolor de cuello mientras el fisioterapeuta me ata como a una momia egipcia\". El ex ala cuenta también en su libro que la noche anterior al segundo test con los All Blacks en la última gira de los Lions llamó a su madre para decirle que dejaba todo y se volvía a su país. Que no soportaba más el dolor. Su madre lo convenció de que no lo hiciera. Al día siguiente, los Lions ganaron su test, y una semana más tarde empataron en el Eden Park. Fue su último partido. Warburton era de los que jugaban los 80 minutos. En \"Open side\" sigue la línea de Beaumont, ya que cuenta que los golpes recibidos a manos de los que entran frescos son determinantes para las lesiones. El rugby moderno, que incluye el de 23 jugadores, como bien lo destaca Eddie Jones, venía en crisis de intereses y de crecimiento. El parate al que obligó la pandemia debería ser utilizado también para revisar hacia dónde se quiere ir."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-publican-selfies-trabajando-sus-casas-conladeboca-nid2344878","date":"18  de marzo de 2020  • 23:59","title":"Coronavirus: publican selfies trabajando en sus casas #ConLaDeBoca y son tendencia","abstract":null,"author":"","key_words":"","body":"La pandemia del \r\n\r\ncoronavirus \r\n\r\nprovocó que varios hábitos laborales presenciales se convirtieran en trabajo a distancia, en la comodidad de cada hogar y a resguardo de un hipotético contagio. En ese contexto, un grupo de hinchas de \r\n\r\nBoca \r\n\r\niniciaron una serie de selfies que se convirtió en tendencia en la Argentina, gracias al hashtag \r\n\r\n#ConLaDeBoca\r\n\r\n. Además, la mayoría recomienda: #QuedateEnCasa. Los fanáticos xeneizes siguen celebrando el \r\n\r\nhistórico campeonato logrado frente a River en los últimos minutos de la última fecha de la Superliga\r\n\r\n, y aprovechan cada situación para compartir su alegría a través de las redes sociales. El éxito fue tan grande que desde el club se sumaron a la movida.         "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/valencia-35-coronavirus-nid2344302","date":"17  de marzo de 2020  • 23:59","title":"Coronavirus. Valencia, triste ejemplo de la expansión: ya afectó al 35 por ciento del plantel","abstract":null,"author":"Andrés Fernández","key_words":"","body":"El viaje a Milan para disputar el partido de ida por los octavos de final de la \r\n\r\nChampions League \r\n\r\ncontra Atalanta, que se jugó a puertas cerradas, terminó por convertirse en un\r\n\r\n calvario para el plantel\r\n\r\n, cuerpo técnico y médico de\r\n\r\n Valencia\r\n\r\n , de España.  A través de un comunicado el club dio a conocer que el 35 por ciento de todos los que forman parte del equipo dieron positivo en las pruebas de \r\n\r\ncoronavirus\r\n\r\n, un total de cinco integrantes y, uno de los que ya había difundido a través de sus redes sociales sobre su contagio y aislamiento fue\r\n\r\n Ezequiel Garay,\r\n\r\n el marcador central argentino que está en el club desde el año 2016 y que no había formado parte del viaje a Italia, pero sí había compartido vestuario con el resto de compañeros durante este tiempo.  Está claro que el 2020 lo empecé con mala pata. He dado positivo al coronavirus, me encuentro muy bien y ahora solo queda hacer caso a las autoridades sanitarias, de momento estar aislado. #g24 Una publicación compartida de \r\n\r\n Ezequiel Garay\r\n\r\n (@ezequielgaray24) el \r\n\r\n15 Mar, 2020 a las 3:31 PDT Pero la historia es larga. Además de Garay, al español\r\n\r\n José Luis Gayá y a Eliaquim Mangala \r\n\r\ntambién les diagnosticaron coronavirus\r\n\r\n. \r\n\r\nAmbos jugadores también contaron sus casos. El defensor francés afirmó, en primer término, que todos ellos están en una situación de peligro para las otras personas y que cuando le dijeron que debía estar alejado de sus hijos entendió que no era una broma lo que estaba comenzando. También confirmó que está separado de su familia y medicándose para superar la enfermedad. Por su parte, el lateral español también hizo público su contagio en sus redes sociales y pidió por favor que no colapsen el sistema de sanidad. También agradeció a los verdaderos héroes que se hacen cargo de esta problemática: \"No quiero olvidarme de todas las fuerzas de seguridad y de toda la gente que está haciendo posible que en estos momentos no nos falte de nada. Ellos son los verdaderos héroes de esta pandemia. Entre todos y junto a ellos, saldremos victoriosos\", escribió.  Ante las últimas noticias aparecidas en los medios de información, confirmó que he dado positivo en el test del coronavirus. Me encuentro aislado en mi casa y totalmente asintomático. Por eso, quiero aprovechar esta red social para que no colapsemos nuestra Sanidad. Ahora, son nuestros mayores los que más la necesitan y son los casos graves los que tienen que ser atendidos por nuestros héroes de la Sanidad. Desde aquí dar las gracias a todos los miembros de la Sanidad española (personal de limpieza, celadores, auxiliares, enfermeros, médicos, personal de ambulancias y personal de laboratorios). Tampoco quiero olvidarme de las todas las fuerzas de seguridad y de toda la gente que está haciendo posible que en estos momentos no nos falte de nada. Ellos son los verdaderos héroes de esta pandemia. Entre todos y junto a ellos saldremos victoriosos. Una publicación compartida de \r\n\r\n Jose Luis Gayà\r\n\r\n (@jose_gaya) el \r\n\r\n15 Mar, 2020 a las 2:22 PDT Los otros casos que se sumaron en las últimas horas, tras las pruebas a las que se sometieron todos los que forman parte del plantel el pasado 13 de marzo, son el delegado del primer equipo, Paco Camarasa, y el médico Juan Aliaga. Según la información, los demás casos reportados en el equipo completo se encuentran asintomáticos, con seguimiento médico y en cuarentena. El presidente de Valencia, Anil Murthy, también hizo referencia a la difícil situación que atraviesa el club en cuanto a la pandemia. Desde Singapur, país del que es oriundo y donde también aisló a toda su familia por esta problemática, afirmó en una entrevista a Channels News Asia que fueron el primer club en tomar medidas drásticas de prevención del contagio del coronavirus, a raíz del primer caso positivo conocido inicialmente en Valencia, que se trató de un periodista que había viajado a Milán. La iniciativa que habían tomado en cuanto a medidas de prevención, fueron las de suspender las ruedas de prensa, acceso a entrenamientos y zonas mixtas. En ese momento, ese tipo de precauciones fueron muy criticadas por aficionados, prensa y autoridades, pero luego se dio cuenta de lo importante que había sido: \"Fue una medida enormemente impopular en febrero. Pero fue la decisión correcta\", comentó el titular del club. El comunicado del club  Murthy también dejó claro que \"la historia de los afectados por coronavirus no es alarmante ni sorprendente, aunque todos nuestros jugadores y cuerpo técnico no mostraron síntomas y estaban bien, muchos estaban preocupados por la situación\". También agregó que, para tranquilizarlos hicieron las pruebas y que \"dada la curva de contagio en España, deberíamos esperar un 20% de positivos. Se sorprendieron. Les expliqué que esto era normal, puesto que vivimos e interactuamos en España. Pero no significa que sus vidas estuvieran en peligro\". Desde el club dan por sentado que todos los contagios fueron debido a \"la exposición inherente a los partidos\", hablando especialmente del partido de ida por los octavos de final de la Champions League disputado en Milán ante Atalanta el pasado 19 de febrero, en el que el equipo de Bérgamo ganó 4 a 1. Lo más perjudicial del caso, al tratarse de infección de hace casi un mes, sería la cantidad de contactos directos que todos los que forman parte del plantel del club español habrían tenido con otras personas. Los ejemplos inmediatos se dieron al volver a jugar la vuelta contra Atalanta a puerta cerradas. El equipo de Mestalla viajó a San Sebastián, donde jugó contra Real Sociedad el 22 de frebrero, y recibió a Betis el 29 del mismo mes para luego viajar a Vitoria, otra zona de riesgo en España, para jugar un encuentro de Liga contra Alavés, que incluso fue con público en el estadio. Para ese entonces, los protocolos de seguridad ya llevaban más de una semana y parecía que Valencia había logrado superar el ingreso de la pandemia.  De hecho, mientras se conocían casos de contagio en el entorno del periodista que había dado el primer positivo en la comunidad valenciana, en el equipo todo transcurría con aparente normalidad. Pero en estos momentos parece inevitable frenar el virus y mucho más con la cercanía física que hay en un equipo profesional de fútbol, entre compañeros, cuerpo técnico, médico y demás allegados. A pesar de la tranquilidad de su presidente, otros directivos de la institución están convencidos de que todo el plantel terminará dando positivo de coronavirus. Encima, el club español también debe lidiar con otro tipo de situaciones negativas, como la irresponsabilidad del ruso Denis Cheryshev, quien tomó una actitud que molestó a dirigentes e hinchas de Valencia. Al delantero se lo vio corriendo por las calles de la ciudad, a pesar del estado de alarma que dispuso el gobierno nacional, y esto podría costarle muy caro al club, porque las multas por incurrir en esta prohibición llegan hasta los 600.000 euros. Desde la comisión directiva estudian la posibilidad de rescindir el contrato del jugador por lo que hizo. Tras enterarse de los casos positivos de coronavirus en el plantel valenciano, en Bérgamo, todos los que forman parte de Atalanta también han tomado la decisión de aislar a sus jugadores en sus casas, con lo que se convirtió en el séptimo club italiano en poner en cuarentena a sus jugadores, tras los casos de Juventus, Inter, Verona, Fiorentina, Sampdoria y Udinese.  La situación se complica en España y día tras día aparecen nuevos casos. En esta oportunidad \r\n\r\nAlaves y Baskonia\r\n\r\n, que milita en la Liga ACB de básquetbol de España, fueron sometidos a pruebas de coronavirus y \r\n\r\nse detectaron 15 positivos\r\n\r\n. Los controles fueron realizados en 100 empleados de la organización (los clubes pertenecen a la familia Querejeta) y allí se determinó que siete integrantes del cuerpo técnico de Alaves, tres futbolistas y 5 empleados administrativos, son portadores del coronavirus. No se dieron a conocer los nombres de los infectados, pero sí aclararon en un comunicado que no hay casos Baskonia, el equipo en elque juegan Luca Vildoza y Patricio Garino. Se estima que estos casos podrían haberse dado por el partido que Alaves, donde juega Lisandro Magallán, jugó con Valencia, que tiene el 35 % de su plantel con casos de COVID 19. En su comunicado Alaves explicó: \"El club tomó la decisión de practicar las pruebas dentro de la política de responsabilidad con las personas que forman parte de la plantilla y los resultados han demostrado que era la mejor forma de localizar con urgencia los casos y de poner en marcha las medidas de prevención para reducir, en la medida de lo posible, los contagios. \r\n\r\nLas personas implicadas están asintomáticas y en buen estado de salud\r\n\r\n\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/la-respuesta-del-us-open-laver-cup-nid2344658","date":"18  de marzo de 2020  • 15:17","title":"La respuesta del US Open y la Laver Cup de Federer a la polémica decisión de Roland Garros, y la suspensión de torneos hasta el 7 de junio","abstract":null,"author":"","key_words":"","body":"La decisión \r\n\r\nunilateral y sorpresiva de Roland Garros de modificar su fecha\r\n\r\n habitual (mayo-junio) para trasladarse a septiembre (del 20 al 4 de octubre) generó un cimbronazo en el mundo del tenis. Y mientras sigue la polémica, una resolución de la ATP, la WTA y la ITF en forma conjunta: \r\n\r\nla actividad está suspendida hasta, por lo menos, el 7 de junio a causa del brote de coronavirus\r\n\r\n. Además, hasta entonces, se congelará el ranking. La resolución tomada por el Abierto de Francia, certamen más importante sobre polvo de ladrillo, provocó críticas de todo tipo: de los jugadores, de los promotores de otros torneos y hasta de algunas autoridades de los entes organizadores que conocieron la noticia por las redes sociales. Muchos sectores no dudaron en responder. Así lo hicieron el US Open, habitualmente el último Grand Slam de la temporada, y los promotores de la Laver Cup, el torneo exhibición impulsado por Roger Federer, que este año fue programado para el 25-27/9 y ahora quedaría \"tapado\" por el major que se juega en París.  El Abierto de los Estados Unidos emitió un comunicado en el que confirmó que, por el momento, no tiene pensado modificar su fecha original: del 24 de agosto al 13 de septiembre. Con el nuevo escenario por el brote de coronavirus y el movimiento de fichas de Roland Garros, apenas siete días después de la final masculina en Nueva York se levantaría el telón en el Bois de Boulogne. \"En un momento en el que el mundo se está uniendo, tal decisión no debe tomarse unilateralmente, y la USTA sólo lo haría en consulta con los otros Grand Slam, la WTA y la ATP, la Federación Internacional de Tenis, y nuestros socios, incluida la Laver Cup\", fue el contundente mensaje del US Open.  Precisamente, la cuarta edición de la Laver Cup, que este año está programada para disputarse en Boston, EE.UU., comunicó que no tiene previsto alterar sus fechas asignadas por la ATP. El certamen es organizado por la empresa de Federer (Team 8) y por Tennis Australia (con la colaboración, además, de la Asociación de Tenis de los Estados Unidos, la USTA).  \"El mundo del tenis ha conocido que la Federación Francesa de Tenis pretende mover Roland Garros del 20 de septiembre al 4 de octubre a causa del impacto del coronavirus COVID-19. Esas fechas se solapan con las de la Laver Cup 2020, con todas las entradas vendidas y programada del 25 al 27 de septiembre en el TD Garden de Boston. Este anuncio ha sido una sorpresa para nosotros y nuestros compañeros de Tennis Australia, la USTA y la ATP. Esto nos crea muchas preguntas y estamos analizando la situación. En este momento queremos que nuestros seguidores, patrocinadores, medios, staff, voluntarios, jugadores y la gran ciudad de Boston sepan que tenemos la intención de que la Laver Cup se celebre en la fecha ya programada\", fue la declaración de los organizadores de la Laver Cup, que no entrega puntos para el ranking, pero se convirtió en un espectáculo poderoso, con patrocinadores de primer nivel y muchos beneficios para los jugadores que allí compiten.  La decisión, individual, de Roland Garros, generó enojo, por ejemplo, en el director de Acapulco, uno de los mejores torneos mixtos del circuito. el mexicano Raúl Zurutuza se despachó en Twitter: \"La decisión de @rolandgarros de mover el torneo a Septiembre, es, desde mi punto de vista, alevosa y egoísta y solo demuestra el desdén que tienen hacia los demás Torneos del Tour y por lo visto también a los jugadores, porque a ellos no los consultaron\". Es, recién, el comienzo de un tironeo en el mundo del tenis que todavía es muy pronto para saber cómo terminará. Por lo pronto, ya se sabe que al menos hasta el 7 de junio no habrá actividad. Ese era el día en que iba a jugarse la final masculina de Roland Garros..."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/kobe-bryant-arrestan-hombre-mientras-vandalizaba-su-nid2344764","date":"18  de marzo de 2020  • 14:12","title":"La muerte de Kobe Bryant: arrestan a un hombre mientras vandalizaba su tumba y la de su hija","abstract":null,"author":"","key_words":"","body":"Parece que \r\n\r\nKobe Bryant\r\n\r\n no puede tener paz en su descanso eterno. En las primeras horas de hoy se conoció que la policía de Los Ángeles detuvo a un hombre en pleno acto \r\n\r\nmientras profanaba la tumba\r\n\r\n del ídolo de la NBA y su hija Gianna Maria. Medios de prensa locales indican que el hombre habría llegado al cementerio Pacific View Memorial Park de Corona del Mar, donde reposan los restos del exbasquetbolista y su hija, saltó un muro de seguridad y se acercó a la tumba.  El sujeto comenzó a romper las flores artificiales y naturales que adornan el lugar, para luego empezar a cavar, aparentemente con la intención de llegar al féretro de \r\n\r\nBlack Mamba\r\n\r\n. En ese momento fue apresado por la policía y trasladado a dependencias policiales. Hasta el momento se desconoce si la viuda de Bryant presentará cargos. Kobe Bryant falleció el 26 de enero\r\n\r\n cuando se desplomó el helicóptero en el que viajaba junto a su hija Gigi y otras siete personas. Todavía se están investigando las causas del accidente. La hipótesis principal del siniestro es que el piloto, el armenio Ara Zobayan, voló en condiciones de visibilidad reducida, lo que habría provocado la tragedia. A principios de este mes, se supo que los agentes de policía que actuaron en la zona del accidente \r\n\r\nhabrían tomado fotos indebidamente y compartido dichas imágenes\r\n\r\n desde sus teléfonos celulares. Esto generó indignación y un sumario interno en la dependencia policial que interviene en el caso."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/juanfer-quintero-su-futuro-river-colombiano-tiene-nid2344645","date":"18  de marzo de 2020  • 09:34","title":"Juanfer Quintero y su futuro en River: el colombiano tiene la mirada puesta en la MLS","abstract":null,"author":"","key_words":"","body":"La pelota se detuvo por la pandemia del coronavirus. Sin embargo, continúan las planificaciones de los equipos para la conformación de los equipos de cara a las próximas temporadas. Y en ese contexto es que desde el entorno de Juan Fernando Quintero le acercaron al futbolista de \r\n\r\nRiver \r\n\r\nuna propuesta muy tentadora de la \r\n\r\nMLS\r\n\r\n, de los Estados Unidos, para que el colombiano se sume a los \r\n\r\nChicago Fire\r\n\r\n. No hay nada resuelto en esta historia. En principio se sabe que Quintero tiene un contrato con la entidad de Núñez hasta junio del 2022 y su cláusula de salida es de 30 millones de dólares. Más allá de esta cifra, la franquicia estadounidense estaría dispuesta a desembolsar una cifra muy tentadora, menor, pero que podría seducir a River y lógicamente al volante colombiano. Algunos medios en los Estados Unidos aseguran que los Fire estarían ofreciendo unos \r\n\r\n12.000.000 de euros\r\n\r\n. Ahora bien, no sería sencilla la operación, ya que los tiempos pueden jugar un papel determinante. La pandemia por el COVID-19 alteró todos los planes y si Chicago Fire acelera la oferta y todas las partes aceptan la propuesta, Quintero podría salir de River en las próximas semanas, es que la MLS les da tiempo a sus franquicias hasta el 5 de mayo para realizar incorporaciones.  Esta chance de Quintero a los Estados Unidos se potenció porque el propio futbolista, hace unas semanas, cuando lo consultaron acerca de la posibilidad de emigrar en junio próximo contó que ya había recibido una propuesta del Ajax. Es más, los que están cerca del mundo River, aseguran que Quintero todavía no renovó su contrato de alquiler que vence en junio, ya que en los planes del colombiano estaría continuar su carrera fuera de la Argentina."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/nfl-contrato-millonario-acordo-tom-brady-otro-nid2344698","date":"18  de marzo de 2020  • 12:27","title":"NFL: el contrato millonario que acordó Tom Brady tan solo 10 horas después de dejar los Patriots","abstract":null,"author":"","key_words":"","body":"La noticia fue un shock absoluto para el fútbol americano. Mientras el deporte estadounidense se encuentra en pausa por la pandemia de coronavirus, \r\n\r\nTom Brady\r\n\r\n anunció ayer su salida de \r\n\r\nNew England Patriots\r\n\r\n después de jugar únicamente allí durante 20 años y apenas 10 horas después se conoció que acordó un contrato millonario con los \r\n\r\nTampa Bay Buccaneers\r\n\r\n. La \r\n\r\nNFL ya \r\n\r\ntiene su gran atracción para la próxima temporada. Con la decisión del mariscal de campo más exitoso de todos los tiempos, se cerró uno de los ciclos más fructíferos de la historia del deporte mundial. Desde que Brady fue elegido en la sexta ronda del Draft de la NFL del año 2000 en el puesto 199 global, tras graduarse en la Universidad de Michigan, conquistó seis anillos de Super Bowl, nueve títulos de la American Football Conference y diecisiete de la AFC Este con los Patriots, además de ser elegido cuatro veces MVP del Super Bowl y tres veces MVP de la Liga. Ahora, el destino del quarterback de 42 años está en Tampa, Florida, tras sellar un convenio por 30 millones de dólares anuales con los Buccaneers, en una decisión que será oficializada en los próximas horas con el comienzo del nuevo año de la liga este miércoles.  De esta manera, Brady afrontará la próxima temporada con un equipo que alcanzó la gloria máxima en una sola oportunidad: conquistó el Super Bowl en 2003 al derrotar a los Oakland Raiders por 48-21. Además, entre los títulos de la franquicia, aparecen seis títulos de división (tres NFC Central y tres NFC Sur) y un campeonato de la NFC. Hace unas semanas, Bruce Arians, coach de Tampa Bay, había elogiado a Brady cuando se le preguntó en el Scouting Combine a qué quarterback llamaría en caso de estar todos disponibles. \"Tom Brady\", respondió Arians sin titubear. Semanas después, su equipo tendrá al jugador con más victorias en toda la historia de la competencia (249).  La noticia fue confirmada por la NFL en sus redes sociales y, además, EA Sports, la empresa productora del reconocido videojuego \"NFL Madden\", publicó un video en el que el jugador pasa de vestir el uniforme de los Patriots al de los Buccaneers. Ahora, el morbo dirá presente en la próxima temporada, ya que Brady volverá a Foxborough con los Buccaneers, que están en la Conferencia Nacional (NFC) y tienen programado medirse como visitantes a los Patriots en 2021. \"Quiero agradecer por los 20 años anteriores de mi vida y el compromiso diario de ganar y crear una cultura ganadora construida en valores. Pese a que mi viaje por el fútbol me llevará a otros lugares, aprecio todo lo que hemos logrado y estoy agradecido con los logros de nuestro increíble equipo. Soy un privilegiado. No sé lo que me depara mi futuro, pero es hora de abrir una nueva etapa para mi vida y carrera\", escribió ayer por la mañana el mariscal de campo en una carta que compartió en sus redes. Horas después, su futuro ya está definido."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/la-colecta-solidaria-propuso-zlatan-ibrahimovic-ayudar-nid2344718","date":"18  de marzo de 2020  • 20:08","title":"Coronavirus. FIFA, Zlatan, Higuain y la selección alemana, al frente de la cruzada solidaria: las donaciones para los afectados","abstract":null,"author":"","key_words":"","body":"El mundo del fútbol se mantiene alerta\r\n\r\n con todo lo que sucede en el mundo con la problemática de la pandemia del \r\n\r\ncoronavirus\r\n\r\n y cualquier tipo de \r\n\r\nayuda a través de colectas o donaciones\r\n\r\n llega desde diferentes oraganizaciones o personas relacionadas a este deporte. Una de las entidades que decidió dar una mano fue el Consejo de la \r\n\r\nFIFA,\r\n\r\n que se reunió este miércoles para abordar las \"circunstancias excepcionales\" creadas por el brote de coronavirus, y ha aprobado varias medidas como\r\n\r\n la donación de 10 millones de dólares\r\n\r\n a la Organización Mundial de la Salud.  Además, anunció la creación de un grupo de trabajo entre FIFA y las Confederaciones para \"monitorizar la evolución de la situación, trabajando en estrecha colaboración y acordando un enfoque coordinado que aborde las consecuencias de esta pandemia\". Este grupo evaluará \"la necesidad de enmiendas o dispensas temporales al Reglamento de la FIFA sobre el estado y la transferencia de jugadores para proteger los contratos de los jugadores y los clubes y ajustar los períodos de registro de jugadores\", ya que las competiciones de clubes podrían acabar más tarde del 30 de junio, cuando suelen expirar los contratos de los futbolistas.  Gianni Infantino, Presidente de la FIFA, \r\n\r\nle agradeció a todas las confederaciones del mundo del fútbol por sus contribuciones y esfuerzos positivos: \"nos mantendremos en estrecho contacto con todas las partes interesadas para evaluar y tomar las medidas necesarias para abordar la variedad de problemas a los que nos enfrentamos. Cuento con el apoyo de toda la comunidad futbolística\", sentenció. Otro de los casos es el del jugador \r\n\r\nZlatan Ibrahimovic\r\n\r\n que siempre fue visto por los ojos del mundo por sus\r\n\r\n actitudes arrogantes, \r\n\r\n\r\ncomo cuando abandonó la MLS\r\n\r\n o como \r\n\r\ncuando anunció su regreso al Calcio\r\n\r\n y sobretodo por su \r\n\r\nego,\r\n\r\n pero esta vez el delantero estrella de Milan anunció este miércoles el \r\n\r\nlanzamiento de una colecta de fondos\r\n\r\n para ser destinados a los hospitales de Italia, país europeo más afectado por el coronavirus.  A través de sus redes sociales el sueco manifestó: \"Italia siempre me dio tanto, y en estos tiempos dramáticos quiero devolver más aún a este país al que amo\", escribió y además dejó dos videos hablándole a los italianos. También dejó el importante anuncio sobre la colecta: \"Decidí, junto a las personas que trabajan conmigo, crear una colecta de fondos para los hospitales Humanitas (...) Juntos podemos ayudar de verdad a los hospitales, a los médicos y enfermeras que trabajan cada día de forma desinteresada para salvar nuestras vidas\", continuó con su mensaje solidario.  Y para concluir con esta ayuda que comenzará en los próximos días dejó un mensaje optimista y con algo de humor: \"¡Juntos, demos caza al coronavirus y ganemos este partido! Y recuerden: si el virus no viene a Zlatan, Zlatan va al virus!\". Quienes también dijeron presente en colaborar con lo que sea posible para que el mal momento pase lo más rápido posible fueron varios integrandes del \r\n\r\nseleccionado alemán de fútbol \r\n\r\nliderados por\r\n\r\n su entrenador, Joachim Löw\r\n\r\n quien manifestó que los últimos días lo han mantenido ocupado y atento todo lo que sucede con la\r\n\r\n pandemia del coronavirus. \r\n\r\nÉl junto a varios jugadores de la selección lanzaron una campaña de donaciones para entidades sociales.  Quien lo anunció fue\r\n\r\n el capitán del combinado germano, Manuel Neuer,\r\n\r\n quien pidió a los aficionados que lleven a cabo diferentes donaciones. \"Tenemos que cuidarnos mutuamente en este momento. Hemos pensado\r\n\r\n donar 2,5 millones de euros (2,7 millones de dólares)\r\n\r\n a una buena causa\", dijo el arquero en un vídeo de la selección nacional en la red social Instagram. Pipita solidario Otro que sumó más que un granito de arena fue el delantero de Juventus de Italia \r\n\r\nGonzalo Higuaín\r\n\r\n, que este miércoles aportó su mensaje en las redes sociales para apoyar la campaña de su club. El objetivo, \r\n\r\nrecaudar fondos destinados a los hospitales de Piamonte, Torino,\r\n\r\n durante la pandemia del coronavirus. \"Aunque estemos separados esta es una forma de demostrar que estamos más unidos que nunca. Fuerza y saldremos adelante\", expresó el \"Pipita\" en un video difundido por Juventus en Twitter.  Higuaín solicitó al público en general que se una a la campaña que encabeza Juventus en pos de recolectar fondos destinados a suministros médicos y al personal facultativo que trabaja de manera intensa en uno de los países más afectados por el coronavirus. Juventus, bajo el hasthag #DistantiMaUniti (distantas pero unidos), aportó inicialmente 300 mil euros y convocó a más contribuyentes en la página www.gofundme.com. El plan es recaudar un millón de euros. Hasta el momento el monto alcanza los 424.261 euros., Fuente: AFP y Télam"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/coronavirus-italia-hablan-fuga-pipita-higuain-volver-nid2345179","date":"19  de marzo de 2020  • 12:57","title":"Coronavirus: en Italia hablan de la \"fuga\" de Pipita Higuaín para volver a Argentina","abstract":null,"author":"","key_words":"","body":"Gonzalo Higuaín, \r\n\r\ndelantero de Juventus, salió desde Italia anoche para escapar de la pandemia del coronavirus y volver a Argentina, según informa el diario italiano La Repubblica. La elección de Pipita viola, de hecho, la cuarentena que el club había impuesto para todos sus empleados, incluidos los jugadores, \r\n\r\ndespués del positivo del defensor Daniele Rugani. Higuaín, como muchos jugadores, pero también el presidente Andrea Agnelli, había permanecido en aislamiento voluntario en casa durante una semana, pero con la seguridad de un resultado negativo de Covid-19. El exdelantero de River se presentó en el aeropuerto de Turín Caselle con una certificación médica que declaraba que no era positivo y utilizó un avión privado que lo esperaba en la pista. Por esta razón, los agentes contra la pandemia, que monitorearon las llegadas y salidas desde el aeropuerto de Turín durante semanas y que están verificando rigurosamente las autorizaciones para salir del país, terminaron dándole visto bueno al vuelo, según explica La Repubblica.  El campeón de Juventus tiene intenciones de llegar a Argentina, pero los vuelos desde Italia están bloqueados, por lo que organizó un traslado con su familia para llegar primero a Francia, luego a España y desde allí volar a Sudamérica. \"Los agentes también se pusieron en contacto con la compañía para averiguar si las certificaciones presentadas eran ciertas, pero no está claro si Juve fue informado de las intenciones de su viaje\", explica el medio italiano. Sin embargo, otros periodistas y medios de Italia informan que Juventus le dio permiso al goleador para regresar al país para visitar a su madre, que no atraviesa un buen estado de salud. Higuaín, quien en los últimos días ha sido testigo en las redes sociales de la campaña de donación de la Juventus para apoyar la lucha contra el nuevo coronavirus, no es el primer campeón en abandonar Turín. Cristiano Ronaldo también está en Madeira, con su familia, después de haberse mudado a Portugal, incluso antes de detener el campeonato para estar cerca de su madre hospitalizada después de un derrame cerebral."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/dario-benedetto-conto-como-vivio-campeonato-boca-nid2345088","date":"19  de marzo de 2020  • 08:47","title":"Darío Benedetto contó cómo vivió el campeonato de Boca y elogió a River","abstract":null,"author":"","key_words":"","body":"Darío Benedetto confesó lo estresante que fue para él el desenlace de la Superliga, que Boca le ganó a River en los últimos minutos de la última fecha, y a la vez elogió al club de Núñez por plantarse y decidir no disputar su partido por la Copa Superliga, para resguardar a su plantel y a los empleaods de la institución frente a la pandemia del coronavirus. \"Me dormí a las 4 y media de la mañana de acá y al otro día tenía que ir a entrenar. Pero bueno, estaba viendo los dos partidos a la vez: el de River por el teléfono y el de Boca por la tele. Así que, nada, cuando salió campeón Boca me puse feliz de la vida. Pero fue realmente estresante. Estábamos esperando que se dé el empate de River pero la cuestión es que nosotros estábamos empatando. Así que cuando metió el gol Carlitos lo grité con todo, más vale.\" compartió el Pipa, en una extensa y cálida entrevista desde su casa en Marsella con el programa Redes, que emite todas las tardes ESPN. La canción que eligió el Pipa para lavarse las manos  El goleador no ahorró elogios para el gran presente de Carlos Tevez: \"A Carlos lo veo 10 puntos. Lo veo bien físicamente, se le nota en la cara que está flaco, que está trabajado. Está más rápido adentro de la cancha. Y la verdad que me pone muy contento por él porque es una excelente persona y lucha mucho para que a Boca le vaya bien, así que todo lo que le está pasando y todo lo que él gana con Boca lo disfruto mucho, lo tiene muy merecido, es un ídolo\". Benedetto aprovechó para referirse a una situación que generó polémica hace una semana en la Argentina, y que él no tuvo dudas en elogiar: \"Felicito a River por la postura que tomó. Lo mismo que hicieron ellos lo tendrían que haber hecho todos los clubes del fútbol argentino y no jugar ningún partido así sea a puertas cerradas\", destacó . Y agregó: \"Todo el mundo sabe las cosas que se pierden porque no haya fútbol en cualquier país, pero si está suspendido en Italia, suspendido en España, suspendido en todo el mundo y en Argentina se sigue jugando hay algo que estamos haciendo mal. Así que realmente felicito a River por la decisión que tomó\".  Además, el mejor delantero que tuvo Boca desde el retiro de Martín Palermo hizo un llamado a la concientización y contó cómo conviven en Europa con la pandemia: \"Hay que quedarse en casa y no perjudicar ni jugar con la salud de nadie porque realmente es muy preocupante. Yo veo en la Argentina que todavía no lo están asimilando con la responsabilidad que lo tienen que tomar. En el caso de Italia y España, que están muy pegados a lo que es Francia, realmente es muy preocupante lo que está pasando. Los hospitales están totalmente colapsados, a un punto de que deciden que a los mayores de 65 años, a los ancianos, no los atienden, prefieren atender a gente más joven que darle la opción a los viejos. Es terrible. Ojalá no llegue a pasar todo eso en la Argentina\", comentó angustiado. Sobre su futuro, confesó que su objetivo cercano es disputar la Champions League (el Olympique está segundo en la Ligue 1 y se está clasificando a la edición 20/21), pero que su sueño es regresa ral club de sus amores: \"El día de mañana me gustaría volver. Tengo un sueño que es jugar la Champions y gracias a Dios se está dando, a pesar de que todavía faltan partidos. Todavía no es segura la clasificación pero la tenemos ahí. Después el día de mañana pensaré si volver o no, a mí volver a jugar y retirarme con la camiseta de Boca me encantaría, es otro sueño\".  Acerca del día a día junto a su esposa Noelia y sus hijos en medio de la cuarentena, el Pipa reconoció: \"La verdad es que se está haciendo bastante complicado el hecho de estar encerrado en tu casa. Pude ir al club el último día antes de que dijeran que se iba a aplicar esto y me pude traer bicicleta, pesas y un montón de otras cosas para poder entrenar acá en casa porque lamentablemente estamos pasando una situación realmente complicada y hay que hacer caso a las cosas que dicen\". Más allá de que fue recibido con muy buena onda en el plantel del Marsella, Darío, que el próximo 17 de mayo cumplirá 30 años, reconoció: \"Francia es complicado, no es para nada fácil. Yo cuando llegué no entendía absolutamente nada. Lo único que decía era \r\n\r\nbonjour \r\n\r\n(buen día) y \r\n\r\nmerci \r\n\r\n(gracias). Después, nada. No estoy estudiando, pero hoy ya todo lo que me dicen en francés lo puedo entender y hablo un poco, me defiendo bastante bien. Acá no me dicen Pipa, me dicen Pip. En francés la última letra no se pronuncia. Al principio me comunicaba con señas, ahora estoy bastante mejor\". Benedetto contó desde adentro cómo se vive la rivalidad con PSG y lo comparó con el Boca-River: \"Me hace no extrañar mucho. Hay una rivalidad muy grande con PSG. Esto es... no digo como un Boca - River porque un Boca - River es realmente gigante. Aceptan que me hable con Di María, con Icardi y con Paredes porque son argentinos y porque fueron compañeros míos en mi corto paso por la Selección. Hasta ahí está bien. Ya después si pasa a mayores puedo empezar a tener problemas porque la pasión que tiene la gente de Marsella es muy parecida a la de los argentinos\". Por último, se ilusionó con una posible citación como uno de los tres refuerzos mayores de 23 años al seleccionado olímpico, aunque reconoció que no se ve en los planes de los entrenadores: \"No tuve la oportunidad de volver a hablar con Scaloni después de los últimos amistosos que jugué con la Selección. Hoy por hoy no me veo en sus planes, hay jugadores realmente importantísimos en mi puesto que merecen estar en la Selección, pero un Juego Olímpico sería muy importante para mí. Ojalá se pueda dar, me encantaría\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/coronavirus-djokovic-ranking-record-semanas-numero-1-nid2345116","date":"19  de marzo de 2020  • 11:17","title":"Coronavirus. Debate: ¿la ATP deberá conservar las semanas como N° 1 de Djokovic durante la suspensión?","abstract":null,"author":"","key_words":"","body":"La \r\n\r\ncancelación del circuito tenístico hasta, al menos, la semana del 8 de junio,\r\n\r\n abre distintos escenarios. Uno de ellos, menor en el estado de importancia a partir del brote de \r\n\r\ncoronavirus\r\n\r\n en el mundo, pero valioso en cuanto a los libros y a la historia del deporte de las raquetas, está vinculado al récord en el liderazgo del ranking. El serbio \r\n\r\nNovak Djokovic\r\n\r\n, actual número 1 del mundo, el lunes pasado llegó a las 281 semanas de dominio, todavía distante de las 310 del suizo Roger Federer. Sin embargo, \r\n\r\nla ATP, que por el momento congeló el ranking (también lo hizo la WTA), deberá decidir qué hacer con el cómputo de la cantidad de semanas al frente de las posiciones: si continúa contando o si el tanteo también se detiene, que sería lo más justo. El diario Marca, de España, apuntó que Djokovic, de 32 años, está pendiente de esta situación, mientras pasa sus días junto con su familia en Marbella, ciudad en la que residen sus hermanos, Marko y Djordje. Djokovic brilló en la acción que hubo en esta temporada: ganó todos sus desafíos en el título de Serbia en la flamante ATP Cup, conquistó el Abierto de Australia y obtuvo el ATP 500 de Dubai, siempre con un nivel extraordinario de tenis.  Si finalmente \r\n\r\nla ATP decide que las semanas se sigan contabilizando, el tenista nacido en Belgrado iniciaría, en el hipotético regreso de la competencia con los torneos sobre césped de Stuttgart y s-Hertogenbosch, la semana número 293 de liderazgo.\r\n\r\n Así, ya habría pasado al estadounidense Pete Sampras (estuvo 286 semanas como número 1) y solamente tendría por delante a Federer, al que, de seguir sumando, podría superar a principios del mes de octubre. Djokovic y Rafael Nadal, el actual número 2 del tour, están distanciados por 370 puntos. La lucha por el liderazgo estará atada al regreso del tour, pero si ello sucede en la gira sobre césped y ambos jugadores reaparecen en Wimbledon (desde el 29 de junio), el español podría asegurarse la recuperación del número 1 alcanzando la final, porque solamente defiende los 720 puntos de las semifinales de 2019 y, sin embargo, Nole tiene el desafío de revalidar los 2000 puntos por haberse consagrado en el All England la temporada pasada. Claro que por el momento son tan sólo especulaciones y la incertidumbre sobre el futuro es muy grande."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/alaves-coronavirus-nid2345081","date":"19  de marzo de 2020  • 08:43","title":"Coronavirus. \"El contagio a tres bandas\": Alavés es la nueva víctima del fútbol europeo y suma 15 casos positivos","abstract":null,"author":"","key_words":"","body":"En Bérgamo, una de las ciudades más golpeadas por el \r\n\r\ncoronavirus\r\n\r\n en Italia, optan por el silencio. Mientras, en Valencia acusan a la UEFA por la exposición, y en Vitoria se confirman 15 casos en el mismo equipo. El contagio a tres bandas sacude al fútbol europeo y prende las señales de alarma en Sudamérica: en la Argentina, por ejemplo, la AFA prefirió seguir jugando y recién tuvo que frenar cuando la presión de los jugadores y entrenadores se hizo insostenible. El calendario marca la ruta del coronavirus:\r\n\r\n el 19 de febrero, \r\n\r\nValencia visitó a Atalanta en Milán\r\n\r\n, ya que había pedido la localía en San Siro por obras en su estadio. Y, más allá de tomar estrictas medidas sanitarias, el viaje a la capital lombarda parece haber sido el principio del fin. Después, \r\n\r\nAlavés y Valencia se enfrentaron el 6 de marzo, y cuatro días más tarde se disputó la revancha de Valencia-Atalanta\r\n\r\n, esta vez con los italianos viajando a la península ibérica. \"Los últimos resultados demuestran que la exposición inherente a los partidos ha provocado en torno a 35% de casos positivos\", aseguró el conjunto Ché en un comunicado en el que le apunta directamente a la UEFA. En total, \r\n\r\nValencia tiene cinco casos positivos, entre los que se encuentra el argentino Ezequiel Garay.\r\n\r\n \"El partido de Champions provocó \r\n\r\nun contagio en torno al 35% del plantel\r\n\r\n\", añaden. Mientras, \r\n\r\nAlavés\r\n\r\n, donde juega el exBoca Lisandro Magallán, \r\n\r\nya cuenta con 15 casos positivos\r\n\r\n.\"El grupo Alavés-Baskonia detectó 15 positivos por coronavirus. Tres de ellos afectan a jugadores del primer equipo del Deportivo Alavés, siete al cuerpo técnico. Ningún caso se ha detectado en el (equipo de básquetbol) Baskonia\", indicó el club vasco en un comunicado. Eso sí, al igual que en Valencia, Alavés precisó que \"las personas analizadas son asintomáticas y están en buen estado de salud\". El País Vasco, y más concretamente la ciudad de Vitoria, donde tiene su sede el Alavés, es uno de los principales focos de esta epidemia en España, con casi mil casos registrados en esa región según el balance de este miércoles de las autoridades sanitarias.  José Luis Gayá, el lateral de Valencia que es uno de los cinco contagiados, fue el único de los afectados que jugó en Mendizorroza ante Alavés, en el empate 1-1. Después, ni el entrenador ni los jugadores de Valencia salieron a la sala de prensa o a la zona mixta por precaución. Pero el virus ya está dando vueltas. En Bérgamo, donde juega el argentino Alejandro \"Papu\" Gómez, pensaban en volver a los entrenamientos el pasado lunes, pero todo quedó en una expresión de deseo. En pleno avance de la pandemia en Italia, y con los casos positivos de jugadores en España, Atalanta prefirió el resguardo y el silencio."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-bielsa-leeds-play-station-partido-virtual-nid2344945","date":"19  de marzo de 2020  • 07:35","title":"Coronavirus. El Leeds de Bielsa \"jugó\" su partido virtual en la Play y lo transmitió en vivo","abstract":null,"author":"","key_words":"","body":"Leeds\r\n\r\n, el equipo que dirige el rosarino \r\n\r\nMarcelo Bielsa\r\n\r\n y lidera la segunda división del fútbol de Inglaterra, encontró un método original para atravesar el receso por el coronavirus: a través de sus redes sociales jugó \r\n\r\nun partido \"virtual\" con Fulham\r\n\r\n, que habría sido este miércoles su rival en el marco de la 39na fecha del torneo.  El club, a través de su cuenta oficial de Twitter, transmitió \"en vivo\" el partido, jugado online en la consola PlayStation, que terminó con la victoria 2-0 de \"los de Bielsa\" y tuvo casi diez mil visualizaciones.  Los goles de la victoria virtual fueron del español \r\n\r\nPablo Hernández \r\n\r\ny de\r\n\r\n Jack Harrison\r\n\r\n, uno en cada tiempo, y en el Twitter de Fulham se celebró: \"¡La carrera triunfal continúa!\". En la \"vida real\", Leeds lleva en efecto una serie positiva de cinco victorias consecutivas que lo llevaron a lo más alto de la tabla de la Championship League (segunda división inglesa), lo que sostiene la ilusión de sus hinchas de ascender a la Premier.  Leeds-Fulham (junto con otros seis encuentros de la fecha 39 del certamen) no fue el único partido suspendido hoy por la emergencia sanitaria mundial por la pandemia de coronavirus. Entre otros choques destacados del fútbol internacional, este miércoles ya habían sido cancelados con anterioridad Barcelona-Napoli y Bayern Munich-Chelsea (octavos de final de la Liga de Campeones); Strasbourg-Paris Saint Germain (Liga de Francia); Hellas Verona-Cagliari, Torino-Parma y Atalanta-Sassuolo (Serie A de Italia) y seis partidos de la Copa Libertadores, entre ellos la visita de River a San Pablo y Racing-Nacional de Montevideo."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/coronavirus-tokio-juegos-olimpicos-nid2344931","date":"18  de marzo de 2020  • 23:59","title":"Coronavirus. Con Tokio sólo no alcanza para garantizar los Juegos Olímpicos: nadie piensa en los atletas ni en la llegada de 20.000 extranjeros","abstract":null,"author":"Claudio Cerviño","key_words":"","body":"Una tras otra, con lógica pura, fueron cayendo las competencias deportivas por el mundo. Suspensiones, postergaciones, cancelaciones. Al fútbol argentino le costó un poco más, pero fue comprensible: el sentido común hace décadas que es un don difícil de conseguir en la dirigencia de la AFA (o Superliga). Lo que sigue dando vueltas a la hora de dilucidar cuál será su destino son los \r\n\r\nJuegos Olímpicos\r\n\r\n. Hasta aquí, confirmados. Reconfirmados. Ratificados. Un dirigente del \r\n\r\nComité Olímpico Internacional (COI)\r\n\r\n. Otro. Ministros de Japón. Miembros de la organización. Algunos con mayor énfasis que otros. Cada día brota un nuevo espaldarazo. ¿Hasta cuándo? Difícil saberlo. Al veterano \r\n\r\nDick Pound\r\n\r\n, que ocupó cargos durante mucho tiempo en el COI, lo ningunearon cuando hace unas semanas sostuvo que \"se tomarían tres meses para determinar si \r\n\r\nTokio 2020\r\n\r\n se realiza como está programado\", es decir, del 24 de julio al 8 de agosto. El coronavirus todavía no había embestido de lleno contra Europa. Parecía ser una pesadilla casi exclusiva del continente asiático.  \"No hay una solución ideal. Es una situación excepcional que requiere soluciones excepcionales\", declaró ayer un portavoz del COI. Fue una jornada de cónclaves entre dirigentes encabezados por el presidente de la entidad, \r\n\r\nThomas Bach\r\n\r\n, y representantes de los deportistas. Que vaya si son importantes en esta historia. El propio Bach instó a los atletas a seguir preparándose para la gran cita olímpica. \"Sigan adelante a toda máquina. Así, la comunidad olímpica podrá unir de nuevo al mundo entero en una competición pacífica. Eso es lo que hace que los Juegos Olímpicos sean tan únicos y ustedes, como principales actores de esta comunidad olímpica, inspirarán a miles de millones de personas en todo el planeta\", sostuvo Bach. \"¿El COI nos pide que continuemos poniendo en peligro nuestra salud, la de nuestras familias y la de la gente, únicamente para entrenarnos cada día? No hay ninguna consideración del riesgo que nos imponen\", dijo en Twitter la campeona de Río 2016 en garrocha, la griega \r\n\r\nEkaterini Stefanidi. Está claro que ni el COI ni el Comité Organizador de Tokio 2020 quieren apresurarse en tomar una decisión\r\n\r\n. Por lo que implicaría en lo político y comercial: un golpe devastador cuando el país tiene todo listo desde hace más de un año. \"Hay tiempo\", sostienen. Cuando comenzaron los casos en China faltaban 6 meses. Ahora restan 4. ¿Pasó el temblor? Lejos de eso. Hay un detalle que muchos no contemplan. Si uno pudiera elegir un país donde sentirse seguro a nivel infraestructura y medios en estos tiempos de pandemia, posiblemente Japón sería uno de los favoritos. No llegó al millar de casos y los decesos hasta aquí fueron 29, siendo una nación vecina a China. Pero, ¿con Tokio sólo alcanza? ¿Con la tecnología y los avances nipones es suficiente para garantizar que los Juegos Olímpicos se puedan desarrollar en este contexto mundial?  El problema no radica sólo en la sede, sino los 20.000 extranjeros que deben desembarcar en Japón, entre atletas y cuerpos técnicos de las delegaciones, sin incluir familiares y aficionados amantes del deporte. Y dentro de ese lote significativo encontramos varios miles provenientes de zonas seriamente dañadas por la pandemia. ¿Recuperados para julio/agosto? Tal vez. Pero, ¿quién sabe los alcances, rebrotes, secuelas de un virus al que aún no se le encontró la vuelta? Demasiado arriesgado. Demasiado desconocido el terreno como para aventurar nada.  Tampoco hay que soslayar los temores de los atletas (que no son Robocops) ni la preparación. Hay un 57% de atletas que ya tienen asegurado su lugar y un 43% que debe clasificarse. Deportistas que hoy se entrenan como pueden en sus casas o gimnasios particulares. Lejos del ideal que requiere una cita olímpica. Cabe preguntarse: si la Copa América y la Eurocopa ya pasaron sus torneos para 2021, ¿Tokio no puede hacerlo siendo, como dice el COI, \"una situación excepcional\"? A la distancia, \r\n\r\nMichael Phelps y Usain Bolt\r\n\r\n, que se despidieron en Río 2016 con toda la gloria, deben estar pensando: \"¡Qué justo nos fuimos!\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-record-muertos-italia-espana-nid2344862","date":"18  de marzo de 2020  • 19:43","title":"Coronavirus: el día en que hubo récord de muertos, en Italia y España anuncian sus planes para que vuelva el fútbol","abstract":null,"author":"","key_words":"","body":"MADRID y ROMA.- Justo el día en el que en Italia se registró un número récord de muertos por el coronavirus en 24 horas (475), y en España ya son 558 los fallecidos y hay decenas de miles de infectados, el presidente de la Liga española de fútbol, \r\n\r\nJavier Tebas\r\n\r\n, cree que las competencias europeas \r\n\r\ndeberían reanudarse a mediados de mayo\r\n\r\n y que la temporada podría completarse antes del verano, ahora que \r\n\r\nla Eurocopa fue pospuesta al 2021\r\n\r\n.  \"A mediados de mayo podríamos retomar todas las competiciones europeas. Todas. Dependerá de cómo evolucione la pandemia. Igual puede ser antes, pero esa es la fecha que manejamos como tope para poder empezar\", dijo Tebas, en una entrevista con el diario Marca publicada el miércoles.  Con respecto a si los partidos se jugarán a puerta cerrada, agregó: \"Eso dependerá de las autoridades sanitarias de cada país. Preparamos los calendarios de más de 30 competiciones ligueras. Tiene que ser todo en conjunto\". Tebas dijo además que el aplazamiento de la Eurocopa al 2021, que fue anunciado por la UEFA el martes, es clave para que la temporada a nivel de clubes pueda terminar.  \"No queremos cambiar ninguna temporada. No nos hemos planteado eso. En esta situación, los escenarios que manejamos son a corto plazo. Si no podemos resolver el corto, por desgracia, vamos a tener más tiempo para afrontar el largo. No nos lo planteamos ni mentalmente\", añadió. El presidente del Comité Olímpico Italiano (CONI), \r\n\r\nGiovanni Malagó\r\n\r\n, avaló la propuesta de su colega de la Federación de Fútbol de ese país (FIGC), \r\n\r\nGabriel Gravina\r\n\r\n, de \r\n\r\nreiniciar la actividad de la Serie A el domingo 3 de mayo \r\n\r\nvenidero, cuando entienden que estará superada la pandemia de \r\n\r\ncoronavirus \r\n\r\nque afecta a todo el mundo.  \"Leí las palabras de Gravina y creo que es un análisis lúcido. Hay equipos involucrados en las copas y no se pueden superponer, pero apruebo lo que dice\", afirmó Malagó. El titular del CONI confió en que \"si todo sale bien,\r\n\r\n el 3 de mayo se debe reiniciar\r\n\r\n\" porque, destacó, \"en la complicación general hay una luz en el fondo del túnel\". Malagó, en diálogo con Sky Sport 24, anunció además que el 26 de marzo convocará a una junta extraordinaria\" de la que participará también Vincenzo Spadafora, ministro de Deportes de Italia. Spadafora también se mostró optimista en que la Serie A, suspendida el 9 de marzo por la pandemia del coronavirus, pueda reiniciarse el 3 de mayo, según precisó un despacho de la agencia ANSA. \"Al menos, eso esperamos. Luego evaluaremos si será con o sin público, dependerá de la situación. Después estarán los torneos europeos, que se cruzarán en el calendario\", comentó el ministro de Deportes de Italia.  En tanto, en Francia, la Ligue 1 y 2 fueron suspendidas indefinidamente la semana pasada, y el objetivo es que la pelota vuelva a girar a mediados de abril. \"Si el período de contención [del gobierno francés] dura 15 días y agregamos dos semanas de entrenamiento antes de eso, podríamos reanudar alrededor del 15 de abril. Podemos anticipar todo, pero sobre todo tenemos que adaptarnos y seguir siendo pragmáticos \", dijo \r\n\r\nNathalie Boy de la Tour\r\n\r\n, presidenta de la Liga de Fútbol profesional del país galo. Y agregó: \"La reunión del consejo administrativo de ayer dijo que la máxima prioridad era completar las campañas de la Ligue 1 y la Ligue 2, en vista de las apuestas deportivas y económicas involucradas. Esto es vital para el futuro de los clubes y el fútbol francés\". \"Podremos alejarnos del marco que dice que las ligas juegan el fin de semana y que la UEFA juega durante la semana. Esta mañana se acordó que todos podían jugar cuando quisieran terminar sus competencias \", concluyó Boy de la Tour. Con respecto a una fecha para el final de la temporada, Didier Quillot, director ejecutivo de la LFP, dijo: \"Hemos hecho un principio fundamental hacer todo lo posible para terminar el 30 de junio. El objetivo es 30, pero si tenemos que terminar más tarde, nos adaptaremos, con los clubes y los jugadores. Jugaremos tanto como podamos\". Fuentes: AFP, The Guardian y Télam"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/automovilismo/coronavirus-la-formula-1-adelanta-vacaciones-reorganizar-nid2344913","date":"18  de marzo de 2020  • 21:15","title":"Coronavirus. La Fórmula 1 adelanta las vacaciones en un intento para salvar la temporada","abstract":null,"author":"Alberto Cantore","key_words":"","body":"Los aplazamientos de los Grandes Premios de Australia, Bahréin, Vietnam y China, debido a la pandemia provocada por el \r\n\r\ncoronavirus\r\n\r\n, empujó a la \r\n\r\nFederación Internacional del Automóvil\r\n\r\n a adelantar las vacaciones que la \r\n\r\nFórmula 1\r\n\r\n toma en el mes de agosto. La idea de reformular el calendario traccionó la iniciativa. Sin actividad en los autódromos y con las fábricas amenazadas, Ferrari anunció el cese de tareas en sus sedes de Maranello y Módena, las escuderías ahora deberán permanecer obligatoriamente cerradas durante 21 días, entre marzo y abril, según aprobó el Consejo Mundial, que se reunió de manera telemática.  \"A la luz del impacto global del coronavirus Covid-19 que actualmente afecta a la organización de los eventos del Campeonato del Mundo de la Fórmula 1 de la FIA, el Consejo Mundial de los Deportes Motor ha aprobado un cambio en el Reglamento Deportivo de la Fórmula 1, moviendo el período de cierre de verano [europeo] a marzo y abril, además de extenderlo de 14 a 21 días. Por lo tanto, todos los competidores deben llevar a cabo un período de cierre de 21 días consecutivos durante los meses de marzo y abril. El cambio ha sido votado por unanimidad, tanto por el Grupo de Estrategia F. 1 como por la Comisión F. 1\", señala el comunicado que publicó la FIA.  La medida se ofrece como un mecanismo que posibilite reacomodar el calendario de carreras, con el deseo de resguardar la temporada 2020, aunque todavía se desconoce cuál sería la fecha de inicio. También, un guiño para Ferrari, que al cerrar su sede de Maranello atravesaría un período de desventaja, respecto al resto de las factorías. Red Bull Racing ya enunció que aplicará la medida a partir del 27 de marzo: \"A todos nos encantaría volver a las carreras, pero la gravedad de esta pandemia está cambiando a cada hora y el impacto trasciende a nuestro deporte. La salud, la seguridad y el bienestar de nuestro equipo, los invitados, los aficionados y las comunidades que visitamos son nuestra prioridad absoluta y estamos tomando todas las precauciones posibles para mitigar la propagación del virus\", manifestó el equipo de Milton Keynes.  El negocio global de la temporada asciende a 2000 millones de dólares, aunque el margen de beneficios es más exiguo: en 2019, las utilidades fueron de US$17.000.000, con los derechos de televisión y el canon de 35 millones de dólares que desembolsa cada organizador para recibir a la Fórmula 1. Las cancelaciones provocarían pérdidas que golpearían a Liberty Media, que viene de dos ejercicios económicos en rojo, pero también a las escuderías. Con el adelantamiento de las vacaciones, el grupo estadounidense que maneja la F. 1, con Chase Carey como CEO, ubicará alguno de los Grandes Premios aplazados en el reformulado calendario, lo que atenuaría el impacto de las pérdidas. La intención de empezar la temporada el 7 de junio en Azerbaiyán es un deseo, porque esa fecha permitiría ordenar 19 de las 22 carreras que originalmente formaban parte del calendario 2020 de la F. 1. La revista especializada Auto Motor und Sport resaltó que, de concretarse la idea, el Gran Circo sacrificaría las fechas de Australia, China y Mónaco; el Principado, a pesar de presentarse como una carrera emblemática, que forma parte de la Triple Corona del Automovilismo, junto a las 24 Horas de Le Mans y las 500 Millas de Indianápolis, solo paga 5 millones de dólares de canon y el factor económico empujaría su salida. Los Grandes Premios de Países Bajos, Zandvoort regresaba después de 35 años al calendario, España, Bahréin y Vietnam -donde se correría por primera vez en la historia- serían relocalizados, mientras que el autódromo de Abu Dhabi se sostendría como el escenario del cierre del año."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-como-hicieron-dirigentes-superliga-reunirse-ezeiza-nid2344783","date":"18  de marzo de 2020  • 15:41","title":"Coronavirus. Tinelli, presidente de la Superliga: los dirigentes respetaron el distanciamiento social... hasta que lo abrazaron","abstract":null,"author":"Alejandro Casar González","key_words":"","body":"Sin micrófonos ni periodistas, pero con streaming en vivo y respetando las normas de distanciamiento social. La Asamblea de la \r\n\r\nSuperliga\r\n\r\n sesionó en el gimnasio de futsal del predio de la AFA en \r\n\r\nEzeiza\r\n\r\n, y lo hizo para ungir a \r\n\r\nMarcelo Tinelli\r\n\r\n como presidente, luego de que la semana pasada \r\n\r\nMariano Elizondo \r\n\r\nrenunciara a su cargo. En el estrado, y cerca del conductor televisivo, estuvo \r\n\r\nRoberto Digón\r\n\r\n, sindicalista y vicepresidente de Boca, quien tiene 84 años e integra uno de los grupos de riesgo del coronavirus. Más tarde acudió al predio de Ezeiza \r\n\r\nRodolfo D´Onofrio\r\n\r\n, presidente de \r\n\r\nRiver\r\n\r\n, quien tiene 72 años y también está en la franja etaria de los más expuestos a la enfermedad. El propio Tinelli cumplirá 60 años este año. Pascual Caiella, el representante de Estudiantes, tiene 61. Se cumplió la separación reglamentaria entre dirigentes, que tuvieron cada uno su botella de agua. Y, según contaron algunos de los presentes, se cumplió con el protocolo sanitario que recomiendan las autoridades. \"Hubo un alcohol en gel cada dos personas y distancia de más de un metro entre las sillas que ocuparon los dirigentes\", graficó un directivo que participó en la reunión. No hubo gestos efusivos en el ingreso y se buscó, en todo momento, evitar cualquier aglomeración de personas. Por eso las tribunas del gimnasio lucieron vacías.   AFA y Superliga decidieron que la prensa ni siquiera pudiera acercarse al gimnasio en el que se desarrolló la reunión, en la que sólo se aprobaron la renuncia de Elizondo y la asunción de Tinelli, quien fue propuesto por Mario Leito, presidente de Atlético Tucumán. Todos los directivos guardaron el distanciamiento social recomendado por las autoridades sanitarias, aunque sobre el final algunos abrazaron a Tinelli para felicitarlo por su nuevo cargo, algo que está desaconsejado por la pandemia.  Los directivos ingresaron en el predio de Ezeiza sin detenerse a hablar con los periodistas, que esperaban en la entrada. Tinelli puede considerarse presidente de la Superliga residual, o lo que queda de la entidad nacida en febrero de 2017. El calendario del fútbol argentino establece que el 19 de mayo habrá otra Asamblea, también en Ezeiza, para dar de baja a la Superliga y que la AFA la absorba. Ese mismo día, los representantes de los clubes reelegirán a Claudio Tapia como presidente hasta 2025. A las 16, como estaba previsto, se juntó toda la primera división en el predio. Siguieron las mismas indicaciones previstas por el protocolo sanitario y aumentó el número de directivos que integran el grupo de riesgo: llegaron Víctor Blanco (Racing, 74 años), Hugo Moyano (Independiente, 76 años), Jorge Amor Ameal (Boca, 71 años) y D'Onofrio. Se sentaron en el estrado, junto a Claudio Tapia (52 años), presidente de la AFA. La foto bien puede ser un preludio de lo que quedará aprobado el 19 de mayo próximo. El punto principal de la reunión fue evaluar las consecuencias de la pandemia del coronavirus en el fútbol argentino."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/coronavirus-quien-es-facundo-corvalan-primer-deportista-nid2345082","date":"19  de marzo de 2020  • 08:07","title":"Coronavirus: quién es Facundo Corvalán, el primer deportista infectado en Argentina","abstract":null,"author":"","key_words":"","body":"El basquetbolista juninense Facundo Corvalán dio positivo de coronavirus. El Ministerio de Salud de Argentina confirmó al joven como uno de los nuevos casos y es el primer deportista con coronavirus en el país. Corvalán, exjugador de Bahía Basket, se desempeña en el Real Canoe, de la Liga LEB Oro, segunda de España, y esperaba los resultados de las muestras que le hicieron a él y a su madre tras regresar de Europa hace una semana. El jugador de 21 años, que jugó en selecciones menores representando a nuestro país, estaba internado en el Hospital Abraham Piñeyro, tras aislarse de manera automática al regresar desde España. La madre de Facundo dio negativo en la prueba, mientras que su padre no tuvo contacto directo con ellos. \"Estamos muy bien y desde ayer sin fiebre\", expresó Facundo días atrás, según precisiones de El Ciudadano Web. Facundo sufrió un estado febril y por eso apenas llegado a Ezeiza viajó junto a su madre en el auto de la familia a Junín y se aislaron de inmediacto. El padre, que había llevado el coche a Capital, no tuvo contacto directo y viajó en colectivo a la ciudad bonaerense. \"Seguimos cumpliendo con las indicaciones para no perjudicar a nadie hasta no tener los resultados definitivos\", agregó. Corvalán es el primer deportista que contrae coronavirus en Argentina. Los otros casos de deportistas nacionales ocurrieron fuera del país como los futbolistas Germán Pezzella, Ezequiel Garay o el ciclista Maximiliano Richeze, en cuanto a los apellidos más importantes.   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/river-donofrio-tapia-afa-nid2344890","date":"18  de marzo de 2020  • 21:18","title":"Con River, Claudio Tapia consiguió la foto que quería: el fútbol unido bajo el escudo de la AFA","abstract":null,"author":"Alejandro Casar González","key_words":"","body":"Un día, \r\n\r\nen plena etapa de contención del coronavirus,\r\n\r\n\r\nClaudio Tapia\r\n\r\n tuvo la foto por la que trabajó durante el último año: todo el fútbol argentino \r\n\r\nencolumnado\r\n\r\n detrás suyo. El presidente de la \r\n\r\nAFA\r\n\r\n, acompañado por los máximos dirigentes de los cinco clubes más importantes del país: \r\n\r\nMarcelo Tinelli\r\n\r\n (San Lorenzo, presidente además de la Superliga y de la futura Liga Profesional),\r\n\r\n Jorge Amor Ameal\r\n\r\n (Boca), \r\n\r\nRodolfo D'Onofrio \r\n\r\n(River), \r\n\r\nVíctor Blanco \r\n\r\n(Racing) y \r\n\r\nHugo Moyano\r\n\r\n (Independiente). Fue después de la reunión inicial de la \r\n\r\nLiga Profesional\r\n\r\n, que sirvió para distribuir los cargos y dejar en claro que todo el fútbol de primera vivirá bajo el escudo de la AFA. \"La foto representa algo para los que pensaban que no podíamos lograr que todos trabajáramos por el fútbol argentino. Esperaban ver si estaba Rodolfo\", desafió Tapia luego de la reunión, que se desarrolló en el predio de Ezeiza bajo estrictas medidas de seguridad por la pandemia del coronavirus. \"El fútbol argentino se ha puesto en marcha, a trabajar, en un momento muy difícil para todos los ciudadanos. El mundo está padeciendo una epidemia que flagela a todos\", amplió el presidente de la AFA, flanqueado por Tinelli. Y redobló la apuesta: \"Nunca pensamos que River no iba a estar representado. Hemos trabajado para esto. Ese es el gran logro de este tiempo\".  Las dudas sobre la participación o no de River surgieron el viernes pasado, cuando el club de Núñez decidió no presentarse a jugar su partido contra Atlético Tucumán y cerró sus instalaciones para proteger a empleados, socios, futbolistas y entrenadores del coronavirus. La reunión de ayer entre D'Onofrio y Tinelli sirvió para limar asperezas y acercar a las partes. Incluso se habló de reprogramar el partido ante Atlético Tucumán para cuando vuelva la actividad. River entendió que si iba a fondo terminaría aislado: los dirigentes de los otros clubes hicieron jugar a sus planteles el último fin de semana. Más allá del miedo de los futbolistas, expuesto en cadena nacional, River había quedado solo. Además, esos directivos ya estaban encolumnados detrás de la Liga Profesional y la nueva AFA, que tendrá a Claudio Tapia al frente hasta 2025. Restaba saber si River aceptaba la vicepresidencia que le habían ofrecido. Su presidente dio el sí y Tapia tuvo su foto. La historia reciente del fútbol argentino demuestra que las uniones fueron transitorias. Y que el acuerdo dirigencial es un equilibrio inestable que puede romperse en cualquier momento.  \"Tenemos que tomarnos esto con tranquilidad, con calma. Hablar con las autoridades, con los gremios, con los futbolistas, y ver cuáles son las medidas a tomar\", dijo a su turno Tinelli, luego de agradecer a sus pares que lo eligieron para suceder a Mariano Elizondo al frente de la Superliga. También elogió a Tapia. Y recordó lo que pasó en la última semana: \"Después de lo que nos comunicó el ministerio de Educación, entendimos que la práctica del fútbol a puertas cerradas se podía realizar. El gobierno decidió que no era el camino\". Luego, el conductor televisivo confirmó quiénes lo acompañarán en la Superliga, primero, y en la Liga Profesional, desde el próximo 9 de mayo. Cristian Malaspina (Argentinos Juniors), será vicepresdiente primero. Hernán Arboleya (Lanús), vice segundo. Mario Leito (Atlético Tucumán), vice tercero. Sergio Rapisarda (Vélez) ocupará la secretaría general, mientras que Gabriel Pellegrino (Gimnasia) será protesorero. Eduardo Spinosa, ex presidente de Banfield, será director general. Además, Tinelli explicó que los otros cuatro clubes grandes (Boca, River, Independiente y Racing) también intervendrán en la gestión: integrarán la mesa directiva de la nueva Liga Profesional. Y también se definieron las vocalías, que estarán en manos de Carlos Montaña y Héctor Maldonado (Independiente), Pascual Caiella (Estudiantes de La Plata), Ricardo Carloni (Rosario Central), Oscar Tucker (Banfield), José Manzur (Godoy Cruz), Rodrigo Escribano (Talleres de Córdoba), Juan José Concina (Newell´s), José Lemme (Defensa y Justicia) y Luis Sasso (Huracán)."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-luka-jovic-dejo-cuarentena-del-real-nid2345103","date":"19  de marzo de 2020  • 11:25","title":"Coronavirus: Luka Jovic dejó la cuarentena del Real Madrid para ir al cumpleaños de su novia en Serbia","abstract":null,"author":"","key_words":"","body":"El serbio \r\n\r\nLuka Jovic \r\n\r\n\r\nfue denunciado\r\n\r\n por la Policia serbia por \r\n\r\nignorar la cuarentena \r\n\r\ny viajar a su país para supuestamente \r\n\r\ncelebrar el cumpleaños de su novia\r\n\r\n,, supuestamente con autorizacion del \r\n\r\nReal Madrid\r\n\r\n. El delantero debía permanecer en aislamiento por el \r\n\r\ncoronavirus \r\n\r\nal igual que el resto de sus compañeros, desde que el club blanco decretó la cuarentena por el positivo del jugador de básquetbol \r\n\r\nTrey Thompkins\r\n\r\n. Como consecuencia de esa situación, las autoridades del club madrileño activaron la semana pasada el protocolo por coronavirus y mandó a todos sus jugadores y empleados a sus casas para cumplir con el pertinente aislamiento domiciliario antes de que el Gobierno español decretase definitivamente el estado de alarma en el país.  \"\r\n\r\nEn lugar de aislarse a sí mismo, el delantero se divirtió por todo Belgrado\r\n\r\n\", aseguró el diario Blic, añadiendo que la policía está rastreando los movimientos de Jovic en Belgrado \"Luka hizo algo muy estúpido. Dejó la cuarentena de Madrid y del club y, a pesar de todas las advertencias, regresó a Serbia\", denunció por su parte el diario Informer, explicando que el jugador estuvo celebrando el cumpleaños de su novia. Según informan en Serbia y recoge El Español, otro futbolista, Nikola Ninkovic, del Ascoli, también está en la misma situación del delantero merengue. Una vez que se confirmen estas informaciones y la correspondiente denuncia tramitada al jugador por las autoridades serbias, el jugador también podría exponerse a una fuerte sanción por parte del Real Madrid por incumplir con la cuarentena decretada por el club. El diario serbio Blic informa de que la fiesta de cumpleaños de la novia de Jovic se celebró en Belgrado e incluso recoje acusaciones de la policía serbia, una vez tramitada la denuncia: \"Jovic hizo algo muy estúpido. Dejó la cuarentena de Madrid y del club y, a pesar de todas las advertencias, regresó a Serbia\". AFP"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/antonela-roccuzzo-dulce-dedicatoria-messi-dia-del-nid2345134","date":"19  de marzo de 2020  • 11:12","title":"Antonela Roccuzzo y la dulce dedicatoria a Messi por el Día del Padre en España","abstract":null,"author":"","key_words":"","body":"Hoy es el Día del Padre en España, y para celebrarlo Antonela Roccuzzo hizo una dedicatoria muy especial en Instagram al padre de sus hijos, Lionel Messi, con un tierno mensaje y una foto de él con sus tres hijos. \"Gracias por ser siempre un ejemplo para nuestros hijos, que te aman y te admiran cada día más! Hoy más que nunca celebramos unidos\", escribió Antonela en la publicación junto a la foto. La rosarina, que tiene más de 12 millones de seguidores en Instagram, también saludó a su papá en las Historias de la red social (aunque en Argentina el Día del Padre se celebra el tercer domingo de junio): \"Te amo. Feliz Día papá\".  La bella esposa del astro de Barcelona aprovechó la oportunidad para dejar un \r\n\r\nmensaje concientizador\r\n\r\n a sus millones de seguidores pidiéndoles que permanezcan en sus hogares para evitar la propagación del coronavirus: \r\n\r\n#nosquedamosencasa\r\n\r\n. Hace un par de días, Antonela \r\n\r\nhabía hecho una publicación con la misma etiqueta\r\n\r\n, mostrando su compromiso como ciudadana. En España y en varios países europeos se celebra el Día del Padre el 19 de marzo porque se conmemora el Día de San José, padre de Jesús. Es una tradición de origen católico."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/coronavirus-el-sentido-mensaje-ezequiel-garay-dia-nid2345157","date":"19  de marzo de 2020  • 12:37","title":"Coronavirus. El sentido mensaje de Ezequiel Garay en el Día del Padre en España","abstract":null,"author":"","key_words":"","body":"En \r\n\r\nEspaña \r\n\r\nse festeja hoy el\r\n\r\n Día del Padre,\r\n\r\n pero se celebra de una forma inusual, de la manera en la que menos esperaban todos los habitantes de ese país, debido a la difícil situación que está atravesando por la \r\n\r\npandemia del coronavirus. \r\n\r\nHay un argentino muy conocido que tiene que pasar este día tan especial en un escenario distinto: \r\n\r\nEzequiel Garay.  Hoy es un día del padre un poco especial, ya que el aislamiento me hace no poder disfrutar de mi hermosa familia. Quizá esto se alargue más de lo esperado, pero lo único que sé y siento, es que a ellos pase lo que pase siempre los tengo a mi lado y doy gracias a la vida y a ella @tamara_gorro por haberme dado la hermosa familia que tengo y poder disfrutarla día a día. Ser papá es una sensación tan bonita e increíble. Los amo con mi vida. #felizdiadelpadre #G24 Una publicación compartida de \r\n\r\n Ezequiel Garay\r\n\r\n (@ezequielgaray24) el \r\n\r\n19 Mar, 2020 a las 5:54 PDT El defensor argentino publicó en sus redes sociales \r\n\r\nun sentido mensaje sobre el día del padre \r\n\r\nque está pasando, aislado de su familia por haberse contagiado del virus Covid-19 y donde además muestra las dedicatorias que le prepararon su esposa Tamara Gorro y sus hijos al futbolista de Valencia, que se encuentra en cuarentena.  \"Hoy es un día del padre un poco especial, ya que el aislamiento me hace no poder disfrutar de mi hermosa familia. Quizá esto se alargue más de lo esperado, pero lo único que sé y siento, es que a ellos pase lo que pase siempre los tengo a mi lado y doy gracias a la vida y a ella @tamara_gorro por haberme dado la hermosa familia que tengo y poder disfrutarla día a día. Ser papá es una sensación tan bonita e increíble. Los amo con mi vida. #felizdiadelpadre #G242\". El argentino, que también se encuentra recuperándose de una lesión de rodilla, por la que tuvo que ser operado, recibió una muy linda sorpresa de su familia de quien está aislado desde que se le confirmó el coronavirus."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-la-conmebol-confirmo-suspension-sus-torneos-nid2345079","date":"19  de marzo de 2020  • 07:41","title":"Coronavirus. La Conmebol extiende la suspensión de sus torneos: cuándo podrían volver","abstract":null,"author":"","key_words":"","body":"La \r\n\r\nConmebol \r\n\r\nconfirmó anoche la \r\n\r\nsuspensión temporal de la Copa Libertadores y la Copa Sudamericana\r\n\r\n, con fecha inicial hasta el \r\n\r\n5 de mayo\r\n\r\n, a manera de prevención frente a la pandemia del \r\n\r\ncoronavirus\r\n\r\n. El ente que regula el fútbol sudamericano hizo el anuncio en su cuenta oficial de Twitter con un documento dirigido a las asociaciones miembro y secretario generales.  \"Nos encontramos ante un gran desafío de la salud mundial que afecta entre otras cosas la realización de los eventos deportivos como la CONMEBOL Libertadores y CONMEBOL Sudamericana. La Conmebol se encuentra comprometida con la prevención del COVID-19, y ante el riesgo de la expansión del mismo, y en salvaguarda de la salud de los jugadores, cuerpo técnico, delegados, árbitros, dirigentes, prensa e hinchas, el torneo se encuentra suspendido\", apuntó la nota.  La Conmebol había suspendido el pasado 12 de este mes los partidos de la tercera fecha de la fase de grupos, programados inicialmente para los días 17, 18 y 19, como una primera medida para hacerle frente al avance del COVID-19 en el continente. El ente sudamericano confirmó desde su sede en Luque, Paraguay, que esta decisión estará vigente, en principio, hasta el 5 de mayo. El presidente de la Conmebol, Alejandro Domínguez, deslizó hoy que la Copa Libertadores retornaría el 6 de mayo, pero siendo \"optimista\" y \"en el mejor de los escenarios\".  Conmebol continuará con el monitoreo de la situación, junto con las autoridades de los clubes, y remarcó que la salud de la familia del fútbol sudamericano es la prioridad."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/coronavirus-desolador-sin-publico-grecia-le-entrego-nid2345091","date":"19  de marzo de 2020  • 09:21","title":"Coronavirus. Desolador: sin público, Grecia le entregó la llama olímpica a Tokio 2020","abstract":null,"author":"","key_words":"","body":"Grecia \r\n\r\nentregó este jueves la llama olímpica a los organizadores de los \r\n\r\nJuegos Olímpicos Tokio \r\n\r\n\r\n2020\r\n\r\n, en un estadio Panathinaikó de Atenas vacío de público, debido a la \r\n\r\npandemia del coronavirus\r\n\r\n, constató la AFP.  Sin espectadores, únicamente un grupo de periodistas fueron autorizados a presenciar la ceremonia tradicional en el emblemático estadio en el que tuvieron lugar en 1896 los primeros Juegos de la era moderna.  El gimnasta campeón olímpico Lefteris Petrounias corrió con la llama en el estadio de mármol, en el que su compatriota Ekaterini Stefanidi, campeona olímpica de salto con garrocha, encendió un pebetero, siguiendo la tradición. La llama fue a continuación entregada solemnemente a Naoko Imoto, nadadora en los Juegos de Atlanta-1996, representante de Unicef y de Tokio-2020. Los organizadores japoneses recurrieron a ella de manera urgente ya que reside en Grecia.  La nueva presidenta griega, Katerina Sakellaropulou, declaró en un comunicado que los valores olímpicos de \"entendimiento, bondad y fraternidad (...) son las armas a utilizar\" contra la pandemia del coronavirus.  El pasado viernes, el relevo de la llama olímpica en Grecia fue detenido debido a una afluencia de personas demasiado alta en Esparta, donde se habían reunido fans para ver a los actores de Hollywood Gerard Butler y Billy Zane, entre otros. La llama, que había sido encendida también sin espectadores la víspera en Olimpia, \r\n\r\nvio suspendido su recorrido\r\n\r\n en Grecia por los riesgos de propagación del \r\n\r\ncoronavirus\r\n\r\n, que provocó este jueves un sexto fallecido en el país, donde hay 418 infectados, según la agencia ANA.  La pandemia mundial del coronavirus, que infectó a más de 200.000 personas en el mundo, con más de 8.000 fallecidos, provocó en los últimos días una cascada de suspensiones y aplazamientos de eventos deportivos, lo que \r\n\r\narroja muchas dudas sobre si los Juegos Olímpicos de Tokio 2020 podrán disputarse según lo previsto\r\n\r\n. El Comité Olímpico Internacional (COI) estimó el martes que no son necesarias por ahora \"decisiones radicales\" a cuatro meses del inicio del evento (24 julio al 9 agosto). El miércoles, el propio COI cambió el tono y admitió que \"no hay solución ideal en esta situación\" en lo referente a los Juegos de 2020.   El presidente de la Federación Internacional de Atletismo (World Athletics), Sebastian Coe, admitió este jueves que sería \"posible\" aplazar y reprogramar los Juegos Olímpicos de Tokio más adelante en este 2020 debido a la pandemia del nuevo coronavirus, aunque estimó que es pronto para tomar una decisión definitiva. \"Es posible, todo es posible en este momento\", dijo Coe cuando fue preguntado en una entrevista en la BBC si los Juegos podrían ser pospuestos a septiembre u octubre. \"Creo que la posición que el deporte ha tomado, y que era la sensación de la conversación que tuve el otro día con el COI (Comité Olímpico Internacional) y otras federaciones, es que nadie dice que hay que ir adelante con los Juegos cueste lo que cueste\", señaló. \"No es una decisión que haya que tomar en este momento\", sentenció."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/golf/coronavirus-primer-caso-confirmado-golf-calendario-mas-nid2345090","date":"19  de marzo de 2020  • 11:59","title":"Coronavirus. Primer caso confirmado en el golf y un calendario con más recortes","abstract":null,"author":"","key_words":"","body":"Victor Lange, jugador sudafricano de 26 años que participa en el PGA TOUR Latinoamérica desde 2018, dio positivo por \r\n\r\ncoronavirus \r\n\r\n(COVID-19) en un examen realizado el pasado fin de semana. Lange, que finalizó en el puesto 55° en el Estrella del Mar Open, abandonó este torneo disputado en México el pasado lunes 9 de marzo para recalar en Johannesburgo. Ahí, el sudafricano acompañó a un amigo en una visita al doctor no relacionada con el coronavirus. Aprovechando la visita, Lange (1215° del ranking mundial) se sometió a un test de coronavirus y dio positivo el martes 17 de marzo. Por ende, el actual miembro del PGA TOUR Latinoamérica se convirtió en el primer caso confirmado de COVID-19 en un golfista profesional. \"Victor afortunadamente se encuentra sin síntomas y se espera que tenga una recuperación completa. El está en casa bajo cuarentena y supervisión médica\", comunicó el PGA Tour. \"Esta noticia nos ayuda a informar a todos los que tuvieron contacto con él durante el Estrella del Mar Open, además de alertar a la gente que es de suma importancia seguir las recomendaciones sanitarias para evitar la propagación de este virus\".  Mientras tanto, la ola de cancelaciones de torneos de golf no se detiene y podría continuar: no se jugarán otros cuatro de sus torneos debido a la pandemia del coronavirus (COVID-19) en el mundo. Los certámenes que se dieron de baja son el RBC Heritage (16-19 de abril), Zurich Classic of New Orleans (23-26 de abril), el Wells Fargo Championship (30 de abril al 3 de mayo) y el Byron Nelson Championship (7-10 de mayo). De esta manera, el próximo torneo que aparece en el calendario del PGA Tour y que aún no ha sido suspendido o cancelado es el Charles Schwab Challenge, programado para disputarse en el Colonial Country Club (Fort Worth, Texas) entre el 21 y 24 de mayo. \"En las próximas semanas, y una vez tengamos mayor claridad con lo que va sucediendo (con el coronavirus), daremos a conocer la forma en que intentaremos construir un calendario viable para el PGA Tour 2020. Lo primordial es asegurar la salud y la seguridad de todas las personas que están vinculadas a nuestra gira\", aseguró la gira norteamericana en un comunicado. Estas cancelaciones se suman a la suspensión del Andalucía Masters del European Tour, campeonato inicialmente pactado para comenzar el próximo 30 de abril en España. A continuación, el listado de los torneos que han sido cancelados y suspendidos en las giras vinculadas al PGA Tour (Champions, KFT, Mackenzie Tour y PGA Tour LA).  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/eduardo-maglioni-hombre-record-independiente-tres-goles-nid2344857","date":"18  de marzo de 2020  • 19:49","title":"Eduardo Maglioni, el hombre récord de Independiente: tres goles en un minuto 51 segundos","abstract":null,"author":"","key_words":"","body":"A \r\n\r\nEduardo Maglioni\r\n\r\n se lo conoce como \r\n\r\nel hombre que hizo los goles más rápidos del mundo.\r\n\r\n Tuvo su época de gloria en \r\n\r\nIndependiente\r\n\r\n y con esa camiseta roja se convirtió en un delantero récord: hizo tres en un minuto y 51 segundos. Fue en una victoria por 4-0 ante Gimnasia La Plata el 18 de marzo de 1973. \r\n\r\nUn récord que jamás fue superado y que está escrito en los libros Guinness. Ese día quedaría para siempre registrado en la memoria de Maglioni. \"Era un partido normal, se presenta una oportunidad. El primer gol fue muy exigido, le quise pegar al primer palo y me salió al segundo. El segundo gol lo maté y después el tercero\", dijo alguna vez sobre ese recuerdo que aún le pertenece y que dejó una huella en el universo del fútbol.  \"Tenía una pequeña molestia muscular en ese partido. Cuando terminó, recuerdo que entra un periodista y me dice: 'Vos nene siempre haciendo desastres.\r\n\r\n ¿Tenés idea en cuánto tiempo hiciste los goles?\r\n\r\n'. Yo pensé que era por haberme peleado con alguien y que los goles habían sido en el transcurso de 15 minutos. '\r\n\r\nVos sos tapa de todos los diarios del mundo\r\n\r\n', me dijo ese periodista\". El \r\n\r\nGordo \r\n\r\nJosé María Muñoz, el legendario relator radial de la época decía que era un minuto y cuarenta segundos. Fioravanti, otro relator deportivo, se acercaba un poco más, aseguraba un minuto y cincuenta segundos. Según el árbitro del partido, Roberto Goicoechea, \r\n\r\nMaglioni realizó su triplete en un minuto y 51 segundos.  Cuando alguna vez le preguntaron si ese récord era insuperable, Maglioni respondió con mucha sencillez: \r\n\r\n\"Yo no me di cuenta\r\n\r\n pero todos los 18 de marzo me llaman de todas partes del mundo. \r\n\r\nUno cierra los ojos y ese partido lo recuerdo siempre\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/ufc/joanna-jedrzejczyk-ufc-cara-nid2345097","date":"19  de marzo de 2020  • 09:51","title":"UFC: reapareció Joanna Jedrzejczyk y mostró cómo quedó su cara después de la pelea ante la china Zhang Weili","abstract":null,"author":"","key_words":"","body":"A pesar de que el combate realizado el primer fin de semana de marzo fue calificado como uno de los más emocionantes del \r\n\r\nUFC\r\n\r\n, \r\n\r\ntuvo un efecto negativo para sus dos protagonistas. Sobre todo para la polaca Joanna Jedrzejczyk\r\n\r\n, de quien se difundieron varias imágenes impactantes del antes y el después del combate. La pelea en la que Jedrzejczyk perdió ante la china Zhang Weili por el titulo mundial en Las Vegas dejó en la luchadora polaca heridas muy visibles. Con un hematoma en la frente y con postales que presagiaban algo peor, más allá de que después los estudios descartaron lesiones en la cabeza. Y diez días después, \r\n\r\nreapareció Jedrzejczyk, mostrando cómo el hematoma de la frente bajó por toda su cara y ahora tiene gran parte del rostro negro\r\n\r\n. La imagen la difundión en una historia en su cuenta de Instagram.  El sábado 7 de marzo, la luchadora polaca pasó la noche en un hospital y recién se pudo retirar en las primeras horas del domingo. Y para sorpresa de muchos, no sufrió lesiones significativas. Poco después de su alta, se la vio de buen humor y con apetito. Incluso publicó una historia en su cuenta de Instagram en la que se mostró comiendo varias donas."}
