{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/union-velez-superliga-nid2341182","date":"9  de marzo de 2020  • 21:00","title":"Unión-Vélez, por la Superliga: el Fortín goleó en el último partido de Gabriel Heinze como su entrenador","abstract":null,"author":"José E. Bordón","key_words":"","body":" SANTA FE.- \r\n\r\nVélez \r\n\r\ndespidió a \r\n\r\nGabriel Heinze \r\n\r\ncomo \"el Gringo\" lo merecía. Con una holgada victoria, de visitante (3 a 0) a \r\n\r\nUnión\r\n\r\n, y jugando como al técnico le gusta. Y a la gente de Vélez también. Allí estuvo el respaldo de este equipo a un técnico que llegó en 2017 con pocos pergaminos pero muchas convicciones en la mente y a flor de piel. Y todo eso que hoy parece tan lejano, no es nada más que algo que Heinze comenzó a atesorar el mismo día que anunció su retiro. Pocos saben dónde seguirá su carrera o si hasta fin de año descansará un poco y repartirá el tiempo con el estudio de tácticas y técnicas para seguir preparándose en un fútbol cada vez más competitivo. Muchos hablaban por lo bajo anoche, indicando que tiene ofertas de un equipo sudamericano, pero también de un europeo. El silencio no va a demorar en romperse. Hasta anoche Vélez merecía el respeto que él puso de manifiesto desde que llegó a Santa Fe. El próximo entrenamiento, con vistas al inicio de la Copa de la Superliga, estará a cargo de \r\n\r\nGuillermo Morigi\r\n\r\n. Los dirigentes de Vélez evitaron referirse al próximo entrenador. La versión de que Mauricio Pochettino habló para suceder a Heinze no pasó de eso, al menos hasta anoche en Santa Fe.  En el medio de todas estas especulaciones, Vélez cerró un buen torneo. Terminó en el tercer puesto, detrás del campeón Boca y el subcampeón River, una posición que el club no conseguía desde hace varios años. Heinze lo vivió muy tranquilo. Esa misma tranquilidad pareció rodear al equipo que, sin ser el conjunto agresivo que siempre busca ahogar al rival en su campo, esta vez controló el juego con un dominio de las posiciones que obligó a Unión a esperar un error para intentar algo parecido. Pero en un par de minutos todo lo que defensivamente había preparado Leonardo Madelón se derrumbó. Primero, por un error del juvenil Calderón que aprovechó Janson, y luego un golazo de larga distancia de Robertone. Eso fue suficiente para desnudar ciertos problemas en la estructura tatengue que, no obstante, cuando se animó pudo llegar hasta Hoyos. En el complemento, Vélez le cedió la iniciativa a Unión, pero el enredo en el medio y arriba lo alejó del descuento. Y cuando el visitante vio que enfrente había espacios, los aprovechó y estiró la diferencia. Heinze se fue abrazando a sus jugadores, los que cimentaron este presente. La tarea está cumplida.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/entrevista-campuzano-vivio-calle-facebook-boca-campeon-nid2338904","date":"9  de marzo de 2020  • 00:07","title":"Entrevista a Jorman Campuzano, figura y campeón en Boca: el chico que vivió debajo de un puente, vio un aviso en Facebook y hoy brilla en el xeneize","abstract":null,"author":"Pablo Lisotto","key_words":"","body":"Nada es casualidad en la vida de \r\n\r\nJorman Campuzano\r\n\r\n. En su ADN tiene incorporado el chip que le permite saber esperar el momento indicado. Alguna vez consideró que vivir debajo de un puente en Bogotá formaba parte del camino, en su afán por llegar a ser futbolista profesional. También lavó copas y fue delivery de un parripollo. Incluso, es el día de hoy que no sabe qué fuerza sobrenatural le levantó el brazo derecho cuando en su última gran oportunidad con la pelota llamaron a los que habían ido a probarse como volantes centrales, habiendo sido siempre delantero. Todo eso le sirvió para llegar a este momento en \r\n\r\nBoca\r\n\r\n, donde supo tener la paciencia suficiente como para aguardar un año hasta tener la posibilidad de afirmarse como titular y convertirse en una pieza clave en el mediocampo del flamante campeón de la \r\n\r\nSuperliga\r\n\r\n.  Es verdad: la llegada de \r\n\r\nMiguel Ángel Russo\r\n\r\n como entrenador, el bajo nivel de Iván Marcone y la inesperada partida de Daniele De Rossi le ofrecieron un escenario inmejorable al chico nacido hace 23 años en Tamalameque, un pequeño municipio del norte de Colombia, ubicado dentro de departamento de César. Pero sería injusto resumir su actualidad a esa pequeña cuota de fortuna. La clave está en su fortaleza mental. En no bajar nunca los brazos. En estar siempre preparado y a disposición del entrenador de turno. Así se muestra en la charla con la nacion, en la que exhibe su alegría por el presente que le toca vivir, su ilusión por el futuro promisorio y su agradecimiento por todos los aprendizajes que recolectó frente a las duras experiencias que vivió en el pasado. -¿Qué ocurrió en tu vida para que termines viviendo debajo de un puente? -Lo que siempre pasa en toda historia. Cuando tú quieres un sueño te le animás a lo que sea. Y yo me animé a cualquier dificultad, incluso a dormir en la calle, o a acostarme sin comer y solo con agua en el estómago, y aguantar el hambre todo el día. Vivía así para poder quedarme en la capital de Colombia y no volver a mi pueblo. Les decía a mis padres que almorzaba y era todo mentira. -¿Cómo recordás ese momento tan complicado? -Es una etapa que jamás olvidaré. Lo que viví fue algo muy duro, y eso me sirvió para ser un ejemplo y para tener siempre los pies sobre la tierra. Me tocó estar en la calle y ahora estoy en la cima, y tengo que ser muy humilde y sencillo con las personas. Y tratarlas siempre con respeto, que es lo más importante. -¿Qué aprendizaje te dejó aquello? -Todo eso me hace más fuerte cada día, y me sirve conseguir diversos objetivos, que es lo que quiero, para lograr muchas cosas en esta institución. Y no solo decirlo ante los micrófonos sino hablar en la cancha y demostrarlo con las ganas. Vivir debajo de un puente no es fácil, pero por aquella experiencia es muy difícil que me caiga anímicamente, ya sea porque no me toque jugar o por una lesión. -¿Creés que el destino está escrito o que uno lo va construyendo? -La calle te puede llevar por el buen camino o por el malo. Puedes ser futbolista, o caer en la delincuencia y matar o robar. Por eso la disciplina es lo más importante para lograr todas tus metas y todos tus sueños. Me siento un afortunado, pero más allá de la suerte que tuve porque alguien apareció y me vio jugar en la calle, si hubiera sido un indisciplinado esa suerte se hubiera desvanecido.  -Si no eras futbolista, ¿qué hubieras sido? -Soldado. Por la violencia que había en mi pueblo yo quería servir a la patria de Colombia. Pero mi gran amigo Colo me dijo que tenía el don para ser futbolista. -¿El hincha de Boca está viendo al mejor Campuzano o todavía no llegaste a tu techo? -Sé mis cualidades y mis condiciones, y así como creo que estoy en el mejor momento desde que llegue a Boca, sé que puedo dar mucho más. Todavía no han visto al mejor Campuzano. Solo es cuestión de trabajar y hacérsela difícil al cuerpo técnico, sabiendo que hay hombres con muy buen pie, como Marcone, y algunos chicos de las inferiores. -Igual, sos una de las figuras destacadas del equipo La verdad es que todos somos importantes.Desde el utilero hasta Carlitos, que lo ganó todo. Aquí hay que aprovechar cada oportunidad. Apenas llegué, recuerdo un muy buen partido contra Lanús, donde me sentí con el ritmo que se juega aquí: choqué, quité y entregué juego. o. -¿El cambio de entrenador te favoreció? -Estoy muy agradecido al profe (Miguel Russo) porque me está brindando confianza y me siento muy cómodo. También motiva mucho tener cerca a Román (Riquelme), que este siempre pendiente de nosotros y nos saca presión. Lo mismo ocurre con (Jorge) Bermúdez, que me dio muchos consejos para que aproveche mis oportunidades, y los valoro.  -¿Qué te dijo Russo apenas asumió? -No tuve el mejor comienzo porque, por un cambio de horario, perdí el vuelo en Colombia y llegué tarde al inicio de la pretemporada. Pero me dijo que querían contar conmigo. Y esa llegada tarde me hizo esforzarme aún más para enmendar y dejar atrás ese error. -¿La partida de De Rossi te allanó el camino? -Yo aprendí mucho de De Rossi, ojalá esté viendo este lindo momento por el que estoy pasando. Él me decía siempre que no bajara los brazos. Es un gran padre y consejero del futbol. Me dijo que me entrenara siempre como si fuese el último entrenamiento. Extraño sus consejos y cómo nos entendíamos en la cancha. -La historia reciente de Boca está muy vinculada a Colombia. Cuando llega un futbolista de ese país ya lo quieren antes de que pise la cancha. ¿Sentís eso? -Sí. Desde el primer momento que comenzaron los rumores de mi llegada ya sentía eso. Y todo eso es gracias a lo que hicieron mis compatriotas que pasaron por este club en mi puesto. Como Chicho (Serna), o últimamente Wilmar (Barrios). Ese amor que tienen con nosotros los colombianos es muy grande y se agradece siempre de una sola manera: dejándolo todo en el campo cada vez que toca jugar.  Admira a aquellos que intentan grandes cosas [R][R] gracias tano por tanto consejos ?? DANIELE DE ROSSI ?? Una publicación compartida por \r\n\r\n Jorman Campuzano21\r\n\r\n (@jormancampuzano21) el \r\n\r\n25 de Nov de 2019 a las 12:05 PST -¿Hablás con ellos? -Con el primero que hablé del Mundo Boca fue con Chicho, que me recomendó que no dude en venir. Y cuando llegué me crucé con Wilmar, que me abrió sus brazos aún cuando a lo mejor nos tocaba competir por el mismo puesto. Desde el primer día me dijo que siempre podía contar con él. -Pero tu estilo es diferente al de Barrios -Sí, es cierto. Yo tengo un estilo que quizás es más cercano al de Sebastián Pérez. Soy de distribuir más el juego. En cambio Wilmar mete mucho, que es lo que le gusta al hincha de Boca. Pero si tengo que meter, pues también lo hago. No hay ningún problema.  -¿Le cuesta al colombiano adaptarse al fútbol argentino? -Últimamente no nos ha costado mucho. En los últimos años se hicieron las cosas muy bien, y es algo muy lindo que vive el fútbol de nuestro país gracias a las oportunidades que nos dan acá. -¿Son de juntarse con los colombianos que forman parte de otros clubes? -Apenas llegué a Boca, hace ya un año, tuve la oportunidad de juntarme con Andrés Roa, que estaba en Huracán, con Loaiza, de San Lorenzo, con Gustavo Torres, que había sido compañero mío. Incluso coincidimos con Rafael Borré y Juanfer Quintero en un cumpleaños de Frank (Fabra). Pero lógicamente con quien más relación tengo es con él y (Sebastián) Villa.  Un poquito más de luz para que pudieras ver mi hermano @wilkpo abrazo y bendiciones en tu carrera gracias por recibirme de la mejor manera hay motor mi motor @fabra18 [R][R] Una publicación compartida por \r\n\r\n Jorman Campuzano21\r\n\r\n (@jormancampuzano21) el \r\n\r\n1 de Feb de 2019 a las 3:50 PST -¿Se puede comparar la pasión de los hinchas de Atlético Nacional con la que muestran los de Boca? Hay un parecido, pero sabemos lo que es Boca a nivel mundial y es único lo que se vive acá. -¿Qué se siente al pisar la Bombonera? -Es algo único. Jamás viví en el fútbol lo que viví la primera vez que pisé la Bombonera. -¿Es verdad que se mueve el suelo? -Es terrible. Cuando la gente comienza a cantar es imposible que el rival no sienta temor. Y el jugador se contagia y siente que cada pelota es para ir a disputarla y ganarla. -¿Qué es lo que más se extraña cuando uno deja el país donde nació? -Algo que es muy importante para el futbolista: la alimentación. Me hace falta la comida colombiana, pero me fui acostumbrando a las costumbres argentinas. A los asados argentinos, a las milanesas. Aquí también se trabaja de otra manera en lo físico. Yo no tenía tanta masa muscular, y debí hacer un trabajo específico para ganar musculatura.  -¿Cuáles son las diferencias entre el fútbol colombiano y el argentino? -¡Muchísimas! En Colombia te dejan pensar con el balón. Hay espacios, te dejan jugar. Aquí no. Aquí hay muchísima fricción y me gusta mucho estar acá porque si me puedo adaptar a este fútbol, me puedo adaptar al fútbol europeo. -¿Cómo es aquella historia de que cuando llegaste a la Argentina en 2014 no te querían dejar pasar? -Tenía 17 años y tuve la oportunidad de venir a probarme a Banfield. Yo era muy chico y tuve un pequeño problema en Migraciones. Me preguntaron cuánto dinero traía y como yo nunca había tocado dólares, dije un valor que no servía ni para vivir dos días en la Argentina. -¿Y cómo se resolvió? -Me hicieron problema, les expliqué la situación, que estaba llegando para tener una prueba, una oportunidad como futbolista. Y finalmente me dejaron pasar. Me colocaron un sello que decía que a los 10 días tenía que dejar el país. Finalmente me quedé dos meses y tuve que volver a Ezeiza y pagar una multa. -Se viene la Copa América, con el plus de que tu país será uno de los anfitriones. ¿Te ilusiona una posible convocatoria? -La ilusión está, pero estoy muy mentalizado en hacer las cosas bien en Boca y por ejemplo ya estoy pensando en el partido de este martes contra el Medellín (por la Libertadores. Me encantaría defender mis colores ante mi gente, como todos mis compatriotas. Pero también soy de esa clase de jugador que comprende que las cosas se van dando a su debido tiempo. Así fue todo en mi vida..  Bendiciones de DIOS [R] feliz con ustedes @q Una publicación compartida por \r\n\r\n Jorman Campuzano21\r\n\r\n (@jormancampuzano21) el \r\n\r\n27 de Dic de 2019 a las 11:36 PST En Tamalameque no había espacio para negociaciones. Don Arístides Campuzano era profesor de química en la escuela de su pueblo y quería que sus hijos estudiaran. Jorman sabía que allí no encontraría el futuro que soñaba junto al balón. Por eso a los 15 años, y apenas un día después de la muerte de Enrique, su abuelo paterno, armó las valijas y se fue a Bogotá. Solo. Se instaló a la casa de Asneyer, su tío. Hasta que no lo pudo hospedar más y comenzaron los problemas. Se alojó temporalmente en la habitación de Jhon Fredy, un amigo suyo del pueblo. Sin dinero, una noche pidió alimento en La Chispita Dorada, un parripollo de la zona de Venecia, en el sur de la capital cafetera.  El dueño, Úber Neira, le dio de comer y lo invitó a jugar en el equipo de la pollería. Jorman la rompió. Cobraba 50.000 pesos colombianos (US$ 15) por partido jugado.También lo contrató para que lavara los platos y realizara el delivery. Gracias a su compromiso, el chico se ganó la confianza del hombre, a quien consideró un segundo padre. En 2014 llegaron buenas noticias desde la Argentina: alguien se había fijado en sus cualidades y en 2014 viajó a Buenos Aires, para probarse en Banfield. Quienes lo vieron quedaron maravillados. Jorman volvió a Bogotá a armar sus valijas para emigrar, pero el dinero que mandó el club del sur se perdió en el camino y nunca más lo contactaron. Fue un golpe muy duro de asimilar. Por primera vez dudó de que fuera a convertirse en futbolista profesional. Sin dinero, durante un tiempo debió vivir en la calle. El menú diario era lo más barato: arroz con huevo.  Toda la gloria es para ti mi DIOS [R][R] Una publicación compartida por \r\n\r\n Jorman Campuzano21\r\n\r\n (@jormancampuzano21) el \r\n\r\n2 de May de 2019 a las 8:19 PDT Pero a pesar de todo, su mentalidad inclaudicable se mantuvo firme. Una noche, a comienzos de 2015, vio en Facebook que el club Deportivo Pereira convocaba a una prueba. Vendió su celular por $200.000 colombianos (US$ 60), compró el pasaje y se subió al micro. En ese viaje tomó la decisión: si no quedaba, volvería al pueblo. Cuando llegó, además de él había otros 400 sueños. Siempre había jugado de delantero. Pero cuando el DT argentino Hernán Lisi dijo: \"Levanten la mano los centrales\", una fuerza inexplicable le hizo alzar su brazo derecho. Su mente no entendía lo que había hecho su cuerpo. Fue otra señal del destino. Pasó cada una de las pruebas hasta que quedó entre los 11 que enfrentaron al Sub-20 del Deportivo Pereira. En ese partido dejó todo, como siempre. De reojo, veía que los integrantes del equipo titular lo señalaban ante cada acción. De aquellos 400 chicos, Lisi nombró solo a uno: Jorman Campuzano. Y le dio el mejor de los elogios: \"En usted veo un volante de marca. Para mí, trabajando, puede convertirse en el mejor volante central de Colombia. Lo espero mañana\".  Gracias DIOS porque hace #23 años me mandaste al mundo [R] [R] Una publicación compartida por \r\n\r\n Jorman Campuzano21\r\n\r\n (@jormancampuzano21) el \r\n\r\n30 de Abr de 2019 a las 7:51 PDT Jorman se puso a llorar. Quiso llamar a sus padres, pero el número había quedado en el celular que había vendido para llegar a Pereira. Rubén Darío Marín, jefe de seguridad del equipo, lo trató como un hijo. Lo sacó de la calle y le consiguió una habitación. \"Yo a usted lo voy a joder todos los días hasta que llegue a la selección\", le dijo. Hizo su debut profesional a los pocos días. Campuzano se convirtió en una de las figuras destacadas del Pereira, al punto que Atlético Nacional se fijó en sus condiciones y a comienzos de 2018 lo sumó a su plantilla, donde el argentino Jorge Almirón le dio plena confianza. Cuando se confirmó el pase, llamó a don Aristides: \"Papi, usted que no creía en mí. Estoy en el equipo de su alma. El que tiene pintado en las paredes. ¡Cumplí su sueño!\". Un año y 32 partidos en uno de los equipos más populares de Colombia le bastaron para ser citado a la selección de Colombia y ser transferido a Boca, donde en este 2020 se convirtió en una de las figuras destacadas del equipo. Y aunque la vida le sonríe, sabe que aún tiene una deuda familiar pendiente: terminar los estudios y recibirse de bachiller.  No importa el camino [R]siempre y cuando vayas de la mano de DIOS [R][R] Una publicación compartida por \r\n\r\n Jorman Campuzano21\r\n\r\n (@jormancampuzano21) el \r\n\r\n24 de Mar de 2019 a las 1:28 PDT Jorman Campuzano es un verdadero embajador de Tamalameque, el pueblo donde nació el 30 de abril de 1996. Gozó con el título, pero su objetivo es claro: \"hacer un nombre en Boca\". Se ríe. Gesticula. Frena ante cada micrófono. Para Campuzano este campeonato con Boca es muy especial. Y no lo oculta.  DIOS es fiel, Vamos boca [R][R][R] CAMPEONES ??[R] Una publicación compartida por \r\n\r\n Jorman Campuzano21\r\n\r\n (@jormancampuzano21) el \r\n\r\n8 de Mar de 2020 a las 7:58 PDT -¿Cómo vivis este momento? -Como uno de los grandes. A la altura del día en que nació mi primer sobrino. Aunque espero que no sea lo más importante de mi vida porque espero ganar muchas más cosas con Boca. -¿Es un plus habérselo ganado a River? -Si, claro. Por la rivalidad. Tengo a dos compañeros de selección allá (Quintero y Borré) y nos deseamos lo mejor. Antes del partido le escribí a Juanfer y le dije que hiciera tres goles, pero que salieran 3 a 3. -¿Qué título le pondrías a esta consagración? -Único. Soy el único del Departamento donde nací que llegó a esta institución. La cancha en la que jugaba era de tierra. Y en mi calle hicimos una llamada La Bombonera. Crecimos viendo a Boca, a Román, a los colombianos. Esto es realmente un sueño.  -¿Cada cuánto volvés a Tamalameque, tu pueblo? -Siempre. Todas mis vacaciones son allá. Prefiero ir a mi pueblo que a Santa Marta, San Andrés, o visitar otro país. Compartir momentos con todos esos grandes compañeros que me ayudaron a ser quien soy, con los que estudié en el bachiller. Con mis tíos, lógicamente. Tengo una familia muy numerosa, así que me gusta compartir tiempo con ellos. Y si hago un viaje, me llevo a todos los que puedo. -Son los que siempre están -Claro. Pase lo que pase, son los que están apoyándote al 100 por ciento. -¿Cómo es Tamalameque? -La gente es muy amable, muy humilde. Gente muy descomplicada, que no te va a armar problemas por nada. Un pueblo muy alegre, de muy buena alimentación, se come un sancocho muy sabroso. Hay muchos animales de montaña. Es muy caluroso, siempre estamos con 30 o 35 grados.  -Por tu entusiasmo, debe ser un lugar muy lindo -Esos pequeños pueblos tienen muchas cosas para entretenerse, mucho contacto con la naturaleza, y por eso disfruto mucho de ir allá. Hay quebradas, cascadas, ríos. Para los que tienen espíritu aventurero pueden explorar la selva, porque tenemos selva y no es nada peligrosa. Puedes caminar por el campo, por el bosque. Realmente amo mi pueblo. -¿En Buenos Aires estás solo? -Estuve solo los primeros meses, hasta que llegó mi señora, Melissa, quien me acompaña en los momentos buenos y malos. Siempre es muy sano tener a tu lado alguien con quien compartir, con quien dialogar cuando llegas a tu apartamento, con quien reír, contar chistes, hablar de tu familia. No es lo mismo tener un celular y hablar con personas a la distancia que hacerlo a cara a cara con los que están siempre contigo. -Son las cosas que realmente importan de la vida -Sin dudas. Y compartir todo lo que fuimos viviendo, lo que hemos construido, lo que construiremos de aquí en adelante. Tenemos una hermosa relación. Ella es de Pereira, donde tuve la oportunidad de debutar como profesional.  Dios es fiel y conoce los deseos de tu corazón, el tiempo de Él es perfecto [R][R] Feliz de verte brillar y acompañarte día a día. Te amo mucho mi vida, juntos de la mano de Dios [R]?[R]?[R][R] Una publicación compartida por \r\n\r\n Melissa Hernandez\r\n\r\n (@melianhn) el \r\n\r\n8 de Mar de 2020 a las 8:45 PDT -¿Hijos? -No pienso en eso por el momento. Soy muy joven y no tengo el tiempo suficiente para compartir con él ya que estoy enfocado en hacer mi carrera y hacerme un nombre en el fútbol. Luego sí, seguramente vendrán los hijos y poder disfrutarlos, y que sepan que el papá es un ejemplo a seguir. -¿Cuál es tu próximo sueño? -Lo que yo quiero hoy es construir mi carrera, que ella también estudie y se prepare, así también es un ejemplo para el hijo, y creo que se irá dando con el tiempo. Hoy mi deseo es dejar un nombre en Boca y durar mucho tiempo aquí como hicieron mis compatriotas."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-ultimo-partido-serie-mensaje-sassuolo-nid2341511","date":"9  de marzo de 2020  • 19:13","title":"Coronavirus. El último partido en la Serie A de Italia y el mensaje de un jugador de Sassuolo","abstract":null,"author":"","key_words":"","body":"Sassuolo\r\n\r\n goleó a \r\n\r\nBrescia \r\n\r\npor 3 a 0 como local en el cierre de la fecha 26 de la liga italiana, en lo que fue el último partido antes de la interrupción de la \r\n\r\nSerie A\r\n\r\n, suspendida por decisión del gobierno italiano al menos hasta el 3 de abril próximo, como medida preventiva por la propagación del \r\n\r\ncoronavirus\r\n\r\n. Pero los ojos del mundo se quedaron con una imagen y fue la del delantero \r\n\r\nFrancesco Caputo,\r\n\r\n autor de dos goles y que en el festejo de su primer tanto\r\n\r\n exhibió a la cámara un cartel \r\n\r\ncon una leyenda llena de optimismo por la situación complicada que se vive en varias regiones de Italia y también a nivel mundial por la pandemia.   \"Andrá tutto bene, #Restate a casa\" (todo estará bien, quédense en casa)\r\n\r\n, rezaba la hoja con letras rojas y mayúsculas que mostró el atacante en el choque entre Sassuolo y Brescia que fue el último de este mes en la liga italiana. El gobierno italiano este lunes por la noche la suspensión del campeonato de fútbol, después de que el Comité Olímpico Italiano (CONI) reclamase la paralización de \"todas las actividades deportivas a todos los niveles\". \"No hay motivo para que continúen los partidos y las manifestaciones deportivas y pienso en el campeonato de fútbol. Lo siento, pero los \r\n\r\ntifosi\r\n\r\n tienen que aceptarlo\", declaró el jefe del gobierno italiano Giuseppe Conte en conferencia de prensa. No aclaró si esta medida afectará a los partidos de competiciones europeas, entre ellos el de Juventus contra Lyon la próxima semana por la Champions League, o el Inter-Getafe por la Europa League de este jueves, o el duelo entre Roma y Sevilla, por este mismo certamen, programado para el 19 de marzo. Italia es el segundo país más afectado por la propagación del COVID-19 después de China, donde se originó la epidemia. Según datos oficiales, el número de casos positivos ascendió este lunes en Italia a 9172 (1797 más que el domingo) y el de fallecidos a 463 (97 en las últimas 24 horas)."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/boca-campeon-figura-se-fue-dt-cortado-nid2341245","date":"9  de marzo de 2020  • 07:15","title":"Boca campeón: la figura que se fue, el DT \"cortado\" y el 7 que buscó revancha","abstract":null,"author":"Ariel Ruya","key_words":"","body":"Boca\r\n\r\n perdió contra Rosario Central por 1 a 0 en Arroyito por la 16ª fecha de la \r\n\r\nSuperliga\r\n\r\n y quedó segundo con 29 unidades, a una de \r\n\r\nArgentinos\r\n\r\n, en el último capítulo antes del receso. Fue el encuentro final de \r\n\r\nGustavo Alfaro\r\n\r\n como entrenador xeneize, ya que la nueva conducción le cerró las puertas. Se presentó en el campeonato en la 1ª fecha (0-0 frente a Huracán en la Bombonera) y dejó inconclusa la faena en Rosario. Tenía la ilusión de seguir, pero... Cosechó ocho triunfos, cinco empates y tres derrotas. Alexis Mac Allister \r\n\r\nes el refuerzo que más rápido se adaptó al mundo Boca. Se puso la camiseta y se sintió cómodo, como si vistiera la indumentaria de Argentinos, más allá de que no siempre fue ubicado en su posición natural. En la Superliga actuó en 13 encuentros, anotó un gol y realizó dos asistencias. Su mejor tarea fue en el 2 a 0 sobre Unión: marcó un gol y ofreció su repertorio, el de un tacticista con habilidad. Su rendimiento lo llevó a ser parte de la selección Sub 23 -brilló en el Preolímpico- y, cuando Brighton, el dueño de su pase, le solicitó que adelantara su arribo, no dudó. Se fue, envuelto en polémica entre su versión y la voz de la nueva dirigencia. Juan Román Riquelme\r\n\r\n es el vicepresidente de Boca desde hace un puñado de semanas. Ídolo en la cancha, controvertido fuera de ella, hoy trabaja ante un escritorio y se sienta en un palco, detrás del fútbol profesional xeneize. Se creyó que, con su llegada, iban a incorporarse figuras por su sola presencia. No fue así. El único que se presentó al principio -tiempo después, se sumó el peruano Carlos Zambrano- fue Guillermo Fernández, sin continuidad en México. La tercera -pensaba Pol- iba a ser la vencida; el volante creció en la Ribera y no fue tenido en cuenta en sus dos pasos anteriores. No sólo volvió: fue el nombre propio de la renovación. Todos ellos representan a los otros actores de la consagración. Son los otros protagonistas del título. Alfaro consiguió un colchón de puntos influyentes, Mac Allister fue determinante en buena parte de la campaña y Pol Fernández es el último casillero exitoso. La conquista no es exclusivamente de su propiedad. ¿Que habría pasado si se hubiera quedado Alfaro? ¿Mac Allister habría mantenido su nivel? ¿Boca habría sido campeón sin Pol? Las hipótesis del \"que habría pasado si\" son secundarias hoy, en el amanecer de otra corona. Pero jugaron su partido. Fueron parte.  Tanto como Daniel Angelici, el anterior presidente, que armó la estructura que hoy dominan otros dirigentes. No logró impacto internacional y sufrió en los cruces directos con River, pero en el plano nacional dejó su marca. De algún modo, este título es también suyo, como de Nicolás Burdisso, el manager que se inclinó por Alfaro y sumó a los refuerzos de los anteriores dos mercados de pases. Si el triángulo Ameal-Riquelme-Pergolini levanta el trofeo es porque un puñado de días atrás estaban el tándem Angelici-Burdisso. Más allá de aciertos, más allá de errores. \"Tengo que reconocer que parte de esto es de Alfaro, del cuerpo técnico anterior. Es injusto decir que es todo mío\", asumió \r\n\r\nMiguel Russo\r\n\r\n, que le dio otro estilo al equipo, más agresivo. \"Si Alfaro seguía, Boca no salía campeón\", analizó, en contraste, Alberto Márcico, uno de los símbolos que volvieron a la Bombonera. \"Fueron siete partidos a full. Nos salió bien. Agradezco a Román y a Ameal por confiar en mí. Y a la gente de Boca\", subrayó Russo. Fernández ocupó el lugar de Mac Allister. Son parecidos. Pol tuvo una virtud indispensable: entendió el juego desde el primer día, más allá de que conocía las entrañas del club. \"Yo vine a Boca con este pensamiento: pelear por el título. Román me dijo que estábamos a siete partidos de lograr algo importante y de comenzar otra etapa. Y tuvo razón\", contó el volante. A Alfaro no le renovaron, Mac Allister quiso irse y Pol se arriesgó al volver. Son los campeones del silencio."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/mala-noticia-boca-carlos-zambrano-ausente-mes-nid2341585","date":"9  de marzo de 2020  • 21:50","title":"Mala noticia para Boca: Carlos Zambrano, ausente por un mes por una fractura","abstract":null,"author":"","key_words":"","body":"El defensor peruano \r\n\r\nCarlos Zambrano \r\n\r\nsufrió una fractura en dos costillas de la zona derecha y tendrá una recuperación aproximada de un mes, por lo que no estará disponible para varios partidos que \r\n\r\nBoca \r\n\r\njugará por la \r\n\r\nCopa Libertadores\r\n\r\n y la \r\n\r\nCopa de la Superliga\r\n\r\n. El zaguero, uno de los refuerzos xeneizes para esta temporada, sufrió un golpe en el partido del sábado ante Gimnasia y Esgrima La Plata que significó la consagración del equipo dirigido por Miguel Ángel Russo en la Superliga. Este lunes, el cuerpo médico de Boca confirmó que producto del traumatismo costal y, de acuerdo a los estudios realizados, el defensor padece \"una fractura de la 7ma. y 8va. costilla, más neumotórax secundario a contusión pulmonar\". Por este motivo, Zambrano deberá ser operado y estará al menos un mes inactivo.  De esta manera, el futbolista peruano, que había sido titular en los últimos dos encuentros de Boca, se perderá al menos dos partidos de la Copa Libertadores (Independiente Medellín y Libertad de Paraguay) y otros dos de la Copa de la Superliga (Godoy Cruz y Central Córdoba de Santiago del Estero). A su vez, Zambrano también quedaría afuera de la lista del seleccionado peruano para los primeros partidos de las eliminatorias sudamericanas para el Mundial de Qatar 2022."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/estudiantes-racing-superliga-nid2341181","date":"9  de marzo de 2020  • 23:45","title":"Estudiantes-Racing, por la Superliga: la Academia ganó y terminó en el cuarto escalón","abstract":null,"author":"Joaquín Sánchez","key_words":"","body":" LA PLATA - En el partido que cerró la \r\n\r\nSuperliga\r\n\r\n, \r\n\r\nRacing \r\n\r\nrespetó su línea de juego y consiguió una merecida victoria por 2 a 1 sobre \r\n\r\nEstudiantes \r\n\r\nen La Plata que le permite concluir el torneo en la cuarta posición, estirar una muy buena racha, y pensar en positivo para el próximo compromiso por la Copa Libertadores. Los primeros minutos mostraron en buen nivel a la Academia, que, pese a presentar una formación alternativa porque la mira está colocada claramente en la Copa Libertadores, salió decidido a ser protagonista y conseguir los tres puntos para su objetivo de pelear por asegurarse el ingreso copero para el 2021.   Del otro lado, el local lució renovado con el cambio de entrenador tras la renuncia de Gabriel Milito tras la dura eliminación en la Copa Argentina ante Excursionistas. El ascenso de Leandro Desábato -se llevó una ovación cuando lo mencionó la voz del estadio- desde la Reserva varió radicalmente el esquema táctico al tradicional 4-4-2 que se lleva mejor con el ADN albirrojo, y algunos nombres -quedó afuera Facundo Sánchez- y le dio mayor lugar a juveniles surgidos en el club-. El dominio de pelota que mostraba el equipo dirigido por Sebastián Beccacece, que avanzaba de manera prolija con pases desde la salida desde el arco con Gabriel Arias, no se traducía en acciones concretas de gol. Tampoco Estudiantes lograba generar peligro, con esa intención de presionar la salida, y de apostar con pelotazos a los dos delanteros potentes y buscar la segunda jugada, o alguna acción de pelota parada.  Cuando parecía que se iba el primer tiempo, se iluminó Benjamín Garré -quien ya había avisado unos minutos antes con un remate que había caído en el techo del arco- por la derecha, desbordó a pura habilidad y lanzó el preciso centro atrás que aprovechó Héctor Fértoli para vencer a Mariano Andújar y dejar el parcial 1-0. El arranque de la etapa complementaria no varió en el desarrollo ni en la propuesta futbolística de casi dos polos opuestos: Racing manejaba la pelota a puro toque y Estudiantes corría impotente, tratando de recuperarla. Lo único que cambió es que el local, por necesidad, se paró unos metros más adelante, también empujados por su gente pero con evidente dificultad para generar fútbol. Recién a los 15 el equipo platense tuvo la primera jugada colectiva que inició Javier Mascherano, continuó con un centro Iván Erquiaga, pero Mateo Retegui la cerró mal con un cabezazo alto. La visita, cómoda con el desarrollo, dejó que su rival chocara ante sus propias limitaciones, y se centró en achicar espacios en la mitad de la cancha más que en pensar en llegar al segundo gol. De todas formas, la sensación era que el triunfo no corría peligro.  Y, casi sin buscarlo, sólo aprovechando una mala salida del local, consiguió el segundo gol. Se escapó Jonathan Cristaldo por la izquierda, amagó, y selló el triunfo con un remate cruzado y potente ante el cual Andújar -capitán que recibió una plaqueta por cumplir 300 partidos- no opuso resistencia. Cuando parecía que se moría el juego, Estévez -el mejor de los albirrojos- le dio algo de esperanza a su equipo al tomar un rebote y clavar un remate lejos de Arias para el descuento. Con el local volcado en busca de la igualdad, se agotaron los últimos minutos y se concretó la victoria de la Academia, que disfruta de un gran presente: Beccacece mantuvo su invicto en la Superliga que le permitió finalizar en el cuarto puesto en la tabla final, mientras aguarda dar un segundo paso positivo en la Copa Libertadores, el próximo jueves, cuando reciba a Alianza Lima.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/river-como-volver-empezar-despues-sufrir-golpe-nid2341218","date":"9  de marzo de 2020  • 00:01","title":"River: cómo volver a empezar después de sufrir un golpe durísimo en Tucumán","abstract":null,"author":"Juan Patricio Balbi Vignolo","key_words":"","body":"TUCUMÁN.- Hay pocos adjetivos que puedan describir con profundidad y certeza el dolor que atraviesa \r\n\r\nRiver \r\n\r\nen este momento. Acaso la palabra desilusión es la que más se asemeja, pero el sentimiento también está atravesado por la bronca, el desconsuelo y la incredulidad. El golpe que recibió en \r\n\r\nTucumán\r\n\r\n es muy duro y que la \r\n\r\nSuperliga\r\n\r\n haya quedado en las manos de Boca puede ser un cachetazo con coletazos importantes. Hoy el equipo parece estar tendido en la lona. Sin ánimos. Con una tristeza quizás nunca antes vivida en el ciclo de \r\n\r\nMarcelo Gallardo\r\n\r\n. Por eso, y más que nunca, la reacción será fundamental para que pueda volver a mirar el futuro con entereza. Las caras de los jugadores al salir del vestuario del Estadio José Fierro para subirse al micro y emprender el regreso a Buenos Aires mientras caía la noche del sábado lo dijeron todo: miradas apagadas, cabezas gachas, rostros inmutables. profunda desazón. Los propios hinchas de Atlético Tucumán, el villano en esta historia, buscaron fotos o saludos con los futbolistas millonarios. Y hasta hubo gritos de aliento. Pero no hubo ni una sola palabra ni un gesto por fuera de la conferencia de prensa del DT, el último en subirse al bus.  \"Teníamos la esperanza de estar festejando en este momento, no lo pudimos hacer y es difícil. El vestuario estaba bastante golpeado. En estos momentos a veces es mejor no decir nada. Pero esto sigue. Ahora hay que tratar de manejar el dolor, la tristeza y la desilusión y el lunes volver a carretear. Ya lo hemos hecho en otras oportunidades\", comentó Gallardo. Es la primera vez que no hay un objetivo al alcance de la mano para recuperarse rápido\r\n\r\n. En los otros dos grandes golpes del ciclo del Muñeco, siempre tuvo una chance de reacción: en 2017, tras perder la semifinal de Copa Libertadores con Lanús, apostó a la Copa Argentina que luego le permitió jugar y ganarle al Xeneize la Supercopa Argentina; y en 2019, luego de la caída con Flamengo en la final, tuvo otra vez la definición de la Copa Argentina para enfocarse de lleno y poder festejar. Esta vez no hay nada tan directo en el corto plazo. Y eso puede tener un efecto negativo para un equipo acostumbrado a buscar \"buenas zanahorias por comer\", como ha dicho el DT en varias oportunidades, para estimularse y fortalecerse con la idea de crecer. Esa famosa adrenalina que siempre lo potenció no estará por varias semanas y el trabajo de \"carreteo\" de los próximos días será crucial para acomodar el rumbo de un plantel golpeado.  ¿Qué le queda ahora a River?\r\n\r\n Hasta el final del semestre, tendrá tres objetivos centrales. El que más cerca aparece en el calendario es la Copa Libertadores. Después de la derrota 3-0 con suplentes ante Liga de Quito, el miércoles jugará ante Binacional de Perú en el Monumental a puertas cerradas y necesitará conseguir un triunfo que lo reposicione en el Grupo D. Ganar parece fundamental para recuperarse y mirar las próximas cuatro fechas con más alivio y confianza. Luego vendrá la \r\n\r\nCopa de la Superliga\r\n\r\n, que el sábado tendrá su inicio en Núñez justamente frente a Atlético Tucumán, y puede ser el torneo que le otorgue una pronta revancha: son 11 fechas para intentar ser semifinalista. Aunque, claro, seguramente tendrá que apostar por la rotación frente a la doble competencia y las necesidades que le exige la Libertadores. Luego, sin fecha ni sede definida hasta el momento, también estará la Supercopa Argentina frente a Racing, que posiblemente se juegue en mayo. \"No tenemos un desafío cercano que nos estimule para ver cómo podemos salir rápido de esta desilusión. Y ese será el nuevo desafío. Va a ser una buena medida para saber cómo respondemos\", reflexionó el DT. \"La Libertadores empezó difícil para nosotros. Tenemos que convertir ese contexto en un estímulo para recuperar puntos de acá al corto plazo y acomodarnos en el grupo. Y después arrancará la Copa Superliga, que es un torneo corto también. Pero está claro que el dolor no va a pasar mañana y quizás el miércoles juguemos con eso encima, es normal. Los momentos hay que digerirlos y pasarlos, no se borran de un día para el otro. De a poco tendremos que ir cerrando la cicatriz\". A horas de haber perdido el adeudado título local, la cabeza de River ya tiene que empezar a trabajar hacia adelante. La caída en Tucumán es dura. Le duele. Le molesta. Lo inquieta. Pero este inesperado sentimiento de desazón, negativamente novedoso para el exitoso ciclo de Gallardo, tendrá que ser el combustible para no evitar posibles tormentas. Desde hoy ya comienza el \"carreteo\" para reaccionar cuanto antes y volver a competir."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/sampaoli-atletico-mineiro-manto-sagrado-lo-dijo-nid2341493","date":"9  de marzo de 2020  • 19:48","title":"Sampaoli, en Atlético Mineiro: el \"manto sagrado\" y lo que dijo el DT argentino sobre su nuevo desafío","abstract":null,"author":"Claudio Mauri","key_words":"","body":"Cuando el presidente de\r\n\r\n Atlético Mineiro\r\n\r\n, Sérgio Sette Cámara, le obsequió la camiseta con el N° 13 y el nombre Sampaoli en el dorsal, le avisó al director técnico argentino que le estaba entregando \"un manto sagrado\". También puso en sus manos el carnet como nuevo socio. Inmediatamente después, durante la conferencia de prensa de presentación, \r\n\r\nJorge Sampaoli \r\n\r\nrespondió con consignas futbolísticas grandilocuentes, recogiendo el guante de la máxima autoridad del club galo, que quiso contratar al casildense en dos oportunidades. \"La primera vez no vine por decisión mía, estaba muy desgastado tras dirigir en Santos, no me sentía capacitado. Ahora sí\", contestó Sampaoli. Entre aquella negativa y esta aceptación hubo una transformación en el club mineiro que atrajo al entrenador: el apoyo económico de empresas, entre ellas, la constructora MRV Engenharia. Esa capitalización permitirá salir al mercado de pases en busca de refuerzos y solventar el contrato del entrenador, que cobrará \r\n\r\n2.700.000 dólares al año\r\n\r\n (firmó hasta diciembre de 2021). Sampaoli desembarca para \"reconstruir una institución tan grande y golpeada, que no encuentra la respuesta deportiva que quiere la gente\", según sus palabras. Su objetivo es pelearle el Brasileirao a los poderosos \r\n\r\nFlamengo, Palmeiras y Gremio\r\n\r\n, que manejan un presupuesto que les facilita conformar planteles de jerarquía.  En Brasil especulaban con que Sampaoli no aceptaba otras propuestas de ese país y del exterior porque tenía la ilusión de ser el reemplazante de Jorge Jesús en Flamengo, pero como el portugués sigue en el club carioca, le tocará enfrentarlo, algo que ya ocurrió con Santos, que finalizó segundo, a 16 puntos del Fla, en el último torneo nacional. Mineiro fue 13° en el reciente Brasileirao, competencia que se adjudicó una sola vez, en 1971. Sampaoli no se aparta de la retórica que en el seleccionado argentino le trajo algunos problemas cuando el nivel del equipo no se correspondía con sus exposiciones públicas. Describió al Atlético Mineiro de los últimos tiempos como un equipo \"extremadamente temeroso, apagado y ansioso. Viene muy golpeado, hay que levantar la cabeza\".  Fue muy efímera la gestión de su antecesor, el venezolano Rafael Dudamel, despedido tras ser eliminado por Unión de Santa Fe en la Copa Sudamericana y por un rival de cuarta división en la Copa Brasil. Dirigido el fin de semana por un técnico interino, Mineiro ganó 2-1 el clásico ante Cruzeiro por el torneo estadual. Como espectador desde el palco, Sampaoli no quedó conforme: \"En el clásico vi mucha urgencia, nerviosismo, pelea, desesperación. Poco juego, Cuando era chico veía a los equipos brasileños porque eran los que mejor jugaban. Hay que recuperar esa esencia\". Cuando le pidieron si podía describir cuál es el estilo que intentará imponer, Sampaoli dijo que lo haría con una sola palabra: \"Ataque\". Y luego amplió: \"Mineiro será un equipo extremadamente de ataque, buscará protagonizar todo el tiempo, contra cualquier adversario y en cualquier cancha, sin temores ni resguardos. Eso es lo que me identifica a mí. Y es lo que quiero trasladarle al plantel. Lo podemos conseguir en poco tiempo, a la larga o nunca. Necesitamos jugadores valientes.\r\n\r\n El que tenga temor de atacar no podrá estar acá. La idea es entrar al campo y llevarnos por delante a cualquier equipo que esté enfrente.\r\n\r\n No hay recetas mágicas. No quiero ganar por ganar, sino mediante un estilo\". Sampaoli pisó por primera vez el predio Cidade do Galo, bunker del seleccionado argentino durante el Mundial 2014. \"La infraestructura es de primer nivel\", lo elogió el DT, que espera por la llegada de al menos cinco refuerzos en un plantel que cuenta con el delantero argentino Franco Di Santo. Mientras el sábado debutará ante Villa Nova por el torneo de Minas Gerais, Sampaoli tendrá casi dos meses por delante, hasta que comience el Brasileirao, para inculcar su fanatismo por el ataque."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/desde-otra-cancha-increible-punto-partido-tenis-nid2341485","date":"9  de marzo de 2020  • 18:04","title":"Desde otra cancha: el increíble punto en un partido de tenis universitario","abstract":null,"author":"","key_words":"","body":"Gregor Ramskogler\r\n\r\n es un estudiante de kinesiología de segundo año de la Universidad del Estado de Mississippi, en los Estados Unidos y allí juega al tenis. Este austriaco de 22 años fue autor de un punto épico que sirvió incluso para salvar un set point en un partido de dobles entre las Universidades de Mississippi y Tennessee.  Ramskogler, compañero del español Alberto Colas, recibió un saque y tras la devolución no dio por perdida una bola que uno de sus rivales buscó definir con un ángulo abierto y tuvo la determinación de ir a buscar esa pelota que parecía perdida y conectó un drive que pasó por detrás de la silla del umpire para convertirse en un punto ganador increíble ante la sorpresa de los rivales estudiantes de la Unuiversidad de Tennesse que se miraban buscando una explicación. El partido se disputó el viernes 6 de marzo, en Tennessee y quedó en manos de los dos tenistas locales Adam Walton y Martim Prata por 6-4."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/cancelacion-indian-wells-coronavirus-reaccion-jugadores-quejas-nid2341392","date":"9  de marzo de 2020  • 18:01","title":"Cancelación de Indian Wells por el coronavirus: la reacción de los jugadores y las quejas por la comunicación","abstract":null,"author":"","key_words":"","body":"El mundo del tenis también sufre por la propagación del coronavirus. En la noche del domingo, \r\n\r\nIndian Wells\r\n\r\n, en el sur de California y uno de los certámenes mixtos más importantes del circuito, \r\n\r\ncanceló la edición 2020 que iba a comenzar esta semana\r\n\r\n. \r\n\r\nMuchos jugadores reprobaron la manera en la que el torneo estadounidense comunicó la decisión\r\n\r\n, ya que aseguraron haberse enterado por redes sociales. La mayoría de los protagonistas, además, ya se encontraban en Indian Wells porque este lunes estaba previsto que comenzara la clasificación.  \"Estaría bueno que @atptour comunique un poco mejor a los jugadores de una suspensión de semejante torneo cuando estamos todos acá. enterarse por redes sociales o Whats App es bastante flojo\", se lamentó, por Twitter, Diego Schwartzmman, uno de los argentinos que estaban inscriptos para participar del Masters 1000. \"La situación es totalmente comprensible. La forma de informarlo deja mucho que desear. Debería haber más información para los próximos torneos que también son en ciudades y países afectados\", añadió Schwartzman, que luego de sufrir un desgarro en el último ATP de Buenos Aires y perderse los torneos de Río y Chile, y la serie de Copa Davis ante Colombia, tenía previsto reaparecer en Indian Wells, un torneo que para muchos es una suerte de quinto Grand Slam por la categoría de sus instalaciones y los jugosos premios económicos.  Federico Delbonis\r\n\r\n también fue otro de los tenistas argentinos afectados: el azuleño se enteró de la cancelación anoche luego de entrenarse con el boliviano Hugo Dellien: salió del court, chequeó su casilla de mail y advirtió que había recibido la comunicación oficial. \"Entiendo la situación y la comparto. Es todo muy shockeante\", le contó el campeón de Copa Davis 2016 a \r\n\r\nLA NACION\r\n\r\n. Juan Ignacio Londero, Federico Coria y Horacio Zeballos también iban a participar del torneo. De hecho, este último debía defender el título de dobles que ganó en 2019, aunque el año pasado celebró con el croata Nikola Mektic como pareja y ahora juega con el español Marcel Granollers.  \"Probablemente todos han oído las noticias. Indian Wells cancelado. Nosotros estamos aquí y todavía decidiendo qué es lo siguiente. Muy triste por todo lo que está sucediendo alrededor del mundo con esta situación. Ojalá pronto haya soluciones por parte de las autoridades. Que estén todos bien y a salvo\", publicó \r\n\r\nRafael Nadal\r\n\r\n en sus redes sociales.  El británico \r\n\r\nJamie Murray\r\n\r\n, actual número 26 del mundo en dobles y hermano de Andy Murray, también planteó el estado de incertidumbre. \"No es un buen augurio para la gira si IW canceló por un caso confirmado en el Valle de Coachella. El condado de Broward (hogar abierto de Miami) tiene más casos confirmados. Montecarlo limita con el norte de Italia actualmente en cierre. ¿Y el Masters de Roma? ¿El Abierto francés? ¿Wimbledon? !!!\", escribió Murray, ex número 1 del ranking, en Twitter. Y la misma pregunta que planteó es la que se hacen todos los jugadores en este momento. El torneo de Miami está programado para dentro de dos semanas, pero la ciudad de la Florida también está en estado de emergencia y hasta ya canceló un importante festival de música que se iba a realizar durante la misma fecha del torneo de Miami.  Oficializada la cancelación de Indian Wells, varios jugadores se manifestaron por redes sociales.\r\n\r\n El canadiense Denis Shapovalov escribió un escueto: \"Estoy en shock\". La belga Kirsten Flipkens le reclamó a la WTA una reunión \"urgente\" con las competidoras. La rumana Sorana Cirstea se quejó por haberse enterado de la noticia por redes sociales. Mientras que el indio Sumit Nagal preguntó por qué el torneo tomó esa decisión a último momento, cuando la mayoría de los protagonistas ya se encontraban en la ciudad. La organización del torneo de Miami no esperó y emitió un comunicado. \"El Abierto de Miami 2020 avanza según lo programado, del 23 de marzo al 5 de abril. La seguridad sigue siendo una prioridad principal, y estamos monitoreando la situación de COVID-19 de cerca con funcionarios locales, estatales y federales y organizaciones de salud en el período previo al torneo. Además, estamos trabajando con los recorridos ATP y WTA en las mejores prácticas recomendadas y siguiendo de cerca las pautas de los CDC para proporcionar un ambiente seguro para los fanáticos, jugadores y personal\".  En tanto, el CEO de la ATP, el exjugador Andrea Gaudenzi expresó: \"Lamentamos que el BNP Paribas Open en Indian Wells no se realice, pero el calendario del ATP Tour se mantiene tal como está. Vamos a monitorear la situación a diario, trabajando estrechamente con nuestros jugadores y directores de los torneos, y toma en cuenta las resoluciones de las autoridades locales de salud pública. Estamos comprometidos a explorar todas las opciones para los próximos torneos, ya que la salud y la seguridad de nuestros jugadores y todos los demás interesados siguen siendo nuestra prioridad mayor\". La incertidumbre presente en el mundo del tenis con la cancelación de Indian Wells provocó que se suspenda la presentación del ATP 500 de Barcelona, el tradicional Conde de Godó, que contaba con la presencia de la alcaldesa Ada Colau y que estaba programada para este martes. El torneo sobre polvo de ladrillo iba a comunicar las novedades de la edición de 2020, que aparece en el calendario del 20 al 26 de abril. La organización del Godó mantiene, por el momento, las fechas, aunque seguirá las instrucciones que vayan llegando de la ATP sobre una posible reestructuración del calendario. El certamen aparece después del Masters 1000 de Montecarlo, uno de los torneos que corren peligro de cancelación junto al de Miami y de Roma como consecuencia del coronavirus."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/boca-campeon-lo-dijo-patricio-loustau-polemicas-nid2341208","date":"8  de marzo de 2020  • 18:51","title":"Boca campeón: lo que dijo Patricio Loustau sobre las polémicas de Atlético Tucumán-River","abstract":null,"author":"","key_words":"","body":"A \r\n\r\nPatricio Loustau \r\n\r\nle tocó dirigir uno de los dos partidos que definían la \r\n\r\nSuperliga \r\n\r\ny no tuvo una jornada fácil, porque en el cruce entre \r\n\r\nAtlético Tucumán \r\n\r\ny \r\n\r\nRiver \r\n\r\nhubo tres jugadas clave que pudieron cambiarle la historia a la definición por el título que finalmente ganó Boca. El árbitro dio explicaciones sobre estas jugadas controvertidas a través de TyC Sports, donde además le dio la derecha a su asistente Gabriel Chade, que cobró posición adelantada en el gol anulado a Rafael Borré, y también argumentó por qué no cobró penal en otras dos acciones que reclamó todo River. En primer lugar habló sobre el gol anulado a Borré, que podría haber sido el 1 a 0 para River: \"Es una situación compleja muy vinculada a un tema que en un futuro cercano tendremos que es el VAR. La posición de la cámara, de manera oblicua, es algo que trabajamos en el VAR. Da la sensación que con la tecnología se hubiese definido claramente algo que acá no se puede.  En situaciones tan grises yo soy de los que cree que hay que darle la derecha al línea\", dijo el juez, que además siguió refiriéndose a la llegada de la tecnología: \"Es muy difícil de resolver sin VAR. En otra situación me hubiesen dicho \r\n\r\n'Patricio, no reanudes'\r\n\r\n. Eso hubiera pasado si se hubiese analizado con VAR\".  También hizo referencia a la jugada del supuesto penal de Heredia sobre Nacho Fernández: \"Por supuesto es una situación debatible; Para mí este tipo de contacto no es para sancionar una falta\" manifestó sobre esa jugada. Además agregó: \"Bajo mi punto de vista Fernández impacta primero el balón, y como el control es largo, aprovecha ese contacto para dejarse caer\". Por último dejó su percepción sobre la jugada del presunto penal a Matías Suárez por agarrón de camiseta, y aquí comenzó diciendo que la caída es producto del impacto abajo que lo hace trastabillar, y no del estiramiento de la camiseta y agregó: \"Es una situación de disputa de cuerpos\".   Patricio Loustau también habló sobre el entrenador de River que habló sobre el arbitraje después del partido y evitó entrar en polémica: \"De Gallardo quiero destacar su humildad, su hombría de bien, su análisis del partido. Ayer dijo que Loustau era uno de los mejores árbitros del fútbol argentino. Yo quiero decir que Gallardo es uno de los mejores técnicos de la historia de nuestro fútbol. Destaco por sobremanera la actitud de Marcelo Gallardo en el análisis del partido\", concluyó."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/insolito-ahora-resolverian-solo-haya-dos-descenso-nid2341438","date":"9  de marzo de 2020  • 14:03","title":"Insólito: ahora resolverían que sólo haya dos descensos directos y no se juegue una Promoción","abstract":null,"author":"","key_words":"","body":"Las contramarchas de los dirigentes de la \r\n\r\nAFA\r\n\r\n y de la \r\n\r\nSuperliga\r\n\r\n ya parecen moneda corriente. Mientras \r\n\r\nen las últimas semanas se instaló la versión que se iba a eliminar un descenso directo y se jugaría una Promoción\r\n\r\n, ahora comenzó a circular el rumor de que finalmente, por una cuestión de falta de tiempos, \r\n\r\nsólo perderían la categoría de manera directa dos equipos y no habrá un partido entre el tercer peor promedio de la Superliga y el perdedor de la final del Reducido de la Primera Nacional\r\n\r\n. La idea cobra fuerza y se haría oficial en las próximas horas, según pudo saber \r\n\r\nLA NACION\r\n\r\n. Si bien no hay confirmaciones oficiales de esta nueva determinación, se supo que cuando se resuelva el final de la Superliga para regresar los torneos argentinos bajo el control de la AFA, también se anunciaría que sólo habrá dos descenso y que se modificaría el reglamento con este sistema. La primera idea de cambiar los descensos comenzó hace unas semanas cuando un club de la Primera Nacional pidió que haya una promoción entre el perdedor de la final del Reducido por el segundo ascenso a la primera división y el tercer peor promedio de la actual Superliga, solo por esta temporada. \r\n\r\nTodo se definirá el miércoles, cuando el comité ejecutivo de la AFA se reúna en el predio de Ezeiza por la mañana y redacte el nuevo reglamento de lo que será la \r\n\r\n\r\nLiga de Fútbol Profesional\r\n\r\n, la entidad que estará cobijada por la AFA y reemplazará a la Superliga para la temporada 2020/21. Así,\r\n\r\n la nueva primera división quedará fija en 24 equipos.\r\n\r\n Nada de 20 ni de 22, como se especuló en algún momento. Tampoco serán 23, la cifra que obligaba a tener un equipo sin jugar por fecha, y que había sido negociada en 2019. Los clubes con promedios más flacos saben que de aquí en adelante la cantidad de equipos en la Superliga se mantendrá. No habrá más purga. Y eso, para ellos, es una tranquilidad. Tanto, que no les importa cambiar un reglamento cuando se lleva disputado casi todo el torneo principal de la temporada. O que, incluso, la Asamblea que rubrique esos cambios se realice el 19 de mayo. Gimnasia (1.053) aparece último en la tabla de promedios con el peor coeficiente, por lo que estaría perdiendo la categoría. Mientras que Colón y Patronato igualan en puntos (1.093) y jugarían un desempate. Central Cordoba de Santiago del Estero (1.130 y divide por solo una temporada) deberá sumar en la Copa de la Superliga para no sufrir."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/antisemitismo-disculpas-del-jugador-nueva-chicago-gestos-nid2341313","date":"8  de marzo de 2020  • 23:30","title":"Antisemitismo: las disculpas del jugador de Nueva Chicago tras los gestos racistas en la cancha de Atlanta","abstract":null,"author":"","key_words":"","body":"El jugador \r\n\r\nArnaldo González \r\n\r\nprotagonizó en la tarde del domingo uno de los momentos más vergonzosos de la jornada. El volante de \r\n\r\nNueva Chicago \r\n\r\n\r\nrealizó gestos antisemitas\r\n\r\nluego de ser expulsado del partido que su equipo jugaba contra \r\n\r\nAtlanta. El \"Pitu\" vio la roja pasados los 23 minutos del segundo tiempo. Entonces, y ante la mirada atenta de las cámaras, procedió a realizar dos gestos agraviantes contra la comunidad judía, históricamente vinculada al Bohemio. Horas más tarde, González utilizó la cuenta oficial de las redes sociales del club de Mataderos para ofrecer sus disculpas a través de un video. \"Quería pedirle disculpas a la gente de Atlanta y a la comunidad judía por lo sucedido esta tarde, acabo de ver el video y la verdad que me da mucha vergüenza, no soy así, jamás reaccioné de esa manera en ningún lado, fue un momento de calentura porque venía de ser expulsado y de recibir algunos insultos y reccioné de una manera de la cual no tengo que reaccionar. Espero que sepan aceptar mis disculpas y las hago públicas tanto como para la gente de Atlanta, la comunidad judía y la gente de Chicago\", expresó el jugador.   Las imágenes se difundieron rápidamente en las redes sociales y llegaron hasta Victoria Donda, titular del Instituto Nacional contra la Discriminación, la Xenofobia y el Racismo (Inadi), quien expresó que la entidad analizará \"las medidas que correspondan\" al caso. Además, el comité de Seguridad en el Fútbol de la Ciudad de Buenos Aires anunció que realizó una denuncia judicial y un acta contravencional a Arnaldo González por los gestos antisemitas y xenófobos realizados en el estadio Don León Kolbowsky. \"El futbolista fue denunciado por infracción a la ley 23.592, relacionada a actos discriminatorios. Puntualmente por incumplir el artículo Nº 3, que enuncia que serán reprimidos con un mes a tres años de prisión quienes participen en una organización o realicen propaganda basados en ideas o teorías de superioridad de una raza o de un grupo de personas de determinada religión, origen étnico o color, o que inciten a la persecución o el odio contra una persona o grupos de personas a causa de su raza, religión, nacionalidad o ideas políticas.   \"Además, se le labraron dos actas contravencionales más, por infracción a los artículos 103 y 106 del nuevo Código Contravencional de la Ciudad de Buenos Aires\", se describió. El artículo Nº 103 está relacionado a quienes provoquen a la parcialidad contraria en un espectáculo masivo y prevé una sanción con multa de 10 mil a 50 mil pesos, o un arresto de 5 a 30 días. Mientras que el artículo Nº 106, está relacionado a la incitación al desorden en un espectáculo masivo y también tiene como sanción una multa que va de 10 mil a 50 mil pesos o arresto de 5 a 30 días\". Incluso desde el propio club se cuestionó al futbolista, y en redes se anunció que \"desde el Club Atletico Nueva Chicago repudiamos los gestos realizados por el jugador Arnaldo González, y evaluaremos las medidas disciplinarias a tomar. Pedimos disculpas a todos los hinchas de Atlanta y a toda la comunidad judía\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/ritchie-nid2341371","date":"9  de marzo de 2020  • 10:26","title":"Seis Naciones: el puñetazo del pilar Mohamed Haouas que arruinó a Francia y lo dejó sin chances de Grand Slam","abstract":null,"author":"","key_words":"","body":"EDIMBURGO (AFP).- \r\n\r\nFrancia\r\n\r\n perdió este domingo en\r\n\r\n Escocia por 28-17\r\n\r\n y destrozó sus esperanzas de lograr el Grand Slam del Torneo de las Seis Naciones de rugby al cosechar su primera derrota desde la llegada del seleccionador Fabien Galthié. Inglaterra, que debe enfrentarse a Italia en una fecha por confirmar debido a la epidemia del coronavirus, así como Francia e Irlanda, que se enfrentan el 14 de marzo en el Stade de France, pueden todavía ganar el torneo . Francia regresó a la tierra. Después de tres triunfos convincentes, cayó de la nube en la cuarta y penúltima jornada. Los Bleus, con trece puntos, son ahora segundos en la tabla, detrás de Inglaterra, que tiene las mismas unidades, tras vencer el sábado en Twickenham a Gales (33-30), mientras que Escocia tiene diez e Irlanda nueve, aunque el XV del Trébol tiene un partido menos, el que se aplazó contra Italia este fin de semana por la epidemia del coronavirus.  Con un final incierto sobre el ganador, lo que es seguro es que no habrá un décimo Grand Slam para Francia.\r\n\r\n Tras haber ganado a los subcampeones del mundo ingleses (24-17), haber confirmado su buen momento contra Italia (35-22) y haber sorprendido en Gales (27-23), los Bleus se encontraron un partido más difícil en Murrayfield, donde no ganan desde 2014. Es cierto que las condiciones no ayudaron a los hombres de Fabien Galthié, con la lesión del hooker Camille Chat antes del partido, la tarjeta amarilla de Francois Cros a los cinco minutos de juego, la salida del apertura Romain Ntamack por conmoción tres minutos después o \r\n\r\nla tarjeta roja al pilar Mohamed Haouas por un puñetazo a Jamie Ritchie antes del descanso (37). Una acción decisiva para los galos. Pero además de eso,\r\n\r\n los Bleus, que jugaron 53 minutos en inferioridad numérica, no jugaron bien en Edimburgo.\r\n\r\n Escocia construyó su victoria con tres tries, dos de Sean Maitland (40+1, 45) y uno de Stuart McInally (65), y el pie de Adam Hastings, con dos conversiones (46, 66) y tres penales (11, 19, 37). Francia logró dos tries por medio de Damian Penaud (33) y Charles Ollivon (76), a los que sumó Matthieu Jalibert dos conversiones (34, 77) y un penal (61). \"Es necesario que nos acordemos de esta derrota para el próximo partido contra Irlanda\", afirmó el capitán y tercera línea francés, Ollivon. \"Vamos a aprender de esta derrota. Somos un grupo en construcción y vamos a permanecer unidos. Vamos a asumirlo y vamos a trabajar. Nos han faltado ingredientes en este partido, pero es difícil hacer un análisis en caliente. Tengo ganas de pasar página\", añadió Ollivon."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/automovilismo/formula-1-el-gran-premio-bahrein-sera-nid2341301","date":"9  de marzo de 2020  • 08:00","title":"Fórmula 1. El Gran Premio de Bahréin será el primero en la historia sin público","abstract":null,"author":"Alberto Cantore","key_words":"","body":"A cuatro días de la fecha establecida para el comienzo de la actividad de la temporada de \r\n\r\nFórmula 1\r\n\r\n, el calendario del Gran Circo ensaya un recorrido serpenteante. Las escuderías y los pilotos fijan la mira en el circuito callejero de Albert Park, en Melbourne, aunque la situación es compleja: del debate acerca de la presencia en el GP de Australia de miembros integrantes de los equipos con sedes en Italia, como Ferrari, Alpha Tauri y Haas, al anuncio que ensayaron los organizadores del Gran Premio de Bahréin, quienes comunicaron que la carrera se desarrollará sin público para evitar la propagación del Covid-19. La nueva medida se agregó al aplazamiento del Gran Premio de China, que debía celebrarse en Shanghái el 19 de abril, determinación que tomó la Federación Internacional del Automóvil hace casi cuatro semanas. En constante comunicación con las autoridades sanitarias de \r\n\r\nBahréin\r\n\r\n, la suspensión de venta de entradas que los organizadores decretaron hace una semana resultó una alerta sobre lo que podía ocurrir. \"Como país sede de la F.1, es una tremenda responsabilidad velar por la salud de los aficionados y de los competidores. Dada la continua expansión del Covid-19 a nivel mundial, y debido a nuestro estatus de gran evento, que está abierto al público y permite a miles de viajeros internacionales y fans locales interactuar estrechamente, sería incorrecto permitir en estos momentos celebrar el GP de Bahréin 2020 con espectadores\", reza el comunicado, con lo que se confirma que la F.1 tendrá por primera vez en su historia una carrera sin público.  Aunque el reino de Bahréin asegura que las estrictas medidas limitaron el avance del virus en las últimas semanas, las mismas resultarían inútiles si miles de aficionados convergieran en el autódromo de Shakir. \"Las acciones que llevamos adelante para prevenir, identificar y aislar los casos de Covid-19 fueron exitosas hasta ahora. Identificar a los afectados por el virus, de los cuales la gran mayoría estaban relacionados con los viajes en avión, demuestra que la efectividad de las agresivas medidas de mantener la distancia entre las personas es acertada, aunque también es algo que hubiera resultado imposible de implementar si la carrera se celebrara como estaba previsto inicialmente\", señala otro párrafo del comunicado. El foco también está puesto en los equipos con sedes en Italia, donde el Gobierno prohibió las entradas y las salidas de personas en Lombardía y otras 14 provincias. Esto genera inquietud, porque Maranello está en Módena, una de las zonas más controladas, al igual que Haas, que opera en Dallara, en Varano de Melegari, otra zona roja; Alpha Tauri enseña su base en Faenza y no está sujeta a restricciones. Desde la \r\n\r\nScuderia \r\n\r\nconfirmaron que por el momento se autorizó la salida del personal de pista, ya sea miembros del \r\n\r\nstaff \r\n\r\nmecánico, ingenieros, directivos, pero que la logística está en contacto con las autoridades sanitarias frente a cualquier cambio. \"El cumplimiento de las normas representa la principal garantía para asegurar la seguridad de sus empleados y sus familias\", comentaron en Maranello; la vanguardia del equipo -aquellos que se encargan del armado de los boxes y comodidades para los jefes y pilotos- ya está instalada en Melbourne y superó los controles."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/copa-davis-nid2341216","date":"9  de marzo de 2020  • 00:14","title":"Copa Davis: cuáles podrían ser los rivales de la Argentina en el repechaje tras la derrota en Colombia","abstract":null,"author":"","key_words":"","body":"Tras la \r\n\r\ncaída por 3-1 en Bogotá ante Colombia\r\n\r\n que le quitó la oportunidad de jugar en noviembre las Finales de la \r\n\r\nCopa Davis\r\n\r\n en la Caja Mágica de Madrid, el \r\n\r\nequipo argentino\r\n\r\n aguarda rival para el 18/19 o 19/20 de septiembre próximos, en una serie que le permitirá disputar nuevamente la Clasificación para la elite en 2021 o descender a los play-offs del Grupo Mundial I. Este lunes, según el ranking de la Federación Internacional de Tenis, los países recibirán la preclasificación correspondiente -la Argentina gozará de esa condición- y el viernes próximo, en Londres, se realizará el sorteo que contará con las doce naciones perdedoras de la Clasificación y las doce ganadoras de los play-offs del GM I. El equipo albiceleste, capitaneado por \r\n\r\nGastón Gaudio\r\n\r\n (en Bogotá manifestó su deseo de continuar en el cargo que inició en septiembre de 2018), sería local frente a Belarús, Uruguay, Nueva Zelanda e Israel. En cambio, debería competir de visitante ante Perú o Rumania, mientras que iría a sorteo de la localía contra Ucrania, Bolivia, Líbano, Noruega, Finlandia y Pakistán o Eslovenia (la serie se demoró por las lluvias en Islamabad y continuará hoy).  Los doce países que ganaron en los playoffs de la clasificación y obtuvieron un boleto para las Finales de Madrid fueron, además, de Colombia: Australia, Ecuador, Kazakhstán, Italia, Alemania, Croacia, Hungría, Suecia, Austria, República Checa y los Estados Unidos. Estos doce países se unirán a los seis ya clasificados: España (campeón en 2019), Canadá (subcampeón), Gran Bretaña y Rusia (semifinalistas), Francia y Serbia (fueron invitados, como la Argentina el año pasado)."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/mundo-river-fortuna-pierde-jugar-monumental-puertas-nid2341548","date":"10  de marzo de 2020  • 00:01","title":"Mundo River: la fortuna que pierde por jugar en el Monumental a puertas cerradas","abstract":null,"author":"Juan Patricio Balbi Vignolo","key_words":"","body":"A pesar de no tener un estímulo directo y rápido para enfocar su cabeza y apostar por una nueva conquista, \r\n\r\nRiver \r\n\r\ntendrá que asimilar lo antes posible el golpe en Tucumán para poder ilusionarse nuevamente con un año en lo más alto de la competencia. Ganar o perder está dentro de las posibilidades, pero competir es fundamental para sostenerse. Bajo ese concepto vuelve a centrarse el cuerpo técnico para afrontar lo que resta de la temporada y recuperar anímicamente al plantel en un momento crucial antes de un partido tan importante como especial: mañana recibirá a \r\n\r\nBinacional de Perú en un Monumental a puertas cerradas\r\n\r\n. Justamente el contexto no será un detalle más. Sin su público, River tendrá una prueba de fuego en la que deberá demostrar templanza, actitud y solvencia para afrontar un duelo que tendrá una fuerte carga emocional encima. Tras una semana crítica, en la que se le escapó la \r\n\r\nSuperliga\r\n\r\n y comenzó la \r\n\r\nCopa Libertadores\r\n\r\n con una fuerte caída por 3-0 con Liga de Quito en Ecuador, el equipo de\r\n\r\n Marcelo Gallardo\r\n\r\n necesita un triunfo que lo reposicione en el \r\n\r\nGrupo D\r\n\r\n y le permita viajar la semana que viene a Brasil con otra visión para enfrentar a San Pablo.  Reponerse, ganar y, en lo posible, conseguir una buena diferencia de gol para recuperar terreno. Esas serán las tres premisas fundamentales del Millonario para la segunda fecha de la Libertadores. Y lo hará en un contexto al que no está acostumbrado: jugará el tercer partido a puertas cerradas de toda su historia en el Monumental. Quizá, tras el cachetazo recibido en Tucumán, una buena dosis de apoyo y aliento de los hinchas hubiese sido fundamental para la confianza del equipo. Las demostraciones masivas de respaldo ayudan y potencian. Pero, al mismo tiempo, frente a la necesidad de ganar, la ausencia de su público también puede brindarle un entorno aislado de emociones y presiones para dejar atrás lo perdido y enfocar la cabeza únicamente en lo que será el juego frente a los peruanos. En la pasada Copa Libertadores, River también afrontó sus dos primeros partidos a puertas cerradas, tras la sanción de la \r\n\r\nConmebol\r\n\r\n por los incidentes en la fallida final frente a Boca del 24 de noviembre de 2018, que incluyó una multa de 400 mil dólares. En aquella oportunidad, empató 0-0 con Palestino de Chile y derrotó 3-0 a Alianza Lima.  Ahora, luego de la segunda sanción que recibió por parte del TAS, tendrá que vivir nuevamente la misma situación, que también se repetirá ante San Pablo el 22 de abril y podría extenderse para el encuentro frente a Liga de Quito del 5 de mayo. ¿Por qué no está definido? Porque la última se trata de una sanción por una fecha que le impuso la Conmebol por la pirotecnia utilizada en las tribunas en la semifinal frente a Boca de la Libertadores pasada. El club apeló y resta conocer la resolución definitiva. De concretarse toda la etapa de grupos sin público, en Núñez \r\n\r\nla pérdida estimada por recaudación se calcula en unos \r\n\r\n\r\n4 millones de dólares. El de mañana será el sexto partido de River sin público en toda su historia. El primero fue en agosto de 2011 ante Desamparados de San Juan (3-1 en el Tomás Adolfo Ducó de Huracán) por la tercera fecha del Nacional B 2011/12; y el segundo se dio en septiembre de aquel año ante Defensa y Justicia (2-2 en el Nuevo Gasómetro de San Lorenzo) por la quinta jornada. En aquel momento, River recibió una sanción de la AFA tras los incidentes en el Monumental del 26 de junio de 2011, cuando se consumó el descenso al perder la promoción ante Belgrano. Así, fueron dos juegos a puertas cerradas y otros tres fuera de su estadio, pero con hinchas. La restante situación se produjo en febrero de 2018, en el inicio de la conquista de la Copa Libertadores que alzó en Madrid ante Boca: debutó en Brasil ante Flamengo con un empate 2-2 en un Estadio Olímpico Nilton Santos de Botafogo a puertas cerradas por la sanción que la Conmebol le impuso al equipo brasilero luego de los disturbios en la final de la Copa Sudamericana 2017 ante Independiente. Con un saldo de dos triunfos y tres empates en los cinco partidos previos con tribunas vacías, River iniciará mañana su camino en la actual Libertadores en un contexto repleto de aristas. Con la desilusión y el dolor a cuestas tras la oportunidad perdida en la Superliga, tendrá que salir al campo de juego a buscar un triunfo frente a Binacional que le permita comenzar a recomponerse. Y lo hará en una tarde-noche que promete ser tan extraña como decisiva a futuro."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/por-que-miguel-russo-boca-nunca-celebraron-nid2341452","date":"10  de marzo de 2020  • 00:01","title":"Por qué Miguel Russo y Boca nunca celebraron aquella Libertadores de 2007 en la Bombonera","abstract":null,"author":"Pablo Lisotto","key_words":"","body":"Este martes a la noche comienza la \r\n\r\nLibertadores\r\n\r\n con \r\n\r\nBoca\r\n\r\n para \r\n\r\nMiguel Ángel Russo\r\n\r\n. Porque, aunque el estreno fue hace una semana con el 1 a 1 ante Caracas, en Venezuela, el verdadero debut copero para un DT xeneize es en la \r\n\r\nBombonera\r\n\r\n. Independiente de Medellín\r\n\r\n, desde las 21.30 (televisa ESPN 2), será una vara que medirá al flamante campeón de la Superliga. Y a la vez comenzará a saldar una vieja cuenta pendiente que tiene el entrenador. ¿Por qué? Los festejos del Boca campeón de la \r\n\r\nCopa Libertadores 2007\r\n\r\n fueron, quizás, de los más extraños de la historia reciente. Ni Bombonera abierta. Ni celebración de los jugadores con la gente. Ni caravana. Ni nada. Los momentos posteriores a la sexta y hasta ahora última conquista de América derivó en una serie de acontecimientos desafortunados que atentaron contra aquella alegría.  \"Siempre tuve la ilusión de volver a Boca. Los técnicos que tuvieron la suerte de ganar la Libertadores pudieron hacerlo. Había algo, adentro mío, que me decía que iba a volver\", confesó Russo en su primera conferencia de prensa en su segunda etapa como entrenador xeneize. Y agregó: \r\n\r\n\"Ojalá me toque ganar la Copa y festejar en La Bombonera\"\r\n\r\n. No fue una frase más. Miércoles 20 de junio de 2007. Boca vence a Gremio 2-0 en el estadio olímpico de Porto Alegre. Dos goles de \r\n\r\nJuan Román Riquelme\r\n\r\n sellan el histórico 5-0 global. Importa tan poco el penal que malogró \r\n\r\nMartín Palermo\r\n\r\n en el epílogo que nadie lo recordará. El Titán se abraza con todos. La postal eterna es el equipo levantando a Román, genio y figura de esa gesta. Atrás quedaron las críticas a Mauricio Macri por pagar 2.000.000 de dólares por un préstamo de cuatro meses del Nº 10. Algo antes de la distancia, Palermo y Riquelme dan la vuelta olímpica juntos. Se abrazan. Se elogian. Se felicitan. Russo sonríe como nunca. Más allá del altísimo rendimiento del enganche, sabe que su equipo brilló. Con el tiempo lo elegirá como el mejor que le tocó conducir. \r\n\r\nEl DT ya palpita la gran fiesta en la Bombonera. Una vez en el vestuario, cuando la efervescencia comienza a bajar, empieza el operativo retorno y se analizan variantes del festejo en Buenos Aires, con los hinchas de Boca. Entonces, los planetas parecen alinearse para impedirle a aquel plantel disfrutar como corresponde. Concluido el torneo Clausura (tres días antes de la final con Gremio, Boca había igualado 0-0 con Lanús, en el Sur, y había terminado como subcampeón de San Lorenzo), el receso y las vacaciones del plantel pudo haber sido un problema. Pero no. La idea era celebrar a lo grande. No todos los días se es campeón continental.  La mayoría de los jugadores inicia esa misma noche sus vacaciones hasta el 2 de julio, fecha de inicio de la pretemporada en Tandil. Pero algunos no tienen descanso. \r\n\r\nRiquelme, Hugo Ibarra, Daniel Díaz y Rodrigo Palacio viajan directamente a Venezuela\r\n\r\n, a sumarse al seleccionado argentino. Alfio Basile los espera para disputar la Copa América. Once días más tarde debutarían con un categórico 4-1 sobre Estados Unidos. A \r\n\r\nClaudio Morel Rodríguez\r\n\r\n lo espera el mismo destino, para defender la casaca de Paraguay. El arquero \r\n\r\nJavier García\r\n\r\n, el defensor \r\n\r\nMatías Cahais\r\n\r\n y el volante \r\n\r\nEver Banega\r\n\r\n son parte del seleccionado Sub 20, que el 30 de ese mismo junio debuta en el Mundial de Canadá, donde finalmente también son campeones. Diezmado, el vuelo chárter que transporta al plantel de Boca campeón de América llega a Ezeiza cerca de las 3 de la mañana del jueves 21. Copa en mano, jugadores y cuerpo técnico abordaron un ómnibus que los esperaba cerca de la pista de aterrizaje. En el silencio de la noche, los conduce hacia la concentración, en el hotel Inter-Continental, del barrio de Montserrat. Los hinchas improvisan una pequeña caravana; después, salvo algunos que decidieron pernoctar en el hotel, los jugadores retiraron sus pertenencias y se dispersaron, con la idea de reunirse luego para celebrar con la gente. Sin nada definido, el plan era festejar ese mismo día en la Bombonera. Pero la decisión dirigencial es no abrir el estadio. La contrapropuesta es realizar La Caravana de los Campeones, un recorrido que a bordo de un micro cabriolet, con el techo abierto. Iba a partir a las 11 desde la Bombonera y transitaría las calles Brandsen, Montes de Oca, 9 de Julio hasta el Obelisco, Corrientes, Leandro N. Alem, Paseo Colón, Almirante Brown, Espora y culminaría con el ingreso a la playa de estacionamiento del estadio. Pero las malas condiciones climáticas suspendieron todo. Los jugadores no lo pueden creer. Russo, tampoco. Los días pasan. La celebración se retrasa. La efervescencia baja. Riquelme, Ibarra, Cata Díaz y Palacio vuelven subcampeones de Venezuela con la selección argentina. Javi García, Cahais y Banega regresan de Canadá. La actividad en Tandil transcurre sin inconvenientes. El sorteo del Apertura 2007 determina que Boca reciba a Rosario Central en la primera fecha. Es el momento para que el plantel campeón de América y el cuerpo técnico que conduce Miguel Ángel Russo celebren con su público y en su estadio. \r\n\r\nPasaron eternos 44 días\r\n\r\n del 2-0 a Gremio en Porto Alegre. La alegría está, pero el tiempo transcurrido calmó la efervescencia del día después.  \"Me quedó esa espina de no haber podido festejar la Copa con la gente de Boca en la Bombonera\", dijo Russo hace unos años, cuando todavía ni soñaba con volver. Curiosidades del destino, así como hace 13 años la definición fue en Brasil, la Libertadores de este año también se jugará en ese país. Aunque la sede del partido único es Río de Janeiro y el mítico Maracaná, y no Porto Alegre."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/mala-noticia-boca-carlos-zambrano-ausente-mes-nid2341585","date":"9  de marzo de 2020  • 21:50","title":"Mala noticia para Boca: Carlos Zambrano, ausente por un mes por una fractura","abstract":null,"author":"","key_words":"","body":"El defensor peruano \r\n\r\nCarlos Zambrano \r\n\r\nsufrió una fractura en dos costillas de la zona derecha y tendrá una recuperación aproximada de un mes, por lo que no estará disponible para varios partidos que \r\n\r\nBoca \r\n\r\njugará por la \r\n\r\nCopa Libertadores\r\n\r\n y la \r\n\r\nCopa de la Superliga\r\n\r\n. El zaguero, uno de los refuerzos xeneizes para esta temporada, sufrió un golpe en el partido del sábado ante Gimnasia y Esgrima La Plata que significó la consagración del equipo dirigido por Miguel Ángel Russo en la Superliga. Este lunes, el cuerpo médico de Boca confirmó que producto del traumatismo costal y, de acuerdo a los estudios realizados, el defensor padece \"una fractura de la 7ma. y 8va. costilla, más neumotórax secundario a contusión pulmonar\". Por este motivo, Zambrano deberá ser operado y estará al menos un mes inactivo.  De esta manera, el futbolista peruano, que había sido titular en los últimos dos encuentros de Boca, se perderá al menos dos partidos de la Copa Libertadores (Independiente Medellín y Libertad de Paraguay) y otros dos de la Copa de la Superliga (Godoy Cruz y Central Córdoba de Santiago del Estero). A su vez, Zambrano también quedaría afuera de la lista del seleccionado peruano para los primeros partidos de las eliminatorias sudamericanas para el Mundial de Qatar 2022."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/entrevista-campuzano-vivio-calle-facebook-boca-campeon-nid2338904","date":"9  de marzo de 2020  • 00:07","title":"Entrevista a Jorman Campuzano, figura y campeón en Boca: el chico que vivió debajo de un puente, vio un aviso en Facebook y hoy brilla en el xeneize","abstract":null,"author":"Pablo Lisotto","key_words":"","body":"Nada es casualidad en la vida de \r\n\r\nJorman Campuzano\r\n\r\n. En su ADN tiene incorporado el chip que le permite saber esperar el momento indicado. Alguna vez consideró que vivir debajo de un puente en Bogotá formaba parte del camino, en su afán por llegar a ser futbolista profesional. También lavó copas y fue delivery de un parripollo. Incluso, es el día de hoy que no sabe qué fuerza sobrenatural le levantó el brazo derecho cuando en su última gran oportunidad con la pelota llamaron a los que habían ido a probarse como volantes centrales, habiendo sido siempre delantero. Todo eso le sirvió para llegar a este momento en \r\n\r\nBoca\r\n\r\n, donde supo tener la paciencia suficiente como para aguardar un año hasta tener la posibilidad de afirmarse como titular y convertirse en una pieza clave en el mediocampo del flamante campeón de la \r\n\r\nSuperliga\r\n\r\n.  Es verdad: la llegada de \r\n\r\nMiguel Ángel Russo\r\n\r\n como entrenador, el bajo nivel de Iván Marcone y la inesperada partida de Daniele De Rossi le ofrecieron un escenario inmejorable al chico nacido hace 23 años en Tamalameque, un pequeño municipio del norte de Colombia, ubicado dentro de departamento de César. Pero sería injusto resumir su actualidad a esa pequeña cuota de fortuna. La clave está en su fortaleza mental. En no bajar nunca los brazos. En estar siempre preparado y a disposición del entrenador de turno. Así se muestra en la charla con la nacion, en la que exhibe su alegría por el presente que le toca vivir, su ilusión por el futuro promisorio y su agradecimiento por todos los aprendizajes que recolectó frente a las duras experiencias que vivió en el pasado. -¿Qué ocurrió en tu vida para que termines viviendo debajo de un puente? -Lo que siempre pasa en toda historia. Cuando tú quieres un sueño te le animás a lo que sea. Y yo me animé a cualquier dificultad, incluso a dormir en la calle, o a acostarme sin comer y solo con agua en el estómago, y aguantar el hambre todo el día. Vivía así para poder quedarme en la capital de Colombia y no volver a mi pueblo. Les decía a mis padres que almorzaba y era todo mentira. -¿Cómo recordás ese momento tan complicado? -Es una etapa que jamás olvidaré. Lo que viví fue algo muy duro, y eso me sirvió para ser un ejemplo y para tener siempre los pies sobre la tierra. Me tocó estar en la calle y ahora estoy en la cima, y tengo que ser muy humilde y sencillo con las personas. Y tratarlas siempre con respeto, que es lo más importante. -¿Qué aprendizaje te dejó aquello? -Todo eso me hace más fuerte cada día, y me sirve conseguir diversos objetivos, que es lo que quiero, para lograr muchas cosas en esta institución. Y no solo decirlo ante los micrófonos sino hablar en la cancha y demostrarlo con las ganas. Vivir debajo de un puente no es fácil, pero por aquella experiencia es muy difícil que me caiga anímicamente, ya sea porque no me toque jugar o por una lesión. -¿Creés que el destino está escrito o que uno lo va construyendo? -La calle te puede llevar por el buen camino o por el malo. Puedes ser futbolista, o caer en la delincuencia y matar o robar. Por eso la disciplina es lo más importante para lograr todas tus metas y todos tus sueños. Me siento un afortunado, pero más allá de la suerte que tuve porque alguien apareció y me vio jugar en la calle, si hubiera sido un indisciplinado esa suerte se hubiera desvanecido.  -Si no eras futbolista, ¿qué hubieras sido? -Soldado. Por la violencia que había en mi pueblo yo quería servir a la patria de Colombia. Pero mi gran amigo Colo me dijo que tenía el don para ser futbolista. -¿El hincha de Boca está viendo al mejor Campuzano o todavía no llegaste a tu techo? -Sé mis cualidades y mis condiciones, y así como creo que estoy en el mejor momento desde que llegue a Boca, sé que puedo dar mucho más. Todavía no han visto al mejor Campuzano. Solo es cuestión de trabajar y hacérsela difícil al cuerpo técnico, sabiendo que hay hombres con muy buen pie, como Marcone, y algunos chicos de las inferiores. -Igual, sos una de las figuras destacadas del equipo La verdad es que todos somos importantes.Desde el utilero hasta Carlitos, que lo ganó todo. Aquí hay que aprovechar cada oportunidad. Apenas llegué, recuerdo un muy buen partido contra Lanús, donde me sentí con el ritmo que se juega aquí: choqué, quité y entregué juego. o. -¿El cambio de entrenador te favoreció? -Estoy muy agradecido al profe (Miguel Russo) porque me está brindando confianza y me siento muy cómodo. También motiva mucho tener cerca a Román (Riquelme), que este siempre pendiente de nosotros y nos saca presión. Lo mismo ocurre con (Jorge) Bermúdez, que me dio muchos consejos para que aproveche mis oportunidades, y los valoro.  -¿Qué te dijo Russo apenas asumió? -No tuve el mejor comienzo porque, por un cambio de horario, perdí el vuelo en Colombia y llegué tarde al inicio de la pretemporada. Pero me dijo que querían contar conmigo. Y esa llegada tarde me hizo esforzarme aún más para enmendar y dejar atrás ese error. -¿La partida de De Rossi te allanó el camino? -Yo aprendí mucho de De Rossi, ojalá esté viendo este lindo momento por el que estoy pasando. Él me decía siempre que no bajara los brazos. Es un gran padre y consejero del futbol. Me dijo que me entrenara siempre como si fuese el último entrenamiento. Extraño sus consejos y cómo nos entendíamos en la cancha. -La historia reciente de Boca está muy vinculada a Colombia. Cuando llega un futbolista de ese país ya lo quieren antes de que pise la cancha. ¿Sentís eso? -Sí. Desde el primer momento que comenzaron los rumores de mi llegada ya sentía eso. Y todo eso es gracias a lo que hicieron mis compatriotas que pasaron por este club en mi puesto. Como Chicho (Serna), o últimamente Wilmar (Barrios). Ese amor que tienen con nosotros los colombianos es muy grande y se agradece siempre de una sola manera: dejándolo todo en el campo cada vez que toca jugar.  Admira a aquellos que intentan grandes cosas [R][R] gracias tano por tanto consejos ?? DANIELE DE ROSSI ?? Una publicación compartida por \r\n\r\n Jorman Campuzano21\r\n\r\n (@jormancampuzano21) el \r\n\r\n25 de Nov de 2019 a las 12:05 PST -¿Hablás con ellos? -Con el primero que hablé del Mundo Boca fue con Chicho, que me recomendó que no dude en venir. Y cuando llegué me crucé con Wilmar, que me abrió sus brazos aún cuando a lo mejor nos tocaba competir por el mismo puesto. Desde el primer día me dijo que siempre podía contar con él. -Pero tu estilo es diferente al de Barrios -Sí, es cierto. Yo tengo un estilo que quizás es más cercano al de Sebastián Pérez. Soy de distribuir más el juego. En cambio Wilmar mete mucho, que es lo que le gusta al hincha de Boca. Pero si tengo que meter, pues también lo hago. No hay ningún problema.  -¿Le cuesta al colombiano adaptarse al fútbol argentino? -Últimamente no nos ha costado mucho. En los últimos años se hicieron las cosas muy bien, y es algo muy lindo que vive el fútbol de nuestro país gracias a las oportunidades que nos dan acá. -¿Son de juntarse con los colombianos que forman parte de otros clubes? -Apenas llegué a Boca, hace ya un año, tuve la oportunidad de juntarme con Andrés Roa, que estaba en Huracán, con Loaiza, de San Lorenzo, con Gustavo Torres, que había sido compañero mío. Incluso coincidimos con Rafael Borré y Juanfer Quintero en un cumpleaños de Frank (Fabra). Pero lógicamente con quien más relación tengo es con él y (Sebastián) Villa.  Un poquito más de luz para que pudieras ver mi hermano @wilkpo abrazo y bendiciones en tu carrera gracias por recibirme de la mejor manera hay motor mi motor @fabra18 [R][R] Una publicación compartida por \r\n\r\n Jorman Campuzano21\r\n\r\n (@jormancampuzano21) el \r\n\r\n1 de Feb de 2019 a las 3:50 PST -¿Se puede comparar la pasión de los hinchas de Atlético Nacional con la que muestran los de Boca? Hay un parecido, pero sabemos lo que es Boca a nivel mundial y es único lo que se vive acá. -¿Qué se siente al pisar la Bombonera? -Es algo único. Jamás viví en el fútbol lo que viví la primera vez que pisé la Bombonera. -¿Es verdad que se mueve el suelo? -Es terrible. Cuando la gente comienza a cantar es imposible que el rival no sienta temor. Y el jugador se contagia y siente que cada pelota es para ir a disputarla y ganarla. -¿Qué es lo que más se extraña cuando uno deja el país donde nació? -Algo que es muy importante para el futbolista: la alimentación. Me hace falta la comida colombiana, pero me fui acostumbrando a las costumbres argentinas. A los asados argentinos, a las milanesas. Aquí también se trabaja de otra manera en lo físico. Yo no tenía tanta masa muscular, y debí hacer un trabajo específico para ganar musculatura.  -¿Cuáles son las diferencias entre el fútbol colombiano y el argentino? -¡Muchísimas! En Colombia te dejan pensar con el balón. Hay espacios, te dejan jugar. Aquí no. Aquí hay muchísima fricción y me gusta mucho estar acá porque si me puedo adaptar a este fútbol, me puedo adaptar al fútbol europeo. -¿Cómo es aquella historia de que cuando llegaste a la Argentina en 2014 no te querían dejar pasar? -Tenía 17 años y tuve la oportunidad de venir a probarme a Banfield. Yo era muy chico y tuve un pequeño problema en Migraciones. Me preguntaron cuánto dinero traía y como yo nunca había tocado dólares, dije un valor que no servía ni para vivir dos días en la Argentina. -¿Y cómo se resolvió? -Me hicieron problema, les expliqué la situación, que estaba llegando para tener una prueba, una oportunidad como futbolista. Y finalmente me dejaron pasar. Me colocaron un sello que decía que a los 10 días tenía que dejar el país. Finalmente me quedé dos meses y tuve que volver a Ezeiza y pagar una multa. -Se viene la Copa América, con el plus de que tu país será uno de los anfitriones. ¿Te ilusiona una posible convocatoria? -La ilusión está, pero estoy muy mentalizado en hacer las cosas bien en Boca y por ejemplo ya estoy pensando en el partido de este martes contra el Medellín (por la Libertadores. Me encantaría defender mis colores ante mi gente, como todos mis compatriotas. Pero también soy de esa clase de jugador que comprende que las cosas se van dando a su debido tiempo. Así fue todo en mi vida..  Bendiciones de DIOS [R] feliz con ustedes @q Una publicación compartida por \r\n\r\n Jorman Campuzano21\r\n\r\n (@jormancampuzano21) el \r\n\r\n27 de Dic de 2019 a las 11:36 PST En Tamalameque no había espacio para negociaciones. Don Arístides Campuzano era profesor de química en la escuela de su pueblo y quería que sus hijos estudiaran. Jorman sabía que allí no encontraría el futuro que soñaba junto al balón. Por eso a los 15 años, y apenas un día después de la muerte de Enrique, su abuelo paterno, armó las valijas y se fue a Bogotá. Solo. Se instaló a la casa de Asneyer, su tío. Hasta que no lo pudo hospedar más y comenzaron los problemas. Se alojó temporalmente en la habitación de Jhon Fredy, un amigo suyo del pueblo. Sin dinero, una noche pidió alimento en La Chispita Dorada, un parripollo de la zona de Venecia, en el sur de la capital cafetera.  El dueño, Úber Neira, le dio de comer y lo invitó a jugar en el equipo de la pollería. Jorman la rompió. Cobraba 50.000 pesos colombianos (US$ 15) por partido jugado.También lo contrató para que lavara los platos y realizara el delivery. Gracias a su compromiso, el chico se ganó la confianza del hombre, a quien consideró un segundo padre. En 2014 llegaron buenas noticias desde la Argentina: alguien se había fijado en sus cualidades y en 2014 viajó a Buenos Aires, para probarse en Banfield. Quienes lo vieron quedaron maravillados. Jorman volvió a Bogotá a armar sus valijas para emigrar, pero el dinero que mandó el club del sur se perdió en el camino y nunca más lo contactaron. Fue un golpe muy duro de asimilar. Por primera vez dudó de que fuera a convertirse en futbolista profesional. Sin dinero, durante un tiempo debió vivir en la calle. El menú diario era lo más barato: arroz con huevo.  Toda la gloria es para ti mi DIOS [R][R] Una publicación compartida por \r\n\r\n Jorman Campuzano21\r\n\r\n (@jormancampuzano21) el \r\n\r\n2 de May de 2019 a las 8:19 PDT Pero a pesar de todo, su mentalidad inclaudicable se mantuvo firme. Una noche, a comienzos de 2015, vio en Facebook que el club Deportivo Pereira convocaba a una prueba. Vendió su celular por $200.000 colombianos (US$ 60), compró el pasaje y se subió al micro. En ese viaje tomó la decisión: si no quedaba, volvería al pueblo. Cuando llegó, además de él había otros 400 sueños. Siempre había jugado de delantero. Pero cuando el DT argentino Hernán Lisi dijo: \"Levanten la mano los centrales\", una fuerza inexplicable le hizo alzar su brazo derecho. Su mente no entendía lo que había hecho su cuerpo. Fue otra señal del destino. Pasó cada una de las pruebas hasta que quedó entre los 11 que enfrentaron al Sub-20 del Deportivo Pereira. En ese partido dejó todo, como siempre. De reojo, veía que los integrantes del equipo titular lo señalaban ante cada acción. De aquellos 400 chicos, Lisi nombró solo a uno: Jorman Campuzano. Y le dio el mejor de los elogios: \"En usted veo un volante de marca. Para mí, trabajando, puede convertirse en el mejor volante central de Colombia. Lo espero mañana\".  Gracias DIOS porque hace #23 años me mandaste al mundo [R] [R] Una publicación compartida por \r\n\r\n Jorman Campuzano21\r\n\r\n (@jormancampuzano21) el \r\n\r\n30 de Abr de 2019 a las 7:51 PDT Jorman se puso a llorar. Quiso llamar a sus padres, pero el número había quedado en el celular que había vendido para llegar a Pereira. Rubén Darío Marín, jefe de seguridad del equipo, lo trató como un hijo. Lo sacó de la calle y le consiguió una habitación. \"Yo a usted lo voy a joder todos los días hasta que llegue a la selección\", le dijo. Hizo su debut profesional a los pocos días. Campuzano se convirtió en una de las figuras destacadas del Pereira, al punto que Atlético Nacional se fijó en sus condiciones y a comienzos de 2018 lo sumó a su plantilla, donde el argentino Jorge Almirón le dio plena confianza. Cuando se confirmó el pase, llamó a don Aristides: \"Papi, usted que no creía en mí. Estoy en el equipo de su alma. El que tiene pintado en las paredes. ¡Cumplí su sueño!\". Un año y 32 partidos en uno de los equipos más populares de Colombia le bastaron para ser citado a la selección de Colombia y ser transferido a Boca, donde en este 2020 se convirtió en una de las figuras destacadas del equipo. Y aunque la vida le sonríe, sabe que aún tiene una deuda familiar pendiente: terminar los estudios y recibirse de bachiller.  No importa el camino [R]siempre y cuando vayas de la mano de DIOS [R][R] Una publicación compartida por \r\n\r\n Jorman Campuzano21\r\n\r\n (@jormancampuzano21) el \r\n\r\n24 de Mar de 2019 a las 1:28 PDT Jorman Campuzano es un verdadero embajador de Tamalameque, el pueblo donde nació el 30 de abril de 1996. Gozó con el título, pero su objetivo es claro: \"hacer un nombre en Boca\". Se ríe. Gesticula. Frena ante cada micrófono. Para Campuzano este campeonato con Boca es muy especial. Y no lo oculta.  DIOS es fiel, Vamos boca [R][R][R] CAMPEONES ??[R] Una publicación compartida por \r\n\r\n Jorman Campuzano21\r\n\r\n (@jormancampuzano21) el \r\n\r\n8 de Mar de 2020 a las 7:58 PDT -¿Cómo vivis este momento? -Como uno de los grandes. A la altura del día en que nació mi primer sobrino. Aunque espero que no sea lo más importante de mi vida porque espero ganar muchas más cosas con Boca. -¿Es un plus habérselo ganado a River? -Si, claro. Por la rivalidad. Tengo a dos compañeros de selección allá (Quintero y Borré) y nos deseamos lo mejor. Antes del partido le escribí a Juanfer y le dije que hiciera tres goles, pero que salieran 3 a 3. -¿Qué título le pondrías a esta consagración? -Único. Soy el único del Departamento donde nací que llegó a esta institución. La cancha en la que jugaba era de tierra. Y en mi calle hicimos una llamada La Bombonera. Crecimos viendo a Boca, a Román, a los colombianos. Esto es realmente un sueño.  -¿Cada cuánto volvés a Tamalameque, tu pueblo? -Siempre. Todas mis vacaciones son allá. Prefiero ir a mi pueblo que a Santa Marta, San Andrés, o visitar otro país. Compartir momentos con todos esos grandes compañeros que me ayudaron a ser quien soy, con los que estudié en el bachiller. Con mis tíos, lógicamente. Tengo una familia muy numerosa, así que me gusta compartir tiempo con ellos. Y si hago un viaje, me llevo a todos los que puedo. -Son los que siempre están -Claro. Pase lo que pase, son los que están apoyándote al 100 por ciento. -¿Cómo es Tamalameque? -La gente es muy amable, muy humilde. Gente muy descomplicada, que no te va a armar problemas por nada. Un pueblo muy alegre, de muy buena alimentación, se come un sancocho muy sabroso. Hay muchos animales de montaña. Es muy caluroso, siempre estamos con 30 o 35 grados.  -Por tu entusiasmo, debe ser un lugar muy lindo -Esos pequeños pueblos tienen muchas cosas para entretenerse, mucho contacto con la naturaleza, y por eso disfruto mucho de ir allá. Hay quebradas, cascadas, ríos. Para los que tienen espíritu aventurero pueden explorar la selva, porque tenemos selva y no es nada peligrosa. Puedes caminar por el campo, por el bosque. Realmente amo mi pueblo. -¿En Buenos Aires estás solo? -Estuve solo los primeros meses, hasta que llegó mi señora, Melissa, quien me acompaña en los momentos buenos y malos. Siempre es muy sano tener a tu lado alguien con quien compartir, con quien dialogar cuando llegas a tu apartamento, con quien reír, contar chistes, hablar de tu familia. No es lo mismo tener un celular y hablar con personas a la distancia que hacerlo a cara a cara con los que están siempre contigo. -Son las cosas que realmente importan de la vida -Sin dudas. Y compartir todo lo que fuimos viviendo, lo que hemos construido, lo que construiremos de aquí en adelante. Tenemos una hermosa relación. Ella es de Pereira, donde tuve la oportunidad de debutar como profesional.  Dios es fiel y conoce los deseos de tu corazón, el tiempo de Él es perfecto [R][R] Feliz de verte brillar y acompañarte día a día. Te amo mucho mi vida, juntos de la mano de Dios [R]?[R]?[R][R] Una publicación compartida por \r\n\r\n Melissa Hernandez\r\n\r\n (@melianhn) el \r\n\r\n8 de Mar de 2020 a las 8:45 PDT -¿Hijos? -No pienso en eso por el momento. Soy muy joven y no tengo el tiempo suficiente para compartir con él ya que estoy enfocado en hacer mi carrera y hacerme un nombre en el fútbol. Luego sí, seguramente vendrán los hijos y poder disfrutarlos, y que sepan que el papá es un ejemplo a seguir. -¿Cuál es tu próximo sueño? -Lo que yo quiero hoy es construir mi carrera, que ella también estudie y se prepare, así también es un ejemplo para el hijo, y creo que se irá dando con el tiempo. Hoy mi deseo es dejar un nombre en Boca y durar mucho tiempo aquí como hicieron mis compatriotas."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/union-velez-superliga-nid2341182","date":"9  de marzo de 2020  • 21:00","title":"Unión-Vélez, por la Superliga: el Fortín goleó en el último partido de Gabriel Heinze como su entrenador","abstract":null,"author":"José E. Bordón","key_words":"","body":" SANTA FE.- \r\n\r\nVélez \r\n\r\ndespidió a \r\n\r\nGabriel Heinze \r\n\r\ncomo \"el Gringo\" lo merecía. Con una holgada victoria, de visitante (3 a 0) a \r\n\r\nUnión\r\n\r\n, y jugando como al técnico le gusta. Y a la gente de Vélez también. Allí estuvo el respaldo de este equipo a un técnico que llegó en 2017 con pocos pergaminos pero muchas convicciones en la mente y a flor de piel. Y todo eso que hoy parece tan lejano, no es nada más que algo que Heinze comenzó a atesorar el mismo día que anunció su retiro. Pocos saben dónde seguirá su carrera o si hasta fin de año descansará un poco y repartirá el tiempo con el estudio de tácticas y técnicas para seguir preparándose en un fútbol cada vez más competitivo. Muchos hablaban por lo bajo anoche, indicando que tiene ofertas de un equipo sudamericano, pero también de un europeo. El silencio no va a demorar en romperse. Hasta anoche Vélez merecía el respeto que él puso de manifiesto desde que llegó a Santa Fe. El próximo entrenamiento, con vistas al inicio de la Copa de la Superliga, estará a cargo de \r\n\r\nGuillermo Morigi\r\n\r\n. Los dirigentes de Vélez evitaron referirse al próximo entrenador. La versión de que Mauricio Pochettino habló para suceder a Heinze no pasó de eso, al menos hasta anoche en Santa Fe.  En el medio de todas estas especulaciones, Vélez cerró un buen torneo. Terminó en el tercer puesto, detrás del campeón Boca y el subcampeón River, una posición que el club no conseguía desde hace varios años. Heinze lo vivió muy tranquilo. Esa misma tranquilidad pareció rodear al equipo que, sin ser el conjunto agresivo que siempre busca ahogar al rival en su campo, esta vez controló el juego con un dominio de las posiciones que obligó a Unión a esperar un error para intentar algo parecido. Pero en un par de minutos todo lo que defensivamente había preparado Leonardo Madelón se derrumbó. Primero, por un error del juvenil Calderón que aprovechó Janson, y luego un golazo de larga distancia de Robertone. Eso fue suficiente para desnudar ciertos problemas en la estructura tatengue que, no obstante, cuando se animó pudo llegar hasta Hoyos. En el complemento, Vélez le cedió la iniciativa a Unión, pero el enredo en el medio y arriba lo alejó del descuento. Y cuando el visitante vio que enfrente había espacios, los aprovechó y estiró la diferencia. Heinze se fue abrazando a sus jugadores, los que cimentaron este presente. La tarea está cumplida.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/estudiantes-racing-superliga-nid2341181","date":"9  de marzo de 2020  • 23:45","title":"Estudiantes-Racing, por la Superliga: la Academia ganó y terminó en el cuarto escalón","abstract":null,"author":"Joaquín Sánchez","key_words":"","body":" LA PLATA - En el partido que cerró la \r\n\r\nSuperliga\r\n\r\n, \r\n\r\nRacing \r\n\r\nrespetó su línea de juego y consiguió una merecida victoria por 2 a 1 sobre \r\n\r\nEstudiantes \r\n\r\nen La Plata que le permite concluir el torneo en la cuarta posición, estirar una muy buena racha, y pensar en positivo para el próximo compromiso por la Copa Libertadores. Los primeros minutos mostraron en buen nivel a la Academia, que, pese a presentar una formación alternativa porque la mira está colocada claramente en la Copa Libertadores, salió decidido a ser protagonista y conseguir los tres puntos para su objetivo de pelear por asegurarse el ingreso copero para el 2021.   Del otro lado, el local lució renovado con el cambio de entrenador tras la renuncia de Gabriel Milito tras la dura eliminación en la Copa Argentina ante Excursionistas. El ascenso de Leandro Desábato -se llevó una ovación cuando lo mencionó la voz del estadio- desde la Reserva varió radicalmente el esquema táctico al tradicional 4-4-2 que se lleva mejor con el ADN albirrojo, y algunos nombres -quedó afuera Facundo Sánchez- y le dio mayor lugar a juveniles surgidos en el club-. El dominio de pelota que mostraba el equipo dirigido por Sebastián Beccacece, que avanzaba de manera prolija con pases desde la salida desde el arco con Gabriel Arias, no se traducía en acciones concretas de gol. Tampoco Estudiantes lograba generar peligro, con esa intención de presionar la salida, y de apostar con pelotazos a los dos delanteros potentes y buscar la segunda jugada, o alguna acción de pelota parada.  Cuando parecía que se iba el primer tiempo, se iluminó Benjamín Garré -quien ya había avisado unos minutos antes con un remate que había caído en el techo del arco- por la derecha, desbordó a pura habilidad y lanzó el preciso centro atrás que aprovechó Héctor Fértoli para vencer a Mariano Andújar y dejar el parcial 1-0. El arranque de la etapa complementaria no varió en el desarrollo ni en la propuesta futbolística de casi dos polos opuestos: Racing manejaba la pelota a puro toque y Estudiantes corría impotente, tratando de recuperarla. Lo único que cambió es que el local, por necesidad, se paró unos metros más adelante, también empujados por su gente pero con evidente dificultad para generar fútbol. Recién a los 15 el equipo platense tuvo la primera jugada colectiva que inició Javier Mascherano, continuó con un centro Iván Erquiaga, pero Mateo Retegui la cerró mal con un cabezazo alto. La visita, cómoda con el desarrollo, dejó que su rival chocara ante sus propias limitaciones, y se centró en achicar espacios en la mitad de la cancha más que en pensar en llegar al segundo gol. De todas formas, la sensación era que el triunfo no corría peligro.  Y, casi sin buscarlo, sólo aprovechando una mala salida del local, consiguió el segundo gol. Se escapó Jonathan Cristaldo por la izquierda, amagó, y selló el triunfo con un remate cruzado y potente ante el cual Andújar -capitán que recibió una plaqueta por cumplir 300 partidos- no opuso resistencia. Cuando parecía que se moría el juego, Estévez -el mejor de los albirrojos- le dio algo de esperanza a su equipo al tomar un rebote y clavar un remate lejos de Arias para el descuento. Con el local volcado en busca de la igualdad, se agotaron los últimos minutos y se concretó la victoria de la Academia, que disfruta de un gran presente: Beccacece mantuvo su invicto en la Superliga que le permitió finalizar en el cuarto puesto en la tabla final, mientras aguarda dar un segundo paso positivo en la Copa Libertadores, el próximo jueves, cuando reciba a Alianza Lima.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/dazn-el-desembarco-argentina-plataforma-streaming-deportivo-nid2341354","date":"10  de marzo de 2020  • 00:01","title":"DAZN: El desembarco en la Argentina de la plataforma de streaming deportivo global","abstract":null,"author":"Marcelo Gantman","key_words":"","body":"DAZN\r\n\r\n estará pronto disponible en la Argentina. La \r\n\r\nplataforma de streaming de deportes \r\n\r\nanunció su primera etapa de expansión global a 200 países y territorios con una oferta de peleas y programas de boxeo de los cuales tiene los derechos a nivel mundial. Ese servicio incluirá a la Argentina. DAZN fue lanzada en 2016 para consumo en todo tipo de dispositivos y con presencia en ocho países: Austria, Brasil, Canadá, Alemania, Italia, Japón, España, Suiza y Estados Unidos. Cada lanzamiento llegó con la compra de derechos deportivos relevantes para cada mercado: la \r\n\r\nSerie A para Italia\r\n\r\n, el \r\n\r\nMoto GP para España\r\n\r\n y la liga local de fútbol para Japón, son algunos ejemplos de su estrategia. El menú de boxeo, que se estrenará con la pelea del mexicano Saúl \"Canelo\" Alvarez el 2 de mayo, será el primer contenido global que DAZN pondrá a disposición de los fanáticos de casi todo el mundo. El precio del servicio será comunicado en los próximos días. En España el valor es de 9,99 euros mensuales.  Joe Markowski\r\n\r\n, vicepresidente ejecutivo global de DAZN, le cuenta a\r\n\r\n LA NACION\r\n\r\n las razones que llevaron a la compañía a dar este paso: \"La primera de todas es que tenemos el contenido globalmente. Desde que entramos a Estados unidos, compramos derechos de boxeo y hasta ahora hemos estado vendiendo esos derechos a los broadcasters de todo el mundo para determinadas peleas. Vimos que había una oportunidad estratégica de ganar mercados y convertirnos realmente en el primer broadcaster global en Internet. Tenía sentido usar esos derechos para expandirnos. En segundo lugar, tenemos una tecnología muy robusta que puede hacerlo muy rápidamente. No necesitamos construir nuevos servicios o nuevas plataformas para llegar a nuevos mercados, ya que estamos listos para acumular una audiencia global y grandes números de audiencias. En términos sencillos: podíamos hacerlo, necesitábamos hacerlo, y vimos muchos beneficios estratégicos en volcarnos de esta manera.\". Esos derechos globales de boxeo surgen desde los acuerdos firmados con las principales promotoras como Golden Boy Promotions, Matchroom Boxing USA y GGG Promotions. DAZN dominó los títulos en los medios deportivos cuando anunció en octubre de 2018 un contrato firmado con Canelo Alvarez por 365 millones de dólares para que haga 11 peleas en 5 años. Según estimaciones del mercado, DAZN cuenta con 8 millones de suscriptores y desembolsó 6.100 millones de dólares en compras de derechos deportivos para un período de 5 años, a contar desde abril de 2019. El boxeo será el golpe que DAZN ahora dará en cada puerta para luego analizar cómo entrar con una oferta deportiva más amplia. -¿Qué posibilidades hay de que DAZN ofrezca un menú deportivo más grande en los próximos meses en la Argentina y otros países de la región? -El futuro de este plan es poder llegar a Argentina con una inversión que ya hicimos para encender nuestra plataforma. Inicialmente lo hacemos solo con boxeo, pero vamos a aprender mucho de los mercados argentinos, peruanos, chilenos. También de Australia y Reino Unido, por citar otros ejemplos. Podemos aprender mucho con esos datos. Y podremos decir que para nosotros tendrá sentido invertir más en Argentina . Lo bueno es que la data de consumo que recibimos la abrimos para nuevas oportunidades para contenidos. Tenemos cientos y cientos de indicadores de los dueños de derechos y de socios de distribución, productores de contenidos y dueños de contenido que quieren trabajar de nosotros. Esto nos da una tremenda ventaja en una base global de adquirir contenido y tomar decisiones basadas en nuestros datos. Estamos muy contentos con las oportunidades que se nos presentan.  -¿Qué condiciones deben darse para que DAZN decida lanzarse en un determinado país? -Primero de todo, tener buen contenido. Necesitamos saber que si vamos a gastar dinero tiene que haber buen contenido que podamos comprar. En Argentina, tendría que ser una inversión específica en contenido de fútbol por la popularidad que tiene en este mercado. También necesitamos estar confiados en que la infraestructura de Internet y operacional es fuerte. Necesitamos saber que podemos entregarle contenido en alta definición a un porcentaje alto de audiencia fanática deportiva en nuestra plataforma como para justificar nuestra inversión en ese contenido. Y tercero, necesitamos saber que la audiencia en ese país disfruta consumir contenido en OTT, que están acostumbrados a suscribirse a servicios de OTT. Tenemos que estar confiados en que si compramos derechos exclusivos y los vamos a mostrar en forma exclusiva, vamos a tener altas posibilidades de traer a las audiencias a nuestra OTT en lugar de tenerlos en televisión lineal. Esas son las tres claves que nosotros analizamos antes de invertir en un mercado. -Suele decirse que DAZN es \"el Netflix de los deportes\", ¿Se sienten cómodos con esa definición? -Entiendo por qué la gente hace esa comparación, pero somos negocios muy diferentes. Nosotros estamos enfocados en la transmisión de contenido en vivo, y eso es un modelo negocio diferente. Cuando vos y yo miramos una pelea de boxeo, lo hacemos en vivo y la vemos al mismo tiempo. Eso significa que la plataforma para transmitirlo es distinta. Cuando miramos House of Cards en Netflix, lo hacemos en distintos momentos y on demand. Son negocios muy diferentes. Hay similitudes, claro, porque es el mercado de contenido basado en suscripción y Netflix es la mayor OTT del mundo. Estamos muy orgullosos de lo que Netflix alcanzó en nuestra industria, pero no nos queremos comparar con Netflix. No lo hacemos porque somos fundamentalmente negocios distintos y construidos sobre diferentes maneras de entretenimiento. Y estamos puramente enfocados en deporte."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/sampaoli-atletico-mineiro-manto-sagrado-lo-dijo-nid2341493","date":"9  de marzo de 2020  • 19:48","title":"Sampaoli, en Atlético Mineiro: el \"manto sagrado\" y lo que dijo el DT argentino sobre su nuevo desafío","abstract":null,"author":"Claudio Mauri","key_words":"","body":"Cuando el presidente de\r\n\r\n Atlético Mineiro\r\n\r\n, Sérgio Sette Cámara, le obsequió la camiseta con el N° 13 y el nombre Sampaoli en el dorsal, le avisó al director técnico argentino que le estaba entregando \"un manto sagrado\". También puso en sus manos el carnet como nuevo socio. Inmediatamente después, durante la conferencia de prensa de presentación, \r\n\r\nJorge Sampaoli \r\n\r\nrespondió con consignas futbolísticas grandilocuentes, recogiendo el guante de la máxima autoridad del club galo, que quiso contratar al casildense en dos oportunidades. \"La primera vez no vine por decisión mía, estaba muy desgastado tras dirigir en Santos, no me sentía capacitado. Ahora sí\", contestó Sampaoli. Entre aquella negativa y esta aceptación hubo una transformación en el club mineiro que atrajo al entrenador: el apoyo económico de empresas, entre ellas, la constructora MRV Engenharia. Esa capitalización permitirá salir al mercado de pases en busca de refuerzos y solventar el contrato del entrenador, que cobrará \r\n\r\n2.700.000 dólares al año\r\n\r\n (firmó hasta diciembre de 2021). Sampaoli desembarca para \"reconstruir una institución tan grande y golpeada, que no encuentra la respuesta deportiva que quiere la gente\", según sus palabras. Su objetivo es pelearle el Brasileirao a los poderosos \r\n\r\nFlamengo, Palmeiras y Gremio\r\n\r\n, que manejan un presupuesto que les facilita conformar planteles de jerarquía.  En Brasil especulaban con que Sampaoli no aceptaba otras propuestas de ese país y del exterior porque tenía la ilusión de ser el reemplazante de Jorge Jesús en Flamengo, pero como el portugués sigue en el club carioca, le tocará enfrentarlo, algo que ya ocurrió con Santos, que finalizó segundo, a 16 puntos del Fla, en el último torneo nacional. Mineiro fue 13° en el reciente Brasileirao, competencia que se adjudicó una sola vez, en 1971. Sampaoli no se aparta de la retórica que en el seleccionado argentino le trajo algunos problemas cuando el nivel del equipo no se correspondía con sus exposiciones públicas. Describió al Atlético Mineiro de los últimos tiempos como un equipo \"extremadamente temeroso, apagado y ansioso. Viene muy golpeado, hay que levantar la cabeza\".  Fue muy efímera la gestión de su antecesor, el venezolano Rafael Dudamel, despedido tras ser eliminado por Unión de Santa Fe en la Copa Sudamericana y por un rival de cuarta división en la Copa Brasil. Dirigido el fin de semana por un técnico interino, Mineiro ganó 2-1 el clásico ante Cruzeiro por el torneo estadual. Como espectador desde el palco, Sampaoli no quedó conforme: \"En el clásico vi mucha urgencia, nerviosismo, pelea, desesperación. Poco juego, Cuando era chico veía a los equipos brasileños porque eran los que mejor jugaban. Hay que recuperar esa esencia\". Cuando le pidieron si podía describir cuál es el estilo que intentará imponer, Sampaoli dijo que lo haría con una sola palabra: \"Ataque\". Y luego amplió: \"Mineiro será un equipo extremadamente de ataque, buscará protagonizar todo el tiempo, contra cualquier adversario y en cualquier cancha, sin temores ni resguardos. Eso es lo que me identifica a mí. Y es lo que quiero trasladarle al plantel. Lo podemos conseguir en poco tiempo, a la larga o nunca. Necesitamos jugadores valientes.\r\n\r\n El que tenga temor de atacar no podrá estar acá. La idea es entrar al campo y llevarnos por delante a cualquier equipo que esté enfrente.\r\n\r\n No hay recetas mágicas. No quiero ganar por ganar, sino mediante un estilo\". Sampaoli pisó por primera vez el predio Cidade do Galo, bunker del seleccionado argentino durante el Mundial 2014. \"La infraestructura es de primer nivel\", lo elogió el DT, que espera por la llegada de al menos cinco refuerzos en un plantel que cuenta con el delantero argentino Franco Di Santo. Mientras el sábado debutará ante Villa Nova por el torneo de Minas Gerais, Sampaoli tendrá casi dos meses por delante, hasta que comience el Brasileirao, para inculcar su fanatismo por el ataque."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/desde-otra-cancha-increible-punto-partido-tenis-nid2341485","date":"9  de marzo de 2020  • 18:04","title":"Desde otra cancha: el increíble punto en un partido de tenis universitario","abstract":null,"author":"","key_words":"","body":"Gregor Ramskogler\r\n\r\n es un estudiante de kinesiología de segundo año de la Universidad del Estado de Mississippi, en los Estados Unidos y allí juega al tenis. Este austriaco de 22 años fue autor de un punto épico que sirvió incluso para salvar un set point en un partido de dobles entre las Universidades de Mississippi y Tennessee.  Ramskogler, compañero del español Alberto Colas, recibió un saque y tras la devolución no dio por perdida una bola que uno de sus rivales buscó definir con un ángulo abierto y tuvo la determinación de ir a buscar esa pelota que parecía perdida y conectó un drive que pasó por detrás de la silla del umpire para convertirse en un punto ganador increíble ante la sorpresa de los rivales estudiantes de la Unuiversidad de Tennesse que se miraban buscando una explicación. El partido se disputó el viernes 6 de marzo, en Tennessee y quedó en manos de los dos tenistas locales Adam Walton y Martim Prata por 6-4."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/automovilismo/formula-1-el-gran-premio-bahrein-sera-nid2341301","date":"9  de marzo de 2020  • 08:00","title":"Fórmula 1. El Gran Premio de Bahréin será el primero en la historia sin público","abstract":null,"author":"Alberto Cantore","key_words":"","body":"A cuatro días de la fecha establecida para el comienzo de la actividad de la temporada de \r\n\r\nFórmula 1\r\n\r\n, el calendario del Gran Circo ensaya un recorrido serpenteante. Las escuderías y los pilotos fijan la mira en el circuito callejero de Albert Park, en Melbourne, aunque la situación es compleja: del debate acerca de la presencia en el GP de Australia de miembros integrantes de los equipos con sedes en Italia, como Ferrari, Alpha Tauri y Haas, al anuncio que ensayaron los organizadores del Gran Premio de Bahréin, quienes comunicaron que la carrera se desarrollará sin público para evitar la propagación del Covid-19. La nueva medida se agregó al aplazamiento del Gran Premio de China, que debía celebrarse en Shanghái el 19 de abril, determinación que tomó la Federación Internacional del Automóvil hace casi cuatro semanas. En constante comunicación con las autoridades sanitarias de \r\n\r\nBahréin\r\n\r\n, la suspensión de venta de entradas que los organizadores decretaron hace una semana resultó una alerta sobre lo que podía ocurrir. \"Como país sede de la F.1, es una tremenda responsabilidad velar por la salud de los aficionados y de los competidores. Dada la continua expansión del Covid-19 a nivel mundial, y debido a nuestro estatus de gran evento, que está abierto al público y permite a miles de viajeros internacionales y fans locales interactuar estrechamente, sería incorrecto permitir en estos momentos celebrar el GP de Bahréin 2020 con espectadores\", reza el comunicado, con lo que se confirma que la F.1 tendrá por primera vez en su historia una carrera sin público.  Aunque el reino de Bahréin asegura que las estrictas medidas limitaron el avance del virus en las últimas semanas, las mismas resultarían inútiles si miles de aficionados convergieran en el autódromo de Shakir. \"Las acciones que llevamos adelante para prevenir, identificar y aislar los casos de Covid-19 fueron exitosas hasta ahora. Identificar a los afectados por el virus, de los cuales la gran mayoría estaban relacionados con los viajes en avión, demuestra que la efectividad de las agresivas medidas de mantener la distancia entre las personas es acertada, aunque también es algo que hubiera resultado imposible de implementar si la carrera se celebrara como estaba previsto inicialmente\", señala otro párrafo del comunicado. El foco también está puesto en los equipos con sedes en Italia, donde el Gobierno prohibió las entradas y las salidas de personas en Lombardía y otras 14 provincias. Esto genera inquietud, porque Maranello está en Módena, una de las zonas más controladas, al igual que Haas, que opera en Dallara, en Varano de Melegari, otra zona roja; Alpha Tauri enseña su base en Faenza y no está sujeta a restricciones. Desde la \r\n\r\nScuderia \r\n\r\nconfirmaron que por el momento se autorizó la salida del personal de pista, ya sea miembros del \r\n\r\nstaff \r\n\r\nmecánico, ingenieros, directivos, pero que la logística está en contacto con las autoridades sanitarias frente a cualquier cambio. \"El cumplimiento de las normas representa la principal garantía para asegurar la seguridad de sus empleados y sus familias\", comentaron en Maranello; la vanguardia del equipo -aquellos que se encargan del armado de los boxes y comodidades para los jefes y pilotos- ya está instalada en Melbourne y superó los controles."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/boca-campeon-figura-se-fue-dt-cortado-nid2341245","date":"9  de marzo de 2020  • 07:15","title":"Boca campeón: la figura que se fue, el DT \"cortado\" y el 7 que buscó revancha","abstract":null,"author":"Ariel Ruya","key_words":"","body":"Boca\r\n\r\n perdió contra Rosario Central por 1 a 0 en Arroyito por la 16ª fecha de la \r\n\r\nSuperliga\r\n\r\n y quedó segundo con 29 unidades, a una de \r\n\r\nArgentinos\r\n\r\n, en el último capítulo antes del receso. Fue el encuentro final de \r\n\r\nGustavo Alfaro\r\n\r\n como entrenador xeneize, ya que la nueva conducción le cerró las puertas. Se presentó en el campeonato en la 1ª fecha (0-0 frente a Huracán en la Bombonera) y dejó inconclusa la faena en Rosario. Tenía la ilusión de seguir, pero... Cosechó ocho triunfos, cinco empates y tres derrotas. Alexis Mac Allister \r\n\r\nes el refuerzo que más rápido se adaptó al mundo Boca. Se puso la camiseta y se sintió cómodo, como si vistiera la indumentaria de Argentinos, más allá de que no siempre fue ubicado en su posición natural. En la Superliga actuó en 13 encuentros, anotó un gol y realizó dos asistencias. Su mejor tarea fue en el 2 a 0 sobre Unión: marcó un gol y ofreció su repertorio, el de un tacticista con habilidad. Su rendimiento lo llevó a ser parte de la selección Sub 23 -brilló en el Preolímpico- y, cuando Brighton, el dueño de su pase, le solicitó que adelantara su arribo, no dudó. Se fue, envuelto en polémica entre su versión y la voz de la nueva dirigencia. Juan Román Riquelme\r\n\r\n es el vicepresidente de Boca desde hace un puñado de semanas. Ídolo en la cancha, controvertido fuera de ella, hoy trabaja ante un escritorio y se sienta en un palco, detrás del fútbol profesional xeneize. Se creyó que, con su llegada, iban a incorporarse figuras por su sola presencia. No fue así. El único que se presentó al principio -tiempo después, se sumó el peruano Carlos Zambrano- fue Guillermo Fernández, sin continuidad en México. La tercera -pensaba Pol- iba a ser la vencida; el volante creció en la Ribera y no fue tenido en cuenta en sus dos pasos anteriores. No sólo volvió: fue el nombre propio de la renovación. Todos ellos representan a los otros actores de la consagración. Son los otros protagonistas del título. Alfaro consiguió un colchón de puntos influyentes, Mac Allister fue determinante en buena parte de la campaña y Pol Fernández es el último casillero exitoso. La conquista no es exclusivamente de su propiedad. ¿Que habría pasado si se hubiera quedado Alfaro? ¿Mac Allister habría mantenido su nivel? ¿Boca habría sido campeón sin Pol? Las hipótesis del \"que habría pasado si\" son secundarias hoy, en el amanecer de otra corona. Pero jugaron su partido. Fueron parte.  Tanto como Daniel Angelici, el anterior presidente, que armó la estructura que hoy dominan otros dirigentes. No logró impacto internacional y sufrió en los cruces directos con River, pero en el plano nacional dejó su marca. De algún modo, este título es también suyo, como de Nicolás Burdisso, el manager que se inclinó por Alfaro y sumó a los refuerzos de los anteriores dos mercados de pases. Si el triángulo Ameal-Riquelme-Pergolini levanta el trofeo es porque un puñado de días atrás estaban el tándem Angelici-Burdisso. Más allá de aciertos, más allá de errores. \"Tengo que reconocer que parte de esto es de Alfaro, del cuerpo técnico anterior. Es injusto decir que es todo mío\", asumió \r\n\r\nMiguel Russo\r\n\r\n, que le dio otro estilo al equipo, más agresivo. \"Si Alfaro seguía, Boca no salía campeón\", analizó, en contraste, Alberto Márcico, uno de los símbolos que volvieron a la Bombonera. \"Fueron siete partidos a full. Nos salió bien. Agradezco a Román y a Ameal por confiar en mí. Y a la gente de Boca\", subrayó Russo. Fernández ocupó el lugar de Mac Allister. Son parecidos. Pol tuvo una virtud indispensable: entendió el juego desde el primer día, más allá de que conocía las entrañas del club. \"Yo vine a Boca con este pensamiento: pelear por el título. Román me dijo que estábamos a siete partidos de lograr algo importante y de comenzar otra etapa. Y tuvo razón\", contó el volante. A Alfaro no le renovaron, Mac Allister quiso irse y Pol se arriesgó al volver. Son los campeones del silencio."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/insolito-ahora-resolverian-solo-haya-dos-descenso-nid2341438","date":"9  de marzo de 2020  • 14:03","title":"Insólito: ahora resolverían que sólo haya dos descensos directos y no se juegue una Promoción","abstract":null,"author":"","key_words":"","body":"Las contramarchas de los dirigentes de la \r\n\r\nAFA\r\n\r\n y de la \r\n\r\nSuperliga\r\n\r\n ya parecen moneda corriente. Mientras \r\n\r\nen las últimas semanas se instaló la versión que se iba a eliminar un descenso directo y se jugaría una Promoción\r\n\r\n, ahora comenzó a circular el rumor de que finalmente, por una cuestión de falta de tiempos, \r\n\r\nsólo perderían la categoría de manera directa dos equipos y no habrá un partido entre el tercer peor promedio de la Superliga y el perdedor de la final del Reducido de la Primera Nacional\r\n\r\n. La idea cobra fuerza y se haría oficial en las próximas horas, según pudo saber \r\n\r\nLA NACION\r\n\r\n. Si bien no hay confirmaciones oficiales de esta nueva determinación, se supo que cuando se resuelva el final de la Superliga para regresar los torneos argentinos bajo el control de la AFA, también se anunciaría que sólo habrá dos descenso y que se modificaría el reglamento con este sistema. La primera idea de cambiar los descensos comenzó hace unas semanas cuando un club de la Primera Nacional pidió que haya una promoción entre el perdedor de la final del Reducido por el segundo ascenso a la primera división y el tercer peor promedio de la actual Superliga, solo por esta temporada. \r\n\r\nTodo se definirá el miércoles, cuando el comité ejecutivo de la AFA se reúna en el predio de Ezeiza por la mañana y redacte el nuevo reglamento de lo que será la \r\n\r\n\r\nLiga de Fútbol Profesional\r\n\r\n, la entidad que estará cobijada por la AFA y reemplazará a la Superliga para la temporada 2020/21. Así,\r\n\r\n la nueva primera división quedará fija en 24 equipos.\r\n\r\n Nada de 20 ni de 22, como se especuló en algún momento. Tampoco serán 23, la cifra que obligaba a tener un equipo sin jugar por fecha, y que había sido negociada en 2019. Los clubes con promedios más flacos saben que de aquí en adelante la cantidad de equipos en la Superliga se mantendrá. No habrá más purga. Y eso, para ellos, es una tranquilidad. Tanto, que no les importa cambiar un reglamento cuando se lleva disputado casi todo el torneo principal de la temporada. O que, incluso, la Asamblea que rubrique esos cambios se realice el 19 de mayo. Gimnasia (1.053) aparece último en la tabla de promedios con el peor coeficiente, por lo que estaría perdiendo la categoría. Mientras que Colón y Patronato igualan en puntos (1.093) y jugarían un desempate. Central Cordoba de Santiago del Estero (1.130 y divide por solo una temporada) deberá sumar en la Copa de la Superliga para no sufrir."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/cancelacion-indian-wells-coronavirus-reaccion-jugadores-quejas-nid2341392","date":"9  de marzo de 2020  • 18:01","title":"Cancelación de Indian Wells por el coronavirus: la reacción de los jugadores y las quejas por la comunicación","abstract":null,"author":"","key_words":"","body":"El mundo del tenis también sufre por la propagación del coronavirus. En la noche del domingo, \r\n\r\nIndian Wells\r\n\r\n, en el sur de California y uno de los certámenes mixtos más importantes del circuito, \r\n\r\ncanceló la edición 2020 que iba a comenzar esta semana\r\n\r\n. \r\n\r\nMuchos jugadores reprobaron la manera en la que el torneo estadounidense comunicó la decisión\r\n\r\n, ya que aseguraron haberse enterado por redes sociales. La mayoría de los protagonistas, además, ya se encontraban en Indian Wells porque este lunes estaba previsto que comenzara la clasificación.  \"Estaría bueno que @atptour comunique un poco mejor a los jugadores de una suspensión de semejante torneo cuando estamos todos acá. enterarse por redes sociales o Whats App es bastante flojo\", se lamentó, por Twitter, Diego Schwartzmman, uno de los argentinos que estaban inscriptos para participar del Masters 1000. \"La situación es totalmente comprensible. La forma de informarlo deja mucho que desear. Debería haber más información para los próximos torneos que también son en ciudades y países afectados\", añadió Schwartzman, que luego de sufrir un desgarro en el último ATP de Buenos Aires y perderse los torneos de Río y Chile, y la serie de Copa Davis ante Colombia, tenía previsto reaparecer en Indian Wells, un torneo que para muchos es una suerte de quinto Grand Slam por la categoría de sus instalaciones y los jugosos premios económicos.  Federico Delbonis\r\n\r\n también fue otro de los tenistas argentinos afectados: el azuleño se enteró de la cancelación anoche luego de entrenarse con el boliviano Hugo Dellien: salió del court, chequeó su casilla de mail y advirtió que había recibido la comunicación oficial. \"Entiendo la situación y la comparto. Es todo muy shockeante\", le contó el campeón de Copa Davis 2016 a \r\n\r\nLA NACION\r\n\r\n. Juan Ignacio Londero, Federico Coria y Horacio Zeballos también iban a participar del torneo. De hecho, este último debía defender el título de dobles que ganó en 2019, aunque el año pasado celebró con el croata Nikola Mektic como pareja y ahora juega con el español Marcel Granollers.  \"Probablemente todos han oído las noticias. Indian Wells cancelado. Nosotros estamos aquí y todavía decidiendo qué es lo siguiente. Muy triste por todo lo que está sucediendo alrededor del mundo con esta situación. Ojalá pronto haya soluciones por parte de las autoridades. Que estén todos bien y a salvo\", publicó \r\n\r\nRafael Nadal\r\n\r\n en sus redes sociales.  El británico \r\n\r\nJamie Murray\r\n\r\n, actual número 26 del mundo en dobles y hermano de Andy Murray, también planteó el estado de incertidumbre. \"No es un buen augurio para la gira si IW canceló por un caso confirmado en el Valle de Coachella. El condado de Broward (hogar abierto de Miami) tiene más casos confirmados. Montecarlo limita con el norte de Italia actualmente en cierre. ¿Y el Masters de Roma? ¿El Abierto francés? ¿Wimbledon? !!!\", escribió Murray, ex número 1 del ranking, en Twitter. Y la misma pregunta que planteó es la que se hacen todos los jugadores en este momento. El torneo de Miami está programado para dentro de dos semanas, pero la ciudad de la Florida también está en estado de emergencia y hasta ya canceló un importante festival de música que se iba a realizar durante la misma fecha del torneo de Miami.  Oficializada la cancelación de Indian Wells, varios jugadores se manifestaron por redes sociales.\r\n\r\n El canadiense Denis Shapovalov escribió un escueto: \"Estoy en shock\". La belga Kirsten Flipkens le reclamó a la WTA una reunión \"urgente\" con las competidoras. La rumana Sorana Cirstea se quejó por haberse enterado de la noticia por redes sociales. Mientras que el indio Sumit Nagal preguntó por qué el torneo tomó esa decisión a último momento, cuando la mayoría de los protagonistas ya se encontraban en la ciudad. La organización del torneo de Miami no esperó y emitió un comunicado. \"El Abierto de Miami 2020 avanza según lo programado, del 23 de marzo al 5 de abril. La seguridad sigue siendo una prioridad principal, y estamos monitoreando la situación de COVID-19 de cerca con funcionarios locales, estatales y federales y organizaciones de salud en el período previo al torneo. Además, estamos trabajando con los recorridos ATP y WTA en las mejores prácticas recomendadas y siguiendo de cerca las pautas de los CDC para proporcionar un ambiente seguro para los fanáticos, jugadores y personal\".  En tanto, el CEO de la ATP, el exjugador Andrea Gaudenzi expresó: \"Lamentamos que el BNP Paribas Open en Indian Wells no se realice, pero el calendario del ATP Tour se mantiene tal como está. Vamos a monitorear la situación a diario, trabajando estrechamente con nuestros jugadores y directores de los torneos, y toma en cuenta las resoluciones de las autoridades locales de salud pública. Estamos comprometidos a explorar todas las opciones para los próximos torneos, ya que la salud y la seguridad de nuestros jugadores y todos los demás interesados siguen siendo nuestra prioridad mayor\". La incertidumbre presente en el mundo del tenis con la cancelación de Indian Wells provocó que se suspenda la presentación del ATP 500 de Barcelona, el tradicional Conde de Godó, que contaba con la presencia de la alcaldesa Ada Colau y que estaba programada para este martes. El torneo sobre polvo de ladrillo iba a comunicar las novedades de la edición de 2020, que aparece en el calendario del 20 al 26 de abril. La organización del Godó mantiene, por el momento, las fechas, aunque seguirá las instrucciones que vayan llegando de la ATP sobre una posible reestructuración del calendario. El certamen aparece después del Masters 1000 de Montecarlo, uno de los torneos que corren peligro de cancelación junto al de Miami y de Roma como consecuencia del coronavirus."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-ultimo-partido-serie-mensaje-sassuolo-nid2341511","date":"9  de marzo de 2020  • 19:13","title":"Coronavirus. El último partido en la Serie A de Italia y el mensaje de un jugador de Sassuolo","abstract":null,"author":"","key_words":"","body":"Sassuolo\r\n\r\n goleó a \r\n\r\nBrescia \r\n\r\npor 3 a 0 como local en el cierre de la fecha 26 de la liga italiana, en lo que fue el último partido antes de la interrupción de la \r\n\r\nSerie A\r\n\r\n, suspendida por decisión del gobierno italiano al menos hasta el 3 de abril próximo, como medida preventiva por la propagación del \r\n\r\ncoronavirus\r\n\r\n. Pero los ojos del mundo se quedaron con una imagen y fue la del delantero \r\n\r\nFrancesco Caputo,\r\n\r\n autor de dos goles y que en el festejo de su primer tanto\r\n\r\n exhibió a la cámara un cartel \r\n\r\ncon una leyenda llena de optimismo por la situación complicada que se vive en varias regiones de Italia y también a nivel mundial por la pandemia.   \"Andrá tutto bene, #Restate a casa\" (todo estará bien, quédense en casa)\r\n\r\n, rezaba la hoja con letras rojas y mayúsculas que mostró el atacante en el choque entre Sassuolo y Brescia que fue el último de este mes en la liga italiana. El gobierno italiano este lunes por la noche la suspensión del campeonato de fútbol, después de que el Comité Olímpico Italiano (CONI) reclamase la paralización de \"todas las actividades deportivas a todos los niveles\". \"No hay motivo para que continúen los partidos y las manifestaciones deportivas y pienso en el campeonato de fútbol. Lo siento, pero los \r\n\r\ntifosi\r\n\r\n tienen que aceptarlo\", declaró el jefe del gobierno italiano Giuseppe Conte en conferencia de prensa. No aclaró si esta medida afectará a los partidos de competiciones europeas, entre ellos el de Juventus contra Lyon la próxima semana por la Champions League, o el Inter-Getafe por la Europa League de este jueves, o el duelo entre Roma y Sevilla, por este mismo certamen, programado para el 19 de marzo. Italia es el segundo país más afectado por la propagación del COVID-19 después de China, donde se originó la epidemia. Según datos oficiales, el número de casos positivos ascendió este lunes en Italia a 9172 (1797 más que el domingo) y el de fallecidos a 463 (97 en las últimas 24 horas)."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/antisemitismo-disculpas-del-jugador-nueva-chicago-gestos-nid2341313","date":"8  de marzo de 2020  • 23:30","title":"Antisemitismo: las disculpas del jugador de Nueva Chicago tras los gestos racistas en la cancha de Atlanta","abstract":null,"author":"","key_words":"","body":"El jugador \r\n\r\nArnaldo González \r\n\r\nprotagonizó en la tarde del domingo uno de los momentos más vergonzosos de la jornada. El volante de \r\n\r\nNueva Chicago \r\n\r\n\r\nrealizó gestos antisemitas\r\n\r\nluego de ser expulsado del partido que su equipo jugaba contra \r\n\r\nAtlanta. El \"Pitu\" vio la roja pasados los 23 minutos del segundo tiempo. Entonces, y ante la mirada atenta de las cámaras, procedió a realizar dos gestos agraviantes contra la comunidad judía, históricamente vinculada al Bohemio. Horas más tarde, González utilizó la cuenta oficial de las redes sociales del club de Mataderos para ofrecer sus disculpas a través de un video. \"Quería pedirle disculpas a la gente de Atlanta y a la comunidad judía por lo sucedido esta tarde, acabo de ver el video y la verdad que me da mucha vergüenza, no soy así, jamás reaccioné de esa manera en ningún lado, fue un momento de calentura porque venía de ser expulsado y de recibir algunos insultos y reccioné de una manera de la cual no tengo que reaccionar. Espero que sepan aceptar mis disculpas y las hago públicas tanto como para la gente de Atlanta, la comunidad judía y la gente de Chicago\", expresó el jugador.   Las imágenes se difundieron rápidamente en las redes sociales y llegaron hasta Victoria Donda, titular del Instituto Nacional contra la Discriminación, la Xenofobia y el Racismo (Inadi), quien expresó que la entidad analizará \"las medidas que correspondan\" al caso. Además, el comité de Seguridad en el Fútbol de la Ciudad de Buenos Aires anunció que realizó una denuncia judicial y un acta contravencional a Arnaldo González por los gestos antisemitas y xenófobos realizados en el estadio Don León Kolbowsky. \"El futbolista fue denunciado por infracción a la ley 23.592, relacionada a actos discriminatorios. Puntualmente por incumplir el artículo Nº 3, que enuncia que serán reprimidos con un mes a tres años de prisión quienes participen en una organización o realicen propaganda basados en ideas o teorías de superioridad de una raza o de un grupo de personas de determinada religión, origen étnico o color, o que inciten a la persecución o el odio contra una persona o grupos de personas a causa de su raza, religión, nacionalidad o ideas políticas.   \"Además, se le labraron dos actas contravencionales más, por infracción a los artículos 103 y 106 del nuevo Código Contravencional de la Ciudad de Buenos Aires\", se describió. El artículo Nº 103 está relacionado a quienes provoquen a la parcialidad contraria en un espectáculo masivo y prevé una sanción con multa de 10 mil a 50 mil pesos, o un arresto de 5 a 30 días. Mientras que el artículo Nº 106, está relacionado a la incitación al desorden en un espectáculo masivo y también tiene como sanción una multa que va de 10 mil a 50 mil pesos o arresto de 5 a 30 días\". Incluso desde el propio club se cuestionó al futbolista, y en redes se anunció que \"desde el Club Atletico Nueva Chicago repudiamos los gestos realizados por el jugador Arnaldo González, y evaluaremos las medidas disciplinarias a tomar. Pedimos disculpas a todos los hinchas de Atlanta y a toda la comunidad judía\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/ritchie-nid2341371","date":"9  de marzo de 2020  • 10:26","title":"Seis Naciones: el puñetazo del pilar Mohamed Haouas que arruinó a Francia y lo dejó sin chances de Grand Slam","abstract":null,"author":"","key_words":"","body":"EDIMBURGO (AFP).- \r\n\r\nFrancia\r\n\r\n perdió este domingo en\r\n\r\n Escocia por 28-17\r\n\r\n y destrozó sus esperanzas de lograr el Grand Slam del Torneo de las Seis Naciones de rugby al cosechar su primera derrota desde la llegada del seleccionador Fabien Galthié. Inglaterra, que debe enfrentarse a Italia en una fecha por confirmar debido a la epidemia del coronavirus, así como Francia e Irlanda, que se enfrentan el 14 de marzo en el Stade de France, pueden todavía ganar el torneo . Francia regresó a la tierra. Después de tres triunfos convincentes, cayó de la nube en la cuarta y penúltima jornada. Los Bleus, con trece puntos, son ahora segundos en la tabla, detrás de Inglaterra, que tiene las mismas unidades, tras vencer el sábado en Twickenham a Gales (33-30), mientras que Escocia tiene diez e Irlanda nueve, aunque el XV del Trébol tiene un partido menos, el que se aplazó contra Italia este fin de semana por la epidemia del coronavirus.  Con un final incierto sobre el ganador, lo que es seguro es que no habrá un décimo Grand Slam para Francia.\r\n\r\n Tras haber ganado a los subcampeones del mundo ingleses (24-17), haber confirmado su buen momento contra Italia (35-22) y haber sorprendido en Gales (27-23), los Bleus se encontraron un partido más difícil en Murrayfield, donde no ganan desde 2014. Es cierto que las condiciones no ayudaron a los hombres de Fabien Galthié, con la lesión del hooker Camille Chat antes del partido, la tarjeta amarilla de Francois Cros a los cinco minutos de juego, la salida del apertura Romain Ntamack por conmoción tres minutos después o \r\n\r\nla tarjeta roja al pilar Mohamed Haouas por un puñetazo a Jamie Ritchie antes del descanso (37). Una acción decisiva para los galos. Pero además de eso,\r\n\r\n los Bleus, que jugaron 53 minutos en inferioridad numérica, no jugaron bien en Edimburgo.\r\n\r\n Escocia construyó su victoria con tres tries, dos de Sean Maitland (40+1, 45) y uno de Stuart McInally (65), y el pie de Adam Hastings, con dos conversiones (46, 66) y tres penales (11, 19, 37). Francia logró dos tries por medio de Damian Penaud (33) y Charles Ollivon (76), a los que sumó Matthieu Jalibert dos conversiones (34, 77) y un penal (61). \"Es necesario que nos acordemos de esta derrota para el próximo partido contra Irlanda\", afirmó el capitán y tercera línea francés, Ollivon. \"Vamos a aprender de esta derrota. Somos un grupo en construcción y vamos a permanecer unidos. Vamos a asumirlo y vamos a trabajar. Nos han faltado ingredientes en este partido, pero es difícil hacer un análisis en caliente. Tengo ganas de pasar página\", añadió Ollivon."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/lista-seleccion-eliminatorias-nid2341752","date":"10  de marzo de 2020  • 12:06","title":"La lista de Lionel Scaloni para el debut en las eliminatorias para Qatar 2022: con Messi y una convocatoria marcada por el coronavirus","abstract":null,"author":"","key_words":"","body":"La selección vuelve al ruedo. En las próximas semanas, la actividad oficial tendrá el puntapié inicial para las \r\n\r\neliminatorias sudamericanas para el Mundial de Qatar 2022\r\n\r\n. El próximo 26, la Argentina debe jugar con \r\n\r\nEcuador\r\n\r\n, en la Bombonera, y el 31, en La Paz, frente a \r\n\r\nBolivia\r\n\r\n. Por eso, Lionel Scaloni, el entrenador, dio a conocer la nómina con los jugadores que actúan en Europa\r\n\r\n. Con Lionel Messi incluido -más allá de la suspensión- y con la atención puesta en el viaje desde el Viejo Continente\r\n\r\n, en donde hay focos principales de coronavirus. Juan Musso\r\n\r\n (Italia), \r\n\r\nGermán Pezzella\r\n\r\n (Italia), \r\n\r\nGuido Rodríguez\r\n\r\n (España), \r\n\r\nRodrigo De Paul\r\n\r\n (Italia), \r\n\r\nNicolás Domínguez\r\n\r\n (Italia), \r\n\r\nLucas Ocampos\r\n\r\n (España), \r\n\r\nPaulo Dybala\r\n\r\n (Italia), \r\n\r\nLautaro Martínez\r\n\r\n (Italia), \r\n\r\nLeonardo Balerdi \r\n\r\n(Alemania), \r\n\r\nExequiel Palacios\r\n\r\n (Alemania), \r\n\r\nLucas Alario\r\n\r\n (Alemania), \r\n\r\nNicolás González\r\n\r\n (Alemania), \r\n\r\nLeandro Paredes\r\n\r\n (Francia) y el propio Messi llegan desde países de riesgo, por lo que se desconoce qué pasará con sus participaciones. La nómina incluye a los futbolistas del exterior, por lo que falta la citación para los jugadores del fútbol argentino.  El Gobierno sugirió un aislamiento de las personas que lleguen de las zonas más afectadas -en Europa, España, Italia, Alemania- por 14 días. ¿Cómo harán, si suelen presentarse apenas dos o tres días antes del primer encuentro de la doble fecha eliminatoria? En la Argentina no está circulando el virus en forma sostenida como ocurre en los países europeos, especialmente en Italia, Alemania, Francia y España. \r\n\r\nEl problema es que algunos jugadores están en zonas donde la circulación del virus es significativa\r\n\r\n, por lo que deberían viajar con estudios negativos\", declaró \r\n\r\nEduardo López\r\n\r\n, médico infectólogo (M.N. 37586), en una comunicación telefónica con \r\n\r\nSportia\r\n\r\n, el noticiero de TyC Sports. Y fue más allá: \"Tienen que arribar y tener un período de cuarentena de 14 días, que es la recomendación del Ministerio de Salud para que un asintomático no produzca síntomas en el país. La vacuna no va a estar a disposición universal antes de los nueve meses. Creo que esta pandemia va a disminuir antes de que se desarrolle la vacuna\". El primer ministro de Italia, \r\n\r\nGiuseppe Conte\r\n\r\n, firmará un decreto en el que se suspenderán \"todas las actividades deportivas\" en el país hasta el próximo 3 de abril, como medida para contener la expansión del brote, siguiendo las sugerencias del Comité olímpico Nacional Italiano (CoNI). Por ejemplo: se postergarán todas las competiciones futbolísticas, como la Serie A. Bolivia convocó a 47 futbolistas para enfrentar a Brasil y Argentina para las Eliminatorias, con la idea de alistar dos equipos, uno para la costa y otro para la altura, informó este martes la Federación Boliviana de Fútbol (FBF). La idea de la masiva convocatoria tiene \"el principal objetivo de consolidar dos equipos con actitud y personalidad\", según reportó la FBF. El seleccionado boliviano dirigido por el venezolano César Farías debutará frente a Brasil el 27 de marzo en el estadio Arena Pernambuco de Recife (nordeste) y recibirá a Argentina el 31 de este mes en el estadio Hernando Siles de La Paz, a 3.600 m de altitud. Farías llamó además a seis 'legionarios', entre ellos el delantero del Cruceiro brasileño, Marcelo Martins Moreno. Para aprovechar a sus hombres de \"altura\", Farías citó a 12 jugadores de The Strongest y a 11 de Bolívar, ambos equipos de La Paz. Los 47 futbolistas iniciarán su trabajo el próximo jueves, divididos en Santa Cruz (400 m) y la altura de La Paz. Bolivia no se clasifica a un Mundial desde la cita de Estados Unidos 1994. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/los-numeros-boca-campeon-valla-menos-vencida-nid2341729","date":"10  de marzo de 2020  • 11:23","title":"Los números de Boca campeón: la valla menos vencida y el poder de fuego que recuperó Russo","abstract":null,"author":"","key_words":"","body":"La electrizante definición de la \r\n\r\nSuperliga\r\n\r\n, en la que \r\n\r\nBoca \r\n\r\nsuperó a \r\n\r\nRiver \r\n\r\nen la tabla de posiciones a 18 minutos de que se terminaran los partidos en la Bombonera y el Monumental \"José Fierro\" de Tucumán, eclipsó una serie de datos y números estadísticos que justifican aun más la coronación xeneize.  El equipo conducido por \r\n\r\nGustavo Alfaro\r\n\r\n en 2019 y \r\n\r\nMiguel Ángel Russo\r\n\r\n en 2020 recibió apenas 8 goles en contra en la valla defendida por Esteban Andrada y Marcos Díaz. Una cifra sorprendente, y la segunda mejor marca de un campeón en toda la historia. Solo la supera otra coronación azul y oro: los 6 tantos que le marcaron a Agustín Orion en las 19 fechas del Apertura 2011. Además, \r\n\r\nBoca se afirmó como el club más ganador del siglo en el fútbol argentino. \r\n\r\nLa Superliga 29/20 es su estrella número 9 de 2000 a hoy. cuatro más que sus escoltas, Vélez y River, con 5. Otro dato que potencia la influencia de la contratación de Russo: \r\n\r\nla recuperación del poder de fuego. \r\n\r\nEl club de la Ribera anotó 16 goles en siete partidos con su actual entrenador, solo tres menos de los que logró en 16 juegos con Gustavo.   OPTA y LA NACION"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/ronaldinho-sospechas-lavado-dinero-corrupcion-detras-su-nid2341726","date":"10  de marzo de 2020  • 12:09","title":"Ronaldinho: las sospechas de lavado de dinero y corrupción detrás de su figura y el pedido del presidente paraguayo","abstract":null,"author":"","key_words":"","body":"BRASILIA y ASUNCION (ANSA).- El presidente de Paraguay, Mario Abdo Benitez, ordenó investigar a fondo el \"caso\" del exjugador brasileño \r\n\r\nRonaldinho Gaúcho, preso en una cárcel de máxima seguridad\r\n\r\n tras ingresar con pasaportes adulterados junto a su hermano y manager Roberto de Assis Moreira. El ministro de Justicia brasileño, Sergio Moro, llamó por teléfono a las autoridades paraguayas para conocer la situación de Ronaldinho, que había sido designado por el presidente Jair Bolsonaro como \"embajador\" honorífico del turismo de su país. \"Es necesario llegar a la verdad de este caso, caiga quien caiga\", declaró el mandatario Mario Abdo Benítez durante un programa de televisión paraguaya transmitido el lunes por la noche. El presidente informó que dio instrucciones al ministro del Interior Euclides Azevedo para que siga de cerca el hecho y se realice una auditoria en los organismos que tramitan y emiten pasaportes para averiguar cómo Ronaldinho y su hermano obtuvieron esos documentos adulterados.  El escándalo del ex crack del Barcelona y el Milan también preocupa al gobierno brasileño. El ministro Moro se comunicó con autoridades de Asunción \"para obtener informaciones, ya que el gobierno brasileño está siguiendo el caso y Paraguay es soberano para tomar decisiones\", informó el lunes por la mañana el sitio del diario Folha de San Pablo. Ronaldinho arribó el 4 de marzo a Paraguay invitado por Nelson Belotti, propietario del casino Il Palazzo, y la empresaria Dalia López Troche, contra quien la Justicia impartió una orden de arresto. Justamente el diario El País ahondó sobre el rol de López en todo este caso, en una nota titulada: \"El huracán de corrupción y lavado de dinero que salpica a Ronaldinho\".  Parte del artículo dice: \"La foto de sus documentos ilegales era la misma que Ronaldinho usó para promocionar su llegada una semana antes por una fundación casi desconocida en Paraguay. La Fundación Fraternidad Angelical, de la empresaria paraguaya Dalia López Troche, había pasado desapercibida a pesar de los fastuosos eventos y donaciones millonarias que realizaba en clubes y organizaciones del departamento de San Pedro o en Miss Paraguay. López Troche anunciaba la llegada de Ronaldinho desde febrero. López incluso participó en un evento con el presidente paraguayo Mario Abdo en 2019\".  El País amplía: \"La Fiscalía solicitó información a la Subsecretaría de Tributación, que anunció que, justamente, López está siendo investigada por una evasión fiscal de 10 millones de dólares y por lavado de dinero desde hace medio año como presidenta de Permanent Oriental Holding S.A, una empresa casi sin infraestructura proveedora para el Estado de transportes, muebles, accesorios electrónicos y productos de oficina importados de Taiwán. El vicepresidente de la empresa es Luis Alberto Gauto, esposo de Dalia, quien también recibió a Ronaldinho en el aeropuerto de Asunción junto al empresario brasileño Wilmondes Sousa Lira, conocido del astro y su hermano. La Fiscalía acusa a este de haber dado las cédulas y pasaportes falsificados a los hermanos. Sousa Lira dijo el sábado al juez que no fue él, que fue la empresaria quien los consiguió\". El sábado, mientras el astro estaba en su audiencia ante el juez, el diario español recorrió los 150 kilómetros que separan la capital paraguaya de San Estanislao, la ciudad principal de San Pedro, el bastión de la empresaria, una de las regiones más pobres de Paraguay. A metros de la carretera principal, la ruta 3, la única asfaltada en kilómetros a la redonda, hay unas letras gigantes amarillas: Circuito Dalia López Troche. Meses antes, la supuesta empresaria había donado dinero para la reparación de grandes instalaciones donde se celebran rallies rodeados de campos de soja y vacas.  La ruta 3 es una de las pocas carreteras asfaltadas de Paraguay; solo las que se dirigen al tráfico de ganado, soja y droga están en condiciones de tránsito seguro. Se dirige a Brasil, receptor y exportador de la soja y el ganado de su vecino. Y también consumidor del 80% de la marihuana que Paraguay produce ilegalmente, según cálculos de la Secretaría Antidrogas, que lo sitúan como el mayor cultivador de esta planta en América del Sur. El periódico español concluye: \"La Fiscalía tardó más en pedir la orden de captura para López que para Ronaldinho, su hermano y Sousa Lira. Todos están en prisión preventiva excepto la paraguaya. Ronaldinho lleva varias noches durmiendo en la Agrupación Especializada de Asunción, una prisión destinada a policías y militares, pero que ante la saturación del sistema carcelario paraguayo también es usada para presos VIP, como diputados, senadores y narcotraficantes de gran calibre\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/entrevista-campuzano-vivio-calle-facebook-boca-campeon-nid2338904","date":"9  de marzo de 2020  • 00:07","title":"Entrevista a Jorman Campuzano, figura y campeón en Boca: el chico que vivió debajo de un puente, vio un aviso en Facebook y hoy brilla en el xeneize","abstract":null,"author":"Pablo Lisotto","key_words":"","body":"Nada es casualidad en la vida de \r\n\r\nJorman Campuzano\r\n\r\n. En su ADN tiene incorporado el chip que le permite saber esperar el momento indicado. Alguna vez consideró que vivir debajo de un puente en Bogotá formaba parte del camino, en su afán por llegar a ser futbolista profesional. También lavó copas y fue delivery de un parripollo. Incluso, es el día de hoy que no sabe qué fuerza sobrenatural le levantó el brazo derecho cuando en su última gran oportunidad con la pelota llamaron a los que habían ido a probarse como volantes centrales, habiendo sido siempre delantero. Todo eso le sirvió para llegar a este momento en \r\n\r\nBoca\r\n\r\n, donde supo tener la paciencia suficiente como para aguardar un año hasta tener la posibilidad de afirmarse como titular y convertirse en una pieza clave en el mediocampo del flamante campeón de la \r\n\r\nSuperliga\r\n\r\n.  Es verdad: la llegada de \r\n\r\nMiguel Ángel Russo\r\n\r\n como entrenador, el bajo nivel de Iván Marcone y la inesperada partida de Daniele De Rossi le ofrecieron un escenario inmejorable al chico nacido hace 23 años en Tamalameque, un pequeño municipio del norte de Colombia, ubicado dentro de departamento de César. Pero sería injusto resumir su actualidad a esa pequeña cuota de fortuna. La clave está en su fortaleza mental. En no bajar nunca los brazos. En estar siempre preparado y a disposición del entrenador de turno. Así se muestra en la charla con la nacion, en la que exhibe su alegría por el presente que le toca vivir, su ilusión por el futuro promisorio y su agradecimiento por todos los aprendizajes que recolectó frente a las duras experiencias que vivió en el pasado. -¿Qué ocurrió en tu vida para que termines viviendo debajo de un puente? -Lo que siempre pasa en toda historia. Cuando tú quieres un sueño te le animás a lo que sea. Y yo me animé a cualquier dificultad, incluso a dormir en la calle, o a acostarme sin comer y solo con agua en el estómago, y aguantar el hambre todo el día. Vivía así para poder quedarme en la capital de Colombia y no volver a mi pueblo. Les decía a mis padres que almorzaba y era todo mentira. -¿Cómo recordás ese momento tan complicado? -Es una etapa que jamás olvidaré. Lo que viví fue algo muy duro, y eso me sirvió para ser un ejemplo y para tener siempre los pies sobre la tierra. Me tocó estar en la calle y ahora estoy en la cima, y tengo que ser muy humilde y sencillo con las personas. Y tratarlas siempre con respeto, que es lo más importante. -¿Qué aprendizaje te dejó aquello? -Todo eso me hace más fuerte cada día, y me sirve conseguir diversos objetivos, que es lo que quiero, para lograr muchas cosas en esta institución. Y no solo decirlo ante los micrófonos sino hablar en la cancha y demostrarlo con las ganas. Vivir debajo de un puente no es fácil, pero por aquella experiencia es muy difícil que me caiga anímicamente, ya sea porque no me toque jugar o por una lesión. -¿Creés que el destino está escrito o que uno lo va construyendo? -La calle te puede llevar por el buen camino o por el malo. Puedes ser futbolista, o caer en la delincuencia y matar o robar. Por eso la disciplina es lo más importante para lograr todas tus metas y todos tus sueños. Me siento un afortunado, pero más allá de la suerte que tuve porque alguien apareció y me vio jugar en la calle, si hubiera sido un indisciplinado esa suerte se hubiera desvanecido.  -Si no eras futbolista, ¿qué hubieras sido? -Soldado. Por la violencia que había en mi pueblo yo quería servir a la patria de Colombia. Pero mi gran amigo Colo me dijo que tenía el don para ser futbolista. -¿El hincha de Boca está viendo al mejor Campuzano o todavía no llegaste a tu techo? -Sé mis cualidades y mis condiciones, y así como creo que estoy en el mejor momento desde que llegue a Boca, sé que puedo dar mucho más. Todavía no han visto al mejor Campuzano. Solo es cuestión de trabajar y hacérsela difícil al cuerpo técnico, sabiendo que hay hombres con muy buen pie, como Marcone, y algunos chicos de las inferiores. -Igual, sos una de las figuras destacadas del equipo La verdad es que todos somos importantes.Desde el utilero hasta Carlitos, que lo ganó todo. Aquí hay que aprovechar cada oportunidad. Apenas llegué, recuerdo un muy buen partido contra Lanús, donde me sentí con el ritmo que se juega aquí: choqué, quité y entregué juego. o. -¿El cambio de entrenador te favoreció? -Estoy muy agradecido al profe (Miguel Russo) porque me está brindando confianza y me siento muy cómodo. También motiva mucho tener cerca a Román (Riquelme), que este siempre pendiente de nosotros y nos saca presión. Lo mismo ocurre con (Jorge) Bermúdez, que me dio muchos consejos para que aproveche mis oportunidades, y los valoro.  -¿Qué te dijo Russo apenas asumió? -No tuve el mejor comienzo porque, por un cambio de horario, perdí el vuelo en Colombia y llegué tarde al inicio de la pretemporada. Pero me dijo que querían contar conmigo. Y esa llegada tarde me hizo esforzarme aún más para enmendar y dejar atrás ese error. -¿La partida de De Rossi te allanó el camino? -Yo aprendí mucho de De Rossi, ojalá esté viendo este lindo momento por el que estoy pasando. Él me decía siempre que no bajara los brazos. Es un gran padre y consejero del futbol. Me dijo que me entrenara siempre como si fuese el último entrenamiento. Extraño sus consejos y cómo nos entendíamos en la cancha. -La historia reciente de Boca está muy vinculada a Colombia. Cuando llega un futbolista de ese país ya lo quieren antes de que pise la cancha. ¿Sentís eso? -Sí. Desde el primer momento que comenzaron los rumores de mi llegada ya sentía eso. Y todo eso es gracias a lo que hicieron mis compatriotas que pasaron por este club en mi puesto. Como Chicho (Serna), o últimamente Wilmar (Barrios). Ese amor que tienen con nosotros los colombianos es muy grande y se agradece siempre de una sola manera: dejándolo todo en el campo cada vez que toca jugar.  Admira a aquellos que intentan grandes cosas [R][R] gracias tano por tanto consejos ?? DANIELE DE ROSSI ?? Una publicación compartida por \r\n\r\n Jorman Campuzano21\r\n\r\n (@jormancampuzano21) el \r\n\r\n25 de Nov de 2019 a las 12:05 PST -¿Hablás con ellos? -Con el primero que hablé del Mundo Boca fue con Chicho, que me recomendó que no dude en venir. Y cuando llegué me crucé con Wilmar, que me abrió sus brazos aún cuando a lo mejor nos tocaba competir por el mismo puesto. Desde el primer día me dijo que siempre podía contar con él. -Pero tu estilo es diferente al de Barrios -Sí, es cierto. Yo tengo un estilo que quizás es más cercano al de Sebastián Pérez. Soy de distribuir más el juego. En cambio Wilmar mete mucho, que es lo que le gusta al hincha de Boca. Pero si tengo que meter, pues también lo hago. No hay ningún problema.  -¿Le cuesta al colombiano adaptarse al fútbol argentino? -Últimamente no nos ha costado mucho. En los últimos años se hicieron las cosas muy bien, y es algo muy lindo que vive el fútbol de nuestro país gracias a las oportunidades que nos dan acá. -¿Son de juntarse con los colombianos que forman parte de otros clubes? -Apenas llegué a Boca, hace ya un año, tuve la oportunidad de juntarme con Andrés Roa, que estaba en Huracán, con Loaiza, de San Lorenzo, con Gustavo Torres, que había sido compañero mío. Incluso coincidimos con Rafael Borré y Juanfer Quintero en un cumpleaños de Frank (Fabra). Pero lógicamente con quien más relación tengo es con él y (Sebastián) Villa.  Un poquito más de luz para que pudieras ver mi hermano @wilkpo abrazo y bendiciones en tu carrera gracias por recibirme de la mejor manera hay motor mi motor @fabra18 [R][R] Una publicación compartida por \r\n\r\n Jorman Campuzano21\r\n\r\n (@jormancampuzano21) el \r\n\r\n1 de Feb de 2019 a las 3:50 PST -¿Se puede comparar la pasión de los hinchas de Atlético Nacional con la que muestran los de Boca? Hay un parecido, pero sabemos lo que es Boca a nivel mundial y es único lo que se vive acá. -¿Qué se siente al pisar la Bombonera? -Es algo único. Jamás viví en el fútbol lo que viví la primera vez que pisé la Bombonera. -¿Es verdad que se mueve el suelo? -Es terrible. Cuando la gente comienza a cantar es imposible que el rival no sienta temor. Y el jugador se contagia y siente que cada pelota es para ir a disputarla y ganarla. -¿Qué es lo que más se extraña cuando uno deja el país donde nació? -Algo que es muy importante para el futbolista: la alimentación. Me hace falta la comida colombiana, pero me fui acostumbrando a las costumbres argentinas. A los asados argentinos, a las milanesas. Aquí también se trabaja de otra manera en lo físico. Yo no tenía tanta masa muscular, y debí hacer un trabajo específico para ganar musculatura.  -¿Cuáles son las diferencias entre el fútbol colombiano y el argentino? -¡Muchísimas! En Colombia te dejan pensar con el balón. Hay espacios, te dejan jugar. Aquí no. Aquí hay muchísima fricción y me gusta mucho estar acá porque si me puedo adaptar a este fútbol, me puedo adaptar al fútbol europeo. -¿Cómo es aquella historia de que cuando llegaste a la Argentina en 2014 no te querían dejar pasar? -Tenía 17 años y tuve la oportunidad de venir a probarme a Banfield. Yo era muy chico y tuve un pequeño problema en Migraciones. Me preguntaron cuánto dinero traía y como yo nunca había tocado dólares, dije un valor que no servía ni para vivir dos días en la Argentina. -¿Y cómo se resolvió? -Me hicieron problema, les expliqué la situación, que estaba llegando para tener una prueba, una oportunidad como futbolista. Y finalmente me dejaron pasar. Me colocaron un sello que decía que a los 10 días tenía que dejar el país. Finalmente me quedé dos meses y tuve que volver a Ezeiza y pagar una multa. -Se viene la Copa América, con el plus de que tu país será uno de los anfitriones. ¿Te ilusiona una posible convocatoria? -La ilusión está, pero estoy muy mentalizado en hacer las cosas bien en Boca y por ejemplo ya estoy pensando en el partido de este martes contra el Medellín (por la Libertadores. Me encantaría defender mis colores ante mi gente, como todos mis compatriotas. Pero también soy de esa clase de jugador que comprende que las cosas se van dando a su debido tiempo. Así fue todo en mi vida..  Bendiciones de DIOS [R] feliz con ustedes @q Una publicación compartida por \r\n\r\n Jorman Campuzano21\r\n\r\n (@jormancampuzano21) el \r\n\r\n27 de Dic de 2019 a las 11:36 PST En Tamalameque no había espacio para negociaciones. Don Arístides Campuzano era profesor de química en la escuela de su pueblo y quería que sus hijos estudiaran. Jorman sabía que allí no encontraría el futuro que soñaba junto al balón. Por eso a los 15 años, y apenas un día después de la muerte de Enrique, su abuelo paterno, armó las valijas y se fue a Bogotá. Solo. Se instaló a la casa de Asneyer, su tío. Hasta que no lo pudo hospedar más y comenzaron los problemas. Se alojó temporalmente en la habitación de Jhon Fredy, un amigo suyo del pueblo. Sin dinero, una noche pidió alimento en La Chispita Dorada, un parripollo de la zona de Venecia, en el sur de la capital cafetera.  El dueño, Úber Neira, le dio de comer y lo invitó a jugar en el equipo de la pollería. Jorman la rompió. Cobraba 50.000 pesos colombianos (US$ 15) por partido jugado.También lo contrató para que lavara los platos y realizara el delivery. Gracias a su compromiso, el chico se ganó la confianza del hombre, a quien consideró un segundo padre. En 2014 llegaron buenas noticias desde la Argentina: alguien se había fijado en sus cualidades y en 2014 viajó a Buenos Aires, para probarse en Banfield. Quienes lo vieron quedaron maravillados. Jorman volvió a Bogotá a armar sus valijas para emigrar, pero el dinero que mandó el club del sur se perdió en el camino y nunca más lo contactaron. Fue un golpe muy duro de asimilar. Por primera vez dudó de que fuera a convertirse en futbolista profesional. Sin dinero, durante un tiempo debió vivir en la calle. El menú diario era lo más barato: arroz con huevo.  Toda la gloria es para ti mi DIOS [R][R] Una publicación compartida por \r\n\r\n Jorman Campuzano21\r\n\r\n (@jormancampuzano21) el \r\n\r\n2 de May de 2019 a las 8:19 PDT Pero a pesar de todo, su mentalidad inclaudicable se mantuvo firme. Una noche, a comienzos de 2015, vio en Facebook que el club Deportivo Pereira convocaba a una prueba. Vendió su celular por $200.000 colombianos (US$ 60), compró el pasaje y se subió al micro. En ese viaje tomó la decisión: si no quedaba, volvería al pueblo. Cuando llegó, además de él había otros 400 sueños. Siempre había jugado de delantero. Pero cuando el DT argentino Hernán Lisi dijo: \"Levanten la mano los centrales\", una fuerza inexplicable le hizo alzar su brazo derecho. Su mente no entendía lo que había hecho su cuerpo. Fue otra señal del destino. Pasó cada una de las pruebas hasta que quedó entre los 11 que enfrentaron al Sub-20 del Deportivo Pereira. En ese partido dejó todo, como siempre. De reojo, veía que los integrantes del equipo titular lo señalaban ante cada acción. De aquellos 400 chicos, Lisi nombró solo a uno: Jorman Campuzano. Y le dio el mejor de los elogios: \"En usted veo un volante de marca. Para mí, trabajando, puede convertirse en el mejor volante central de Colombia. Lo espero mañana\".  Gracias DIOS porque hace #23 años me mandaste al mundo [R] [R] Una publicación compartida por \r\n\r\n Jorman Campuzano21\r\n\r\n (@jormancampuzano21) el \r\n\r\n30 de Abr de 2019 a las 7:51 PDT Jorman se puso a llorar. Quiso llamar a sus padres, pero el número había quedado en el celular que había vendido para llegar a Pereira. Rubén Darío Marín, jefe de seguridad del equipo, lo trató como un hijo. Lo sacó de la calle y le consiguió una habitación. \"Yo a usted lo voy a joder todos los días hasta que llegue a la selección\", le dijo. Hizo su debut profesional a los pocos días. Campuzano se convirtió en una de las figuras destacadas del Pereira, al punto que Atlético Nacional se fijó en sus condiciones y a comienzos de 2018 lo sumó a su plantilla, donde el argentino Jorge Almirón le dio plena confianza. Cuando se confirmó el pase, llamó a don Aristides: \"Papi, usted que no creía en mí. Estoy en el equipo de su alma. El que tiene pintado en las paredes. ¡Cumplí su sueño!\". Un año y 32 partidos en uno de los equipos más populares de Colombia le bastaron para ser citado a la selección de Colombia y ser transferido a Boca, donde en este 2020 se convirtió en una de las figuras destacadas del equipo. Y aunque la vida le sonríe, sabe que aún tiene una deuda familiar pendiente: terminar los estudios y recibirse de bachiller.  No importa el camino [R]siempre y cuando vayas de la mano de DIOS [R][R] Una publicación compartida por \r\n\r\n Jorman Campuzano21\r\n\r\n (@jormancampuzano21) el \r\n\r\n24 de Mar de 2019 a las 1:28 PDT Jorman Campuzano es un verdadero embajador de Tamalameque, el pueblo donde nació el 30 de abril de 1996. Gozó con el título, pero su objetivo es claro: \"hacer un nombre en Boca\". Se ríe. Gesticula. Frena ante cada micrófono. Para Campuzano este campeonato con Boca es muy especial. Y no lo oculta.  DIOS es fiel, Vamos boca [R][R][R] CAMPEONES ??[R] Una publicación compartida por \r\n\r\n Jorman Campuzano21\r\n\r\n (@jormancampuzano21) el \r\n\r\n8 de Mar de 2020 a las 7:58 PDT -¿Cómo vivis este momento? -Como uno de los grandes. A la altura del día en que nació mi primer sobrino. Aunque espero que no sea lo más importante de mi vida porque espero ganar muchas más cosas con Boca. -¿Es un plus habérselo ganado a River? -Si, claro. Por la rivalidad. Tengo a dos compañeros de selección allá (Quintero y Borré) y nos deseamos lo mejor. Antes del partido le escribí a Juanfer y le dije que hiciera tres goles, pero que salieran 3 a 3. -¿Qué título le pondrías a esta consagración? -Único. Soy el único del Departamento donde nací que llegó a esta institución. La cancha en la que jugaba era de tierra. Y en mi calle hicimos una llamada La Bombonera. Crecimos viendo a Boca, a Román, a los colombianos. Esto es realmente un sueño.  -¿Cada cuánto volvés a Tamalameque, tu pueblo? -Siempre. Todas mis vacaciones son allá. Prefiero ir a mi pueblo que a Santa Marta, San Andrés, o visitar otro país. Compartir momentos con todos esos grandes compañeros que me ayudaron a ser quien soy, con los que estudié en el bachiller. Con mis tíos, lógicamente. Tengo una familia muy numerosa, así que me gusta compartir tiempo con ellos. Y si hago un viaje, me llevo a todos los que puedo. -Son los que siempre están -Claro. Pase lo que pase, son los que están apoyándote al 100 por ciento. -¿Cómo es Tamalameque? -La gente es muy amable, muy humilde. Gente muy descomplicada, que no te va a armar problemas por nada. Un pueblo muy alegre, de muy buena alimentación, se come un sancocho muy sabroso. Hay muchos animales de montaña. Es muy caluroso, siempre estamos con 30 o 35 grados.  -Por tu entusiasmo, debe ser un lugar muy lindo -Esos pequeños pueblos tienen muchas cosas para entretenerse, mucho contacto con la naturaleza, y por eso disfruto mucho de ir allá. Hay quebradas, cascadas, ríos. Para los que tienen espíritu aventurero pueden explorar la selva, porque tenemos selva y no es nada peligrosa. Puedes caminar por el campo, por el bosque. Realmente amo mi pueblo. -¿En Buenos Aires estás solo? -Estuve solo los primeros meses, hasta que llegó mi señora, Melissa, quien me acompaña en los momentos buenos y malos. Siempre es muy sano tener a tu lado alguien con quien compartir, con quien dialogar cuando llegas a tu apartamento, con quien reír, contar chistes, hablar de tu familia. No es lo mismo tener un celular y hablar con personas a la distancia que hacerlo a cara a cara con los que están siempre contigo. -Son las cosas que realmente importan de la vida -Sin dudas. Y compartir todo lo que fuimos viviendo, lo que hemos construido, lo que construiremos de aquí en adelante. Tenemos una hermosa relación. Ella es de Pereira, donde tuve la oportunidad de debutar como profesional.  Dios es fiel y conoce los deseos de tu corazón, el tiempo de Él es perfecto [R][R] Feliz de verte brillar y acompañarte día a día. Te amo mucho mi vida, juntos de la mano de Dios [R]?[R]?[R][R] Una publicación compartida por \r\n\r\n Melissa Hernandez\r\n\r\n (@melianhn) el \r\n\r\n8 de Mar de 2020 a las 8:45 PDT -¿Hijos? -No pienso en eso por el momento. Soy muy joven y no tengo el tiempo suficiente para compartir con él ya que estoy enfocado en hacer mi carrera y hacerme un nombre en el fútbol. Luego sí, seguramente vendrán los hijos y poder disfrutarlos, y que sepan que el papá es un ejemplo a seguir. -¿Cuál es tu próximo sueño? -Lo que yo quiero hoy es construir mi carrera, que ella también estudie y se prepare, así también es un ejemplo para el hijo, y creo que se irá dando con el tiempo. Hoy mi deseo es dejar un nombre en Boca y durar mucho tiempo aquí como hicieron mis compatriotas."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/union-velez-superliga-nid2341182","date":"9  de marzo de 2020  • 21:00","title":"Unión-Vélez, por la Superliga: el Fortín goleó en el último partido de Gabriel Heinze como su entrenador","abstract":null,"author":"José E. Bordón","key_words":"","body":" SANTA FE.- \r\n\r\nVélez \r\n\r\ndespidió a \r\n\r\nGabriel Heinze \r\n\r\ncomo \"el Gringo\" lo merecía. Con una holgada victoria, de visitante (3 a 0) a \r\n\r\nUnión\r\n\r\n, y jugando como al técnico le gusta. Y a la gente de Vélez también. Allí estuvo el respaldo de este equipo a un técnico que llegó en 2017 con pocos pergaminos pero muchas convicciones en la mente y a flor de piel. Y todo eso que hoy parece tan lejano, no es nada más que algo que Heinze comenzó a atesorar el mismo día que anunció su retiro. Pocos saben dónde seguirá su carrera o si hasta fin de año descansará un poco y repartirá el tiempo con el estudio de tácticas y técnicas para seguir preparándose en un fútbol cada vez más competitivo. Muchos hablaban por lo bajo anoche, indicando que tiene ofertas de un equipo sudamericano, pero también de un europeo. El silencio no va a demorar en romperse. Hasta anoche Vélez merecía el respeto que él puso de manifiesto desde que llegó a Santa Fe. El próximo entrenamiento, con vistas al inicio de la Copa de la Superliga, estará a cargo de \r\n\r\nGuillermo Morigi\r\n\r\n. Los dirigentes de Vélez evitaron referirse al próximo entrenador. La versión de que Mauricio Pochettino habló para suceder a Heinze no pasó de eso, al menos hasta anoche en Santa Fe.  En el medio de todas estas especulaciones, Vélez cerró un buen torneo. Terminó en el tercer puesto, detrás del campeón Boca y el subcampeón River, una posición que el club no conseguía desde hace varios años. Heinze lo vivió muy tranquilo. Esa misma tranquilidad pareció rodear al equipo que, sin ser el conjunto agresivo que siempre busca ahogar al rival en su campo, esta vez controló el juego con un dominio de las posiciones que obligó a Unión a esperar un error para intentar algo parecido. Pero en un par de minutos todo lo que defensivamente había preparado Leonardo Madelón se derrumbó. Primero, por un error del juvenil Calderón que aprovechó Janson, y luego un golazo de larga distancia de Robertone. Eso fue suficiente para desnudar ciertos problemas en la estructura tatengue que, no obstante, cuando se animó pudo llegar hasta Hoyos. En el complemento, Vélez le cedió la iniciativa a Unión, pero el enredo en el medio y arriba lo alejó del descuento. Y cuando el visitante vio que enfrente había espacios, los aprovechó y estiró la diferencia. Heinze se fue abrazando a sus jugadores, los que cimentaron este presente. La tarea está cumplida.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/estudiantes-racing-superliga-nid2341181","date":"9  de marzo de 2020  • 23:45","title":"Estudiantes-Racing, por la Superliga: la Academia ganó y terminó en el cuarto escalón","abstract":null,"author":"Joaquín Sánchez","key_words":"","body":" LA PLATA - En el partido que cerró la \r\n\r\nSuperliga\r\n\r\n, \r\n\r\nRacing \r\n\r\nrespetó su línea de juego y consiguió una merecida victoria por 2 a 1 sobre \r\n\r\nEstudiantes \r\n\r\nen La Plata que le permite concluir el torneo en la cuarta posición, estirar una muy buena racha, y pensar en positivo para el próximo compromiso por la Copa Libertadores. Los primeros minutos mostraron en buen nivel a la Academia, que, pese a presentar una formación alternativa porque la mira está colocada claramente en la Copa Libertadores, salió decidido a ser protagonista y conseguir los tres puntos para su objetivo de pelear por asegurarse el ingreso copero para el 2021.   Del otro lado, el local lució renovado con el cambio de entrenador tras la renuncia de Gabriel Milito tras la dura eliminación en la Copa Argentina ante Excursionistas. El ascenso de Leandro Desábato -se llevó una ovación cuando lo mencionó la voz del estadio- desde la Reserva varió radicalmente el esquema táctico al tradicional 4-4-2 que se lleva mejor con el ADN albirrojo, y algunos nombres -quedó afuera Facundo Sánchez- y le dio mayor lugar a juveniles surgidos en el club-. El dominio de pelota que mostraba el equipo dirigido por Sebastián Beccacece, que avanzaba de manera prolija con pases desde la salida desde el arco con Gabriel Arias, no se traducía en acciones concretas de gol. Tampoco Estudiantes lograba generar peligro, con esa intención de presionar la salida, y de apostar con pelotazos a los dos delanteros potentes y buscar la segunda jugada, o alguna acción de pelota parada.  Cuando parecía que se iba el primer tiempo, se iluminó Benjamín Garré -quien ya había avisado unos minutos antes con un remate que había caído en el techo del arco- por la derecha, desbordó a pura habilidad y lanzó el preciso centro atrás que aprovechó Héctor Fértoli para vencer a Mariano Andújar y dejar el parcial 1-0. El arranque de la etapa complementaria no varió en el desarrollo ni en la propuesta futbolística de casi dos polos opuestos: Racing manejaba la pelota a puro toque y Estudiantes corría impotente, tratando de recuperarla. Lo único que cambió es que el local, por necesidad, se paró unos metros más adelante, también empujados por su gente pero con evidente dificultad para generar fútbol. Recién a los 15 el equipo platense tuvo la primera jugada colectiva que inició Javier Mascherano, continuó con un centro Iván Erquiaga, pero Mateo Retegui la cerró mal con un cabezazo alto. La visita, cómoda con el desarrollo, dejó que su rival chocara ante sus propias limitaciones, y se centró en achicar espacios en la mitad de la cancha más que en pensar en llegar al segundo gol. De todas formas, la sensación era que el triunfo no corría peligro.  Y, casi sin buscarlo, sólo aprovechando una mala salida del local, consiguió el segundo gol. Se escapó Jonathan Cristaldo por la izquierda, amagó, y selló el triunfo con un remate cruzado y potente ante el cual Andújar -capitán que recibió una plaqueta por cumplir 300 partidos- no opuso resistencia. Cuando parecía que se moría el juego, Estévez -el mejor de los albirrojos- le dio algo de esperanza a su equipo al tomar un rebote y clavar un remate lejos de Arias para el descuento. Con el local volcado en busca de la igualdad, se agotaron los últimos minutos y se concretó la victoria de la Academia, que disfruta de un gran presente: Beccacece mantuvo su invicto en la Superliga que le permitió finalizar en el cuarto puesto en la tabla final, mientras aguarda dar un segundo paso positivo en la Copa Libertadores, el próximo jueves, cuando reciba a Alianza Lima.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/coronavirus-liga-espana-se-cierra-al-publico-nid2341693","date":"10  de marzo de 2020  • 12:53","title":"Coronavirus: la Liga de España se cierra al público en las próximas dos fechas y el sindicato de jugadores pidió la suspensión total","abstract":null,"author":"","key_words":"","body":"Los partidos de las dos próximas jornadas de LaLiga Santander y LaLiga SmartBank, \r\n\r\nprevistas para los fines de semana del 13 al 15 y del 20 al 22 de marzo, \r\n\r\nse tendrán que jugar a puertas cerradas\r\n\r\n por la amenaza del coronavirus, confirmó este martes LaLiga, que no descarta que la medida se pueda alargar y que aseguró que trabaja en \"un plan alternativo\". De hecho, La Asociación de Futbolistas Españoles (AFE) remarcó este martes que ha enviado \"diferentes cartas al Consejo Superior de Deportes (CSD), Real Federación Española de Fútbol (RFEF) y la LaLiga\", solicitando\r\n\r\n la suspensión total de todos los partidos de todas las divisiones del fútbol español \r\n\r\npara garantizar la seguridad de los jugadores y jugadoras por el coronavirus y no simplemente que se juegue a puerta cerrada. \"Según información del Consejo Superior de Deportes (CSD), los partidos de LaLiga Santander y LaLiga SmartBank se jugarán a puerta cerrada, desde el día hoy y durante al menos las próximas dos semanas\", se informó. El organismo que preside Javier Tebas apuntó que \"seguirá en permanente contacto con el Ministerio de Sanidad y el CSD para atender sus recomendaciones y/o decisiones, anteponiendo la salud de aficionados, jugadores, empleados de clubes y periodistas ante la crisis sanitaria del COVID-19\".  \"Desde hace semanas, LaLiga trabaja en planes alternativos en coordinación con la UEFA para, en caso de que las autoridades sanitarias decretaran la suspensión de algún partido, disponer de un plan de fechas para disputar los encuentros en los plazos establecidos\", advirtió. Esta medida afecta a la 28° y 29° jornada de Primera y a la 32° y 33° de Segunda, y también debería afectar al duelo que disputan este martes en Ipurua el Eibar y la Real Sociedad, aplazado en su momento de la jornada 24. La postura de la Asociación de Futbolistas Españoles (AFE) de suspender todos los partidos tuvo inmediata repercusión. \"Dadas las medidas que se están tomando por parte del Gobierno y las recomendaciones de la Organización Mundial de la Salud (OMS), en relación no sólo al hecho de las actividades con público, sino, y especialmente, en la condición de trabajadores y trabajadoras, y recogiendo el sentir como sindicato a los efectos, solicitamos que las medidas que se lleven a cabo estén presididas por la garantía de mínimo riesgo de los y las futbolistas de todas las categorías\", advirtió el sindicato en un comunicado, según consigna la agencia DPA. Por ello, la Asociación ha solicitado al CSD, RFEF y LaLiga \"la suspensión de TODOS los partidos de TODAS las divisiones y de TODAS las categorías de ambos sexos\". \"Dada la situación, hemos realizado esta solicitud pensando exclusivamente en la salud de los y las futbolistas, colectivos a los que representamos. Y lo que no es de recibo es que no se tenga en cuenta este hecho, más allá que entendemos necesario evitar grandes aglomeraciones por el incremento del riesgo que esto supone\", advirtió. En este sentido, para la AFE este riesgo \"no sólo se evita con la ausencia de público en los partidos\". \"Además, jugar por sistema en campos cerrados al público durante varias semanas desvirtúa el sentido de las competiciones deportivas\", puntualizó. Hay que recordar que otro campeonato, la Serie A italiana, suspendió directamente la competición por el coronavirus, mientras que la Ligue 1 francesa también jugará sin público hasta el mes de abril y la Bundesliga alemana ha empezado a tomar medidas similares y el Borussia Moenchengladbach-Colonia de este miércoles y el Schalke-Dortmund del sábado serán a puerta cerrada."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/barcelona-napoli-coronavirus-obliga-jugar-revancha-puertas-cerradas-nid2341687","date":"10  de marzo de 2020  • 12:58","title":"Barcelona-Napoli: el coronavirus obliga a jugar la revancha a puertas cerradas y le provoca al club una pérdida de 6 millones de euros","abstract":null,"author":"","key_words":"","body":"BARCELONA (AFP).- El partido de vuelta de octavos de final de la\r\n\r\n Champions League\r\n\r\n, que se jugará el miércoles 18 de marzo entre \r\n\r\nBarcelona y Napoli\r\n\r\n, se disputará a puertas cerradas debido a los temores ligados al nuevo \r\n\r\ncoronavirus\r\n\r\n, anunciaron los dos clubes este martes. \"El partido de Liga de Campeones \r\n\r\nprevisto para el miércoles 18 de marzo \r\n\r\nentre el FC Barcelona y el Nápoles se disputará en el Camp Nou a puerta cerrada\", informó el Barca en Twitter este martes, después de haberse reunido con las autoridades sanitarias de Cataluña. \"Lamentamos mucho que esto afecte a nuestros socios y aficionados y al mundo del fútbol en general, pero lo que prima es la salud. Con este virus, estamos viviendo una situación excepcional y tenemos que ser responsables para solucionarla\", dijo el presidente de Barcelona, \r\n\r\nJosep Bartomeu\r\n\r\n. Que además confesó las pérdidas que le ocasiona jugar el partido sin público: \r\n\r\n\"Barcelona tiene una pérdida de 6 millones de euros por esta medida\"\r\n\r\n. \"Es una decisión que se ha tomado estrictamente por razones sanitarias\", afirmó el secretario de Salud del gobierno regional catalán, Joan Guix, citado en un comunicado del equipo azulgrana.  Según el club Barcelona, la decisión se toma tras \"conocerse que en las últimas horas los casos de coronavirus han aumentado exponencialmente\". Napoli, por su parte, ha \"suspendido temporalmente\" la venta de entradas para acudir al partido, informó el club italiano en un comunicado, unos minutos después de la oficialización de la noticia. La última vez que el Camp Nou (99.000 localidades) había albergado un encuentro a puerta cerrada fue el 1 de octubre de 2017: \r\n\r\nEl club catalán decidió jugar sin público su partido de la 7ª jornada de la Liga española contra Las Palmas\r\n\r\n, tras los incidentes ocurridos durante un referéndum ilegal de autodeterminación en Cataluña. Barcelona-Napoli \r\n\r\nse une así a los varios partidos europeos que se tienen que jugar sin hinchas por el nuevo coronavirus, como el Valencia-Atalanta de vuelta de octavos de final de Champions, que se disputa este martes en la ciudad española. También se jugará a puerta cerrada el partido de Europa League del jueves entre Sevilla y Roma. El encuentro de vuelta de octavos de final de la Liga de Campeones entre el Liverpool y el Atlético el miércoles sigue adelante por ahora con público en Anfield."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/afa-retoma-control-renunciaron-dos-maximos-responsables-nid2341783","date":"10  de marzo de 2020  • 12:55","title":"Vuelta a la AFA: renunciaron los dos máximos responsables de la Superliga","abstract":null,"author":"Alejandro Casar González","key_words":"","body":"Antes de que comenzara la reunión de comité ejecutivo de la \r\n\r\nSuperliga\r\n\r\n, \r\n\r\nMariano Elizondo\r\n\r\n se reunió con los integrantes de la mesa chica (un reducido grupo de dirigentes) y comunicó su \r\n\r\nrenuncia indeclinable\r\n\r\n a la presidencia de la liga. Su sucesor inmediato en el puesto, \r\n\r\nJorge Brito\r\n\r\n (vicepresidente de River, que ocupa el mismo lugar en la Superliga) también dejó el lugar. Así, \r\n\r\nSan Lorenzo\r\n\r\n, club que ocupa la vicepresidencia segunda de la liga, deberá designar a alguien para ocupar el máximo puesto directivo de la entidad. \r\n\r\nMatías Lammens\r\n\r\n, actual ministro de Turismo y Deporte, dejó el cargo a fines de 2019 para incorporarse al Poder Ejecutivo. Si San Lorenzo también declina el puesto, pasará a \r\n\r\nRacing\r\n\r\n, club que ocupa la secretaría general de la Superliga. A esta hora, el nombre que se maneja en San Lorenzo para hacerse cargo de la Superliga hasta su disolución, en la Asamblea del 19 de mayo, es el de Miguel Mastrosimone. Se trata del actual secretario general de la comisión directiva que encabeza Marcelo Tinelli. Elizondo tenía la decisión tomada desde hace algunas semanas. Las fotos y las declaraciones de los dirigentes de primera división en las que ya se hablaba de la extinción de la Superliga y el regreso a la AFA tornaban inviable su permanencia en el cargo que ocupaba desde junio de 2017. Y la situación se tornó todavía más insostenible cuando los que querían volver a la AFA fueron mayoría absoluta. Sólo Talleres de Córdoba y River mantuvieron su apoyo a Elizondo. Atlético Tucumán, que también se había mostrado a favor del modelo de la Superliga, se cambió de bando hace unos días. Y su presidente, Mario Leito (hombre de la política y del Frente de Todos en el que también está Sergio Massa, el principal operador del acuerdo para regresar a Viamonte) admitió que la Superliga ya no tenía razón de ser. Pese a haber dejado el cargo, Elizondo comandará hoy la reunión de comité ejecutivo, que será la última al frente de la Superliga. Les hablará a los directivos que fogonearon el regreso a la casa madre del fútbol argentino y hará un repaso de su gestión. Los dirigentes se llevarán un listado de todos los indicadores económicos y deportivos que se modificaron en estos tres años de vida de la Superliga. Algunos de esos mismos dirigentes se irán desde las oficinas de Puerto Madero hasta la sede de la AFA en la calle Viamonte para la reunión de comité ejecutivo de la AFA."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/la-emotiva-carta-basquetbolista-liga-nacional-contar-nid2341733","date":"10  de marzo de 2020  • 11:41","title":"La emotiva carta de un basquetbolista de la Liga Nacional para contar que es gay: \"La verdad nos hace libres\"","abstract":null,"author":"","key_words":"","body":"Sebastián Vega\r\n\r\n tiene 31 años y juega al básquetbol en la \r\n\r\nLiga Nacional\r\n\r\n desde 2004. Es alero, debutó en Central Entrerriano, fue campeón con Peñarol, jugó con la Selección Argentina, estuvo en Boca, volvió a ser campeón con Quimsa, pasó por Libertad de Sunchales, regresó a Quimsa y hoy integra el plantel de Gimnasia y Esgrima de Comodoro Rivadavia. Pero, más allá de sus logros deportivos, hoy dio uno de los pasos más importantes de toda su vida: escribió una emotiva carta pública para contar abiertamente que es gay, en un hecho histórico para el deporte argentino. De hecho, es el primer basquetbolista argentino en declararse homosexual. A través de su cuenta de Twitter, el basquetbolista compartió un texto titulado \"La verdad nos hace libres\", en el que describió con detalle y profundidad todo lo que implica ser homosexual en el deporte profesional. \"Me acuerdo del momento con exactitud: yo tirado en la cama, absolutamente a oscuras, mirando el techo en silencio, sin saber qué hacer, sin querer asumir, con la cabeza explotada. Acababa de estar con un hombre por primera vez y no lo podía aceptar. Aquella noche fue una de las peores que recuerde\", comenzó Vega en el texto que también fue compartido por el club Gimnasia. \"No solo porque no pude disfrutar nada, sino porque significó un cambio definitivo en mi vida y mis estructuras. Me debatía entre mis deseos de estar con otro hombre y todo lo demás. Sufría, reprimía sentimientos, me sentía en falta. No podía comprender cómo me atraía una persona de mi mismo sexo, eso no estaba bien, eso no era lo 'normal'. Y yo quería ser normal. Fue un momento de quiebre\", agregó el jugador.  Pero todos esos sentimientos hoy empiezan a quedar atrás. En una decisión valiente, y con el respaldo del cuerpo técnico, sus compañeros y un amplio espectro de figuras del básquetbol nacional que lo felicitaron y compartieron sus palabras, Vega eligió contar lo que siempre ocultó. Y lo hizo en plena disputa de la Liga Nacional, en la que Gimnasia se ubica en el tercer puesto, detrás de Quimsa y San Lorenzo, y mientras se recupera de una lesión en el tobillo derecho que lo marginó de los últimos partidos. \"Quería y necesitaba sentirme más libre. Fueron años durísimos. Llevé una mochila muy pesada sobre mis hombros y no la quería tener más. No quería ocultarme más. No estaba haciendo nada malo, no había matado a nadie\", explicó Vega. \"Hoy doy un paso determinante en mi vida. Estoy ansiosos, tengo miedo, incertidumbre, ansiedad, llevo días durmiendo poco y mal. Escribí esta carta con el corazón en la mano. Sé que marcará mi futuro, pero también me permitirá reconciliarme con el pasado. Y caminar con la cabeza en alto. Persiguiendo mi propia libertad\".  Me acuerdo del momento con exactitud: yo tirado en la cama, absolutamente a oscuras, mirando el techo en silencio, sin saber qué hacer, sin querer asumir, con la cabeza explotada. Acababa de estar con un hombre por primera vez y no lo podía aceptar. Aquella noche fue una de las peores que recuerde. No solo porque no pude disfrutar nada, sino porque significó un cambio definitivo en mi vida y mis estructuras. Me debatía entre mis deseos de estar con otro hombre y todo lo demás. Sufría, reprimía sentimientos, me sentía en falta. No podía comprender cómo me atraía una persona de mi mismo sexo, eso no estaba bien, eso no era lo 'normal'. Y yo quería ser normal. Fue un momento de quiebre. A partir de ese día, comencé a reprimir sentimientos y deseos. Estuve de novio con una chica intentando continuar con mi vida heterosexual, pero después de un tiempo las ganas de estar con un hombre volvieron a surgir. Y entonces conocí a quien se convertiría en mi pareja por los siguiente seis años. Eran meses de absoluta confusión personal. Me mentía a mí mismo, negaba la realidad, estaba frustrado, triste. No entendía por qué me pasaba eso a mí, yo quería ser uno más, quería encajar. Quería ser como mis compañeros y amigos. Y me empecé a hundir. Percibía como mi profesión y mi vida personal iban por caminos diferentes al punto tal que llegué a considerar el retiro del básquet, que es lo que más amo en la vida, para dedicarme a algo que me permitiera tener una vida sentimental más tranquila, alejada de la exposición. Realmente no sabía qué hacer. En aquella temporada (14/15) empecé a lesionarme todo el tiempo. Mi cuerpo evidentemente me estaba gritando que algo iba mal, que tenía que cambiar. Así fue que, tras arrancar terapia, decidí tomar las riendas de mi vida y le comuniqué la novedad a mi familia. No me olvido más: encaré a mi papá y fui decidido a contárselo, con mucho miedo (terror diría), dando por sentado que me iba a echar de casa. Fui preparado para lo peor. No obstante, para mi total sorpresa, su reacción fue de amor. Fue una escena dura, él casi se desvanece mientras le contaba, pero lo aceptó. Tuve que entender que era un proceso para él y para mi mamá. Y lo respeté. Fue un tremendo alivio encontrar respaldo en mi familia, más allá de que les costara asumirlo. Luego de esa gran prueba superada, un par de años después, pude comenzar a contárselo a mis amigos y amigas de Gualeguaychú. Estaba cansado de tener que mentir, de decir que andaba con mujeres cuando en realidad no era así. A veces relataba que me iba de vacaciones con amigos cuando en realidad me iba con mi pareja de aquel entonces. Qué clase de amistad le daba a mis amigos ocultando todo? No estaba siendo honesto con ellos ni conmigo. Empecé con los más cercanos. Siempre recuerdo que lo hacía llorando. Como si hubiese algo mal. Viviendo eternamente a oscuras por si alguien podía inferirlo, fingiendo soltería. No podía salir del laberinto. Y tenía que hacerlo para volver a ser feliz. Ya en Comodoro, jugando en Gimnasia, tomé coraje (mucho) y le conté a un gran amigo (Lucas Pérez) todo lo que venía viviendo. Temblando pude decirle que era gay. Su reacción fue súper natural. Al tiempo, junté valor y también se lo pude confesar al DT, Martín Villagrán, quien quedó anonadado pero me brindó contención y afecto. Lo valoré. Más tarde se lo dije al capitán del equipo, Diego Romero, y más tarde a otros compañeros. Quería y necesitaba sentirme más libre. Había pasado demasiados años en la sombra. Ellos también me respaldaron, me demostraron que no iba a cambiar nada, que las cosas seguirían igual. Que mi orientación sexual no modificaría mi situación personal, lo que yo era (y soy) como personal. Tenía mucho miedo de quedarme sin trabajo. Y en eso los dirigentes del club fueron los primeros en respaldarme. Percibir aquella protección grupal e institucional, me permitió ganar en confianza y estabilidad. Ya no tenía que seguir viviendo en las sobras. Fueron años durísimos. Años donde llevé una mochila muy pesada sobre mis hombros y no la quería tener más. No quería ocultarme más. No estaba haciendo nada malo, no había matado a nadie. Fueron años agobiantes donde el miedo directamente me paralizaba. Me daba terror que alguien sospechara que era gay. Me volví una persona cerrada. Me aislaba para no tener que dar explicaciones y hasta dejé de hacer cosas que me gustaban para no exponerme a nada. Lloré y me maldije durante muchísimo tiempo. No quería ser diferente. Pero hoy puedo decir que todo ese dolor me fortaleció. Me hizo crecer. ¿Cuál es el objetivo de todo esto? ¿Qué quiero lograr? Lo más importante es poder cerrar una etapa y sentirme libre de una vez. Libre de culpa, de sentirme en falta. Demostrarle a todos, y a mí mismo, que mi profesión y mi vida personal o sentimental pueden ir por el mismo camino. Que puedo ser gay y seguir jugando al básquet con el mismo compromiso que tuve desde que debuté en la Liga. Soy el mismo de siempre. También me gustaría que este disparador pueda ayudar a otras personas que tal vez están o estuvieron en una situación semejante. Ayudar en ese recorrido, para que sea, al menos, un poco más liviano. Menos traumático. Hoy doy un paso determinante en mi vida. Estoy ansiosos, tengo miedo, incertidumbre, ansiedad, llevo días durmiendo poco y mal. Escribí esta carta con el corazón en la mano. Sé que marcará mi futuro, pero también me permitirá reconciliarme con el pasado. Y caminar con la cabeza en alto. Persiguiendo mi propia libertad."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/el-ex-jugador-real-madrid-sufrio-alcoholismo-nid2341712","date":"10  de marzo de 2020  • 11:37","title":"El ex jugador de Real Madrid que sufrió alcoholismo durante 20 años: \"Tomaba 10 cervezas por día\"","abstract":null,"author":"","key_words":"","body":"El brasilero Cícero João de Cezare, más conocido como \r\n\r\nCicinho\r\n\r\n, se retiró del fútbol profesional en marzo de 2018 a los 37 años por las sucesivas lesiones en sus rodillas que le impidieron sostener el nivel. Pero, por fuera de los inconvenientes físicos, hubo una adicción que persiguió al ex lateral derecho de \r\n\r\nReal Madrid\r\n\r\n y la Selección de Brasil durante más de 20 años en plena carrera: el alcoholismo. En una columna publicada ayer en el diario \"Estado de Sao Paulo\", Cicinho contó su historia y dio a conocer detalles de la enfermedad que sufrió desde que era muy joven.\"Comencé a beber con 13 para 14 años, cuando fui para el Botafogo de Ribeirao Preto. Me dijeron que la cerveza era buena y bebí. Todo comenzó con el primer trago y no paré hasta los 30 años. Casi 20 años bebiendo\", confesó el exfutbolsita en su escrito. Con pasos por Atlético Mineiro, San Pablo, Real Madrid, Roma y Vilarreal, entre otros clubes de su carrera que se extendió de 1999 a 2016, el brasilero aseguró que llegó a beber \"más o menos diez cervezas por día\" mientras jugaba profesionalmente. \"Solo bebía cerveza porque no tenía dinero, pero después pasé a beber de todo. Y también fumé durante 11 años, de 1999 a 2010. Solo fumaba cuando bebía, pero mira que bebía.... Todo el día\", agregó en el texto.  \"Siempre fui un enamorado del fútbol. Cuando Dios da un don y no sabemos administrarlo es porque hay algo que va mal. No tenía más placer de entrar en campo, entrenar y concentrarme. Tenía 30 años y estaba jugando con el Roma, en 2010\", señaló y contó que comenzó a cambiar su vida cuando conoció a su actual esposa. \"Ella me animó a conocer los principios que tenía, que eran orientados a la palabra de Dios, y fue así que tuve mi transformación\". El palmarés de Cicinho incluye el Campeonato Paulista, la Copa Libertadores y el Mundial de Clubes en 2005 con San Pablo, la Copa Confederaciones con Brasil en 2005 y la Liga de España con Real Madrid en 2007. Además, jugó el Mundial de Alemania 2006 en el que su selección llegó hasta cuartos de final. \"El fútbol fue una fase en mi vida. Ahora mi fase es mostrar mi testimonio y ayudar a las personas para que no caigan en el camino donde yo caí. Doy conferencias de motivación. No estoy en condiciones para jugar. Mi mente es de exfutbolista, mi cuerpo ya está acostumbrado. Fui muy criticado, pero hablo abiertamente porque superé todos los traumas. Hace ocho años que no tengo problemas con el alcohol y el cigarro. Espero que las personas lo miren por el lado del auxilio porque es triste ver a grandes jugadores del fútbol brasileño y mundial con el poder de influir por el lado bueno, y que lo hacen por el lado malo\", sentenció."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/copa-superliga-campeon-copas-descensos-todo-lo-nid2341512","date":"10  de marzo de 2020  • 12:11","title":"Copa de la Superliga. Campeón, copas y descensos: todo lo que se define en once fechas","abstract":null,"author":"","key_words":"","body":"Apenas cuatro días después de terminar la \r\n\r\nSuperliga\r\n\r\n, la primera división continuará el carrusel de partidos con el arranque de la \r\n\r\nCopa de la Superliga\r\n\r\n, que comenzará este viernes. Para este certamen, se dispuso que los 24 equipos estén divididos en dos zonas de 12, cuyos dos mejores equipos se clasificarán a las semifinales. En esa instancia, se enfrentarán el primero de un grupo contra el segundo del otro, y viceversa. El ganador del torneo se clasificará a la Copa Libertadores 2021 -para la cual ya está Boca como primer clasificado- y, además, jugará a fin de año el Trofeo de Campeones con Boca, campeón de la Superliga 2019/2020. Pero la Copa de la Superliga cobra trascendencia porque, en las once fechas de etapa regular, se definirán los puestos de clasificación a las copas internacionales de la próxima temporada, además de los tres descensos dispuestos... si es que no hay más cambios al respecto, luego de primero anunciarse y cancelarse el regreso de la promoción, y más tarde reducir a dos los descensos. Este mediodía, el presidente de Lanús Nicolás Russo afirmó en la puerta de la AFA, y a la salida de una reunión dirigencial, que para la temporada actual se respetarán los tres descensos previstos en el reglamento original. Así, para ambos objetivos, los equipos arrastrarán los puntos de la Superliga, tanto para la clasificación copera, ya que se tomará en cuenta la clasificación anual con la sumatoria de ambos torneos (34 partidos, en total), y el mismo criterio se aplicará para los descensos. No se aplicarán en cambio los resultados de las semifinales y la final de la Copa de la Superliga. Boca, por pronto, tomará el puesto de \"Argentina 1\" en la clasificación a la Libertadores 2021, mientras que el campeón de la Copa de la Superliga ingresará como \"Argentina 2\". Luego accederán el campeón de la Copa Argentina, y los tres primeros de la tabla general de la temporada, en ese orden. El cupo puede ampliarse a siete u ocho si hay campeones argentinos de la Copa Libertadores 2020 o la Copa Sudamericana 2020. Mientras, a la Copa Sudamericana 2021 ingresarán los equipos ubicados entre el cuarto y el noveno puesto incluido de la tabla general de la temporada.  Estas son las fechas previstas para la disputa de la Copa de la Superliga   Zona A:  Zona B: "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/boca-campeon-figura-se-fue-dt-cortado-nid2341245","date":"9  de marzo de 2020  • 07:15","title":"Boca campeón: la figura que se fue, el DT \"cortado\" y el 7 que buscó revancha","abstract":null,"author":"Ariel Ruya","key_words":"","body":"Boca\r\n\r\n perdió contra Rosario Central por 1 a 0 en Arroyito por la 16ª fecha de la \r\n\r\nSuperliga\r\n\r\n y quedó segundo con 29 unidades, a una de \r\n\r\nArgentinos\r\n\r\n, en el último capítulo antes del receso. Fue el encuentro final de \r\n\r\nGustavo Alfaro\r\n\r\n como entrenador xeneize, ya que la nueva conducción le cerró las puertas. Se presentó en el campeonato en la 1ª fecha (0-0 frente a Huracán en la Bombonera) y dejó inconclusa la faena en Rosario. Tenía la ilusión de seguir, pero... Cosechó ocho triunfos, cinco empates y tres derrotas. Alexis Mac Allister \r\n\r\nes el refuerzo que más rápido se adaptó al mundo Boca. Se puso la camiseta y se sintió cómodo, como si vistiera la indumentaria de Argentinos, más allá de que no siempre fue ubicado en su posición natural. En la Superliga actuó en 13 encuentros, anotó un gol y realizó dos asistencias. Su mejor tarea fue en el 2 a 0 sobre Unión: marcó un gol y ofreció su repertorio, el de un tacticista con habilidad. Su rendimiento lo llevó a ser parte de la selección Sub 23 -brilló en el Preolímpico- y, cuando Brighton, el dueño de su pase, le solicitó que adelantara su arribo, no dudó. Se fue, envuelto en polémica entre su versión y la voz de la nueva dirigencia. Juan Román Riquelme\r\n\r\n es el vicepresidente de Boca desde hace un puñado de semanas. Ídolo en la cancha, controvertido fuera de ella, hoy trabaja ante un escritorio y se sienta en un palco, detrás del fútbol profesional xeneize. Se creyó que, con su llegada, iban a incorporarse figuras por su sola presencia. No fue así. El único que se presentó al principio -tiempo después, se sumó el peruano Carlos Zambrano- fue Guillermo Fernández, sin continuidad en México. La tercera -pensaba Pol- iba a ser la vencida; el volante creció en la Ribera y no fue tenido en cuenta en sus dos pasos anteriores. No sólo volvió: fue el nombre propio de la renovación. Todos ellos representan a los otros actores de la consagración. Son los otros protagonistas del título. Alfaro consiguió un colchón de puntos influyentes, Mac Allister fue determinante en buena parte de la campaña y Pol Fernández es el último casillero exitoso. La conquista no es exclusivamente de su propiedad. ¿Que habría pasado si se hubiera quedado Alfaro? ¿Mac Allister habría mantenido su nivel? ¿Boca habría sido campeón sin Pol? Las hipótesis del \"que habría pasado si\" son secundarias hoy, en el amanecer de otra corona. Pero jugaron su partido. Fueron parte.  Tanto como Daniel Angelici, el anterior presidente, que armó la estructura que hoy dominan otros dirigentes. No logró impacto internacional y sufrió en los cruces directos con River, pero en el plano nacional dejó su marca. De algún modo, este título es también suyo, como de Nicolás Burdisso, el manager que se inclinó por Alfaro y sumó a los refuerzos de los anteriores dos mercados de pases. Si el triángulo Ameal-Riquelme-Pergolini levanta el trofeo es porque un puñado de días atrás estaban el tándem Angelici-Burdisso. Más allá de aciertos, más allá de errores. \"Tengo que reconocer que parte de esto es de Alfaro, del cuerpo técnico anterior. Es injusto decir que es todo mío\", asumió \r\n\r\nMiguel Russo\r\n\r\n, que le dio otro estilo al equipo, más agresivo. \"Si Alfaro seguía, Boca no salía campeón\", analizó, en contraste, Alberto Márcico, uno de los símbolos que volvieron a la Bombonera. \"Fueron siete partidos a full. Nos salió bien. Agradezco a Román y a Ameal por confiar en mí. Y a la gente de Boca\", subrayó Russo. Fernández ocupó el lugar de Mac Allister. Son parecidos. Pol tuvo una virtud indispensable: entendió el juego desde el primer día, más allá de que conocía las entrañas del club. \"Yo vine a Boca con este pensamiento: pelear por el título. Román me dijo que estábamos a siete partidos de lograr algo importante y de comenzar otra etapa. Y tuvo razón\", contó el volante. A Alfaro no le renovaron, Mac Allister quiso irse y Pol se arriesgó al volver. Son los campeones del silencio."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/por-que-miguel-russo-boca-nunca-celebraron-nid2341452","date":"10  de marzo de 2020  • 00:01","title":"Por qué Miguel Russo y Boca nunca celebraron aquella Libertadores de 2007 en la Bombonera","abstract":null,"author":"Pablo Lisotto","key_words":"","body":"Este martes a la noche comienza la \r\n\r\nLibertadores\r\n\r\n con \r\n\r\nBoca\r\n\r\n para \r\n\r\nMiguel Ángel Russo\r\n\r\n. Porque, aunque el estreno fue hace una semana con el 1 a 1 ante Caracas, en Venezuela, el verdadero debut copero para un DT xeneize es en la \r\n\r\nBombonera\r\n\r\n. Independiente de Medellín\r\n\r\n, desde las 21.30 (televisa ESPN 2), será una vara que medirá al flamante campeón de la Superliga. Y a la vez comenzará a saldar una vieja cuenta pendiente que tiene el entrenador. ¿Por qué? Los festejos del Boca campeón de la \r\n\r\nCopa Libertadores 2007\r\n\r\n fueron, quizás, de los más extraños de la historia reciente. Ni Bombonera abierta. Ni celebración de los jugadores con la gente. Ni caravana. Ni nada. Los momentos posteriores a la sexta y hasta ahora última conquista de América derivó en una serie de acontecimientos desafortunados que atentaron contra aquella alegría.  \"Siempre tuve la ilusión de volver a Boca. Los técnicos que tuvieron la suerte de ganar la Libertadores pudieron hacerlo. Había algo, adentro mío, que me decía que iba a volver\", confesó Russo en su primera conferencia de prensa en su segunda etapa como entrenador xeneize. Y agregó: \r\n\r\n\"Ojalá me toque ganar la Copa y festejar en La Bombonera\"\r\n\r\n. No fue una frase más. Miércoles 20 de junio de 2007. Boca vence a Gremio 2-0 en el estadio olímpico de Porto Alegre. Dos goles de \r\n\r\nJuan Román Riquelme\r\n\r\n sellan el histórico 5-0 global. Importa tan poco el penal que malogró \r\n\r\nMartín Palermo\r\n\r\n en el epílogo que nadie lo recordará. El Titán se abraza con todos. La postal eterna es el equipo levantando a Román, genio y figura de esa gesta. Atrás quedaron las críticas a Mauricio Macri por pagar 2.000.000 de dólares por un préstamo de cuatro meses del Nº 10. Algo antes de la distancia, Palermo y Riquelme dan la vuelta olímpica juntos. Se abrazan. Se elogian. Se felicitan. Russo sonríe como nunca. Más allá del altísimo rendimiento del enganche, sabe que su equipo brilló. Con el tiempo lo elegirá como el mejor que le tocó conducir. \r\n\r\nEl DT ya palpita la gran fiesta en la Bombonera. Una vez en el vestuario, cuando la efervescencia comienza a bajar, empieza el operativo retorno y se analizan variantes del festejo en Buenos Aires, con los hinchas de Boca. Entonces, los planetas parecen alinearse para impedirle a aquel plantel disfrutar como corresponde. Concluido el torneo Clausura (tres días antes de la final con Gremio, Boca había igualado 0-0 con Lanús, en el Sur, y había terminado como subcampeón de San Lorenzo), el receso y las vacaciones del plantel pudo haber sido un problema. Pero no. La idea era celebrar a lo grande. No todos los días se es campeón continental.  La mayoría de los jugadores inicia esa misma noche sus vacaciones hasta el 2 de julio, fecha de inicio de la pretemporada en Tandil. Pero algunos no tienen descanso. \r\n\r\nRiquelme, Hugo Ibarra, Daniel Díaz y Rodrigo Palacio viajan directamente a Venezuela\r\n\r\n, a sumarse al seleccionado argentino. Alfio Basile los espera para disputar la Copa América. Once días más tarde debutarían con un categórico 4-1 sobre Estados Unidos. A \r\n\r\nClaudio Morel Rodríguez\r\n\r\n lo espera el mismo destino, para defender la casaca de Paraguay. El arquero \r\n\r\nJavier García\r\n\r\n, el defensor \r\n\r\nMatías Cahais\r\n\r\n y el volante \r\n\r\nEver Banega\r\n\r\n son parte del seleccionado Sub 20, que el 30 de ese mismo junio debuta en el Mundial de Canadá, donde finalmente también son campeones. Diezmado, el vuelo chárter que transporta al plantel de Boca campeón de América llega a Ezeiza cerca de las 3 de la mañana del jueves 21. Copa en mano, jugadores y cuerpo técnico abordaron un ómnibus que los esperaba cerca de la pista de aterrizaje. En el silencio de la noche, los conduce hacia la concentración, en el hotel Inter-Continental, del barrio de Montserrat. Los hinchas improvisan una pequeña caravana; después, salvo algunos que decidieron pernoctar en el hotel, los jugadores retiraron sus pertenencias y se dispersaron, con la idea de reunirse luego para celebrar con la gente. Sin nada definido, el plan era festejar ese mismo día en la Bombonera. Pero la decisión dirigencial es no abrir el estadio. La contrapropuesta es realizar La Caravana de los Campeones, un recorrido que a bordo de un micro cabriolet, con el techo abierto. Iba a partir a las 11 desde la Bombonera y transitaría las calles Brandsen, Montes de Oca, 9 de Julio hasta el Obelisco, Corrientes, Leandro N. Alem, Paseo Colón, Almirante Brown, Espora y culminaría con el ingreso a la playa de estacionamiento del estadio. Pero las malas condiciones climáticas suspendieron todo. Los jugadores no lo pueden creer. Russo, tampoco. Los días pasan. La celebración se retrasa. La efervescencia baja. Riquelme, Ibarra, Cata Díaz y Palacio vuelven subcampeones de Venezuela con la selección argentina. Javi García, Cahais y Banega regresan de Canadá. La actividad en Tandil transcurre sin inconvenientes. El sorteo del Apertura 2007 determina que Boca reciba a Rosario Central en la primera fecha. Es el momento para que el plantel campeón de América y el cuerpo técnico que conduce Miguel Ángel Russo celebren con su público y en su estadio. \r\n\r\nPasaron eternos 44 días\r\n\r\n del 2-0 a Gremio en Porto Alegre. La alegría está, pero el tiempo transcurrido calmó la efervescencia del día después.  \"Me quedó esa espina de no haber podido festejar la Copa con la gente de Boca en la Bombonera\", dijo Russo hace unos años, cuando todavía ni soñaba con volver. Curiosidades del destino, así como hace 13 años la definición fue en Brasil, la Libertadores de este año también se jugará en ese país. Aunque la sede del partido único es Río de Janeiro y el mítico Maracaná, y no Porto Alegre."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/desde-35-metros-impresionante-gol-tiro-libre-nid2341677","date":"10  de marzo de 2020  • 07:53","title":"Desde 35 metros: el impresionante gol de tiro libre que es candidato al mejor de 2020","abstract":null,"author":"","key_words":"","body":"La segunda fecha de la MLS en Estados Unidos entregó quizás el mejor gol en lo que va del 2020. El autor de la nueva joya fue el noruego\r\n\r\n Jakob Glesnes\r\n\r\n, del Philadelphia Union, factor clave en el empate 3-3 ante Los Ángeles FC. Transcurría el minuto 48 y el partido estaba 1 a 1. Pero Glesnes se posicionó frente a la pelota en el tiro libre y desde más de 35 metros sacó un impresionante disparo que fue imposible de detener por el arquero rival Kenneth Vermeer.  Tras ello, Diego Rossi (49') y Eddie Segura (71') marcarían otros dos goles para Los Ángeles FC y Brenden Aaronson anotaría un tercer y último gol para el equipo de Philadelphia. Jakob Glesnes tiene 25 años y hasta ahora, siempre había jugado en su natal Noruega. Llegó la temporada pasada a Philadelphia Union procedente del Stromsgodset a cambio de 900 mil dólares. Su equipo sumó apenas un punto en dos encuentros, ya que el fin de semana pasado había caído en su vista a Dallas por 2 a 0."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/cancelacion-indian-wells-coronavirus-reaccion-jugadores-quejas-nid2341392","date":"9  de marzo de 2020  • 18:01","title":"Cancelación de Indian Wells por el coronavirus: la reacción de los jugadores y las quejas por la comunicación","abstract":null,"author":"","key_words":"","body":"El mundo del tenis también sufre por la propagación del coronavirus. En la noche del domingo, \r\n\r\nIndian Wells\r\n\r\n, en el sur de California y uno de los certámenes mixtos más importantes del circuito, \r\n\r\ncanceló la edición 2020 que iba a comenzar esta semana\r\n\r\n. \r\n\r\nMuchos jugadores reprobaron la manera en la que el torneo estadounidense comunicó la decisión\r\n\r\n, ya que aseguraron haberse enterado por redes sociales. La mayoría de los protagonistas, además, ya se encontraban en Indian Wells porque este lunes estaba previsto que comenzara la clasificación.  \"Estaría bueno que @atptour comunique un poco mejor a los jugadores de una suspensión de semejante torneo cuando estamos todos acá. enterarse por redes sociales o Whats App es bastante flojo\", se lamentó, por Twitter, Diego Schwartzmman, uno de los argentinos que estaban inscriptos para participar del Masters 1000. \"La situación es totalmente comprensible. La forma de informarlo deja mucho que desear. Debería haber más información para los próximos torneos que también son en ciudades y países afectados\", añadió Schwartzman, que luego de sufrir un desgarro en el último ATP de Buenos Aires y perderse los torneos de Río y Chile, y la serie de Copa Davis ante Colombia, tenía previsto reaparecer en Indian Wells, un torneo que para muchos es una suerte de quinto Grand Slam por la categoría de sus instalaciones y los jugosos premios económicos.  Federico Delbonis\r\n\r\n también fue otro de los tenistas argentinos afectados: el azuleño se enteró de la cancelación anoche luego de entrenarse con el boliviano Hugo Dellien: salió del court, chequeó su casilla de mail y advirtió que había recibido la comunicación oficial. \"Entiendo la situación y la comparto. Es todo muy shockeante\", le contó el campeón de Copa Davis 2016 a \r\n\r\nLA NACION\r\n\r\n. Juan Ignacio Londero, Federico Coria y Horacio Zeballos también iban a participar del torneo. De hecho, este último debía defender el título de dobles que ganó en 2019, aunque el año pasado celebró con el croata Nikola Mektic como pareja y ahora juega con el español Marcel Granollers.  \"Probablemente todos han oído las noticias. Indian Wells cancelado. Nosotros estamos aquí y todavía decidiendo qué es lo siguiente. Muy triste por todo lo que está sucediendo alrededor del mundo con esta situación. Ojalá pronto haya soluciones por parte de las autoridades. Que estén todos bien y a salvo\", publicó \r\n\r\nRafael Nadal\r\n\r\n en sus redes sociales.  El británico \r\n\r\nJamie Murray\r\n\r\n, actual número 26 del mundo en dobles y hermano de Andy Murray, también planteó el estado de incertidumbre. \"No es un buen augurio para la gira si IW canceló por un caso confirmado en el Valle de Coachella. El condado de Broward (hogar abierto de Miami) tiene más casos confirmados. Montecarlo limita con el norte de Italia actualmente en cierre. ¿Y el Masters de Roma? ¿El Abierto francés? ¿Wimbledon? !!!\", escribió Murray, ex número 1 del ranking, en Twitter. Y la misma pregunta que planteó es la que se hacen todos los jugadores en este momento. El torneo de Miami está programado para dentro de dos semanas, pero la ciudad de la Florida también está en estado de emergencia y hasta ya canceló un importante festival de música que se iba a realizar durante la misma fecha del torneo de Miami.  Oficializada la cancelación de Indian Wells, varios jugadores se manifestaron por redes sociales.\r\n\r\n El canadiense Denis Shapovalov escribió un escueto: \"Estoy en shock\". La belga Kirsten Flipkens le reclamó a la WTA una reunión \"urgente\" con las competidoras. La rumana Sorana Cirstea se quejó por haberse enterado de la noticia por redes sociales. Mientras que el indio Sumit Nagal preguntó por qué el torneo tomó esa decisión a último momento, cuando la mayoría de los protagonistas ya se encontraban en la ciudad. La organización del torneo de Miami no esperó y emitió un comunicado. \"El Abierto de Miami 2020 avanza según lo programado, del 23 de marzo al 5 de abril. La seguridad sigue siendo una prioridad principal, y estamos monitoreando la situación de COVID-19 de cerca con funcionarios locales, estatales y federales y organizaciones de salud en el período previo al torneo. Además, estamos trabajando con los recorridos ATP y WTA en las mejores prácticas recomendadas y siguiendo de cerca las pautas de los CDC para proporcionar un ambiente seguro para los fanáticos, jugadores y personal\".  En tanto, el CEO de la ATP, el exjugador Andrea Gaudenzi expresó: \"Lamentamos que el BNP Paribas Open en Indian Wells no se realice, pero el calendario del ATP Tour se mantiene tal como está. Vamos a monitorear la situación a diario, trabajando estrechamente con nuestros jugadores y directores de los torneos, y toma en cuenta las resoluciones de las autoridades locales de salud pública. Estamos comprometidos a explorar todas las opciones para los próximos torneos, ya que la salud y la seguridad de nuestros jugadores y todos los demás interesados siguen siendo nuestra prioridad mayor\". La incertidumbre presente en el mundo del tenis con la cancelación de Indian Wells provocó que se suspenda la presentación del ATP 500 de Barcelona, el tradicional Conde de Godó, que contaba con la presencia de la alcaldesa Ada Colau y que estaba programada para este martes. El torneo sobre polvo de ladrillo iba a comunicar las novedades de la edición de 2020, que aparece en el calendario del 20 al 26 de abril. La organización del Godó mantiene, por el momento, las fechas, aunque seguirá las instrucciones que vayan llegando de la ATP sobre una posible reestructuración del calendario. El certamen aparece después del Masters 1000 de Montecarlo, uno de los torneos que corren peligro de cancelación junto al de Miami y de Roma como consecuencia del coronavirus."}
