{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/derrumbe-historico-del-petroleo-baja-mas-del-nid2341270","date":"8  de marzo de 2020  • 21:02","title":"Derrumbe histórico del petróleo: bajó casi 20% y golpea de lleno a Vaca Muerta","abstract":null,"author":"","key_words":"","body":"Los \r\n\r\nprecios del petróleo\r\n\r\n se desplomaron esta madrugada en medio oriente a su segunda mayor baja porcentual diaria desde 1991, ante los temores de que una disputa en el seno de la \r\n\r\nOrganización de Países Exportadores de Petróleo \r\n\r\n(\r\n\r\nOPEP\r\n\r\n) derivara en un exceso de suministro a la economía mundial, que ya se está viendo golpeada por el \r\n\r\ncoronavirus\r\n\r\n. En el caso de la Argentina la preocupación tiene un motivo preponderante: de mantenerse el crudo en esos niveles de precios, los proyectos de producción en la formación \r\n\r\nVaca Muerta \r\n\r\n\r\nserían inviables\r\n\r\n, ya que los costos de producción en la metodología no convencional son mayores.  Ante esta situación, el barril de \r\n\r\ncrudo Brent\r\n\r\n (que se toma de referencia en el mercado local) cayó 19,3% a US$36,30 respecto del cierre del viernes pasado y luego de que horas antes alcanzara su precio más bajo desde 2016. El crudo estadounidense de referencia (West Texas Intermediate, WTI) cayó 8,11 dólares, a 33,17 por barril. Hace solo dos meses, el precio del barril del petróleo trepaba a casi US$70 y el temor en la Argentina era la presión al alza que generaba en los precios de los combustibles en los surtidores. La preocupación ahora es otra: la caída del precio del Brent, por efecto del conflicto en el seno de la OPEP y del coronavirus. De mantenerse en esos niveles, Vaca Muerta es inviable, ya que los costos de producción no convencional son mayores.  El CEO de YPF, Daniel González, señaló en su reciente conferencia anual con inversores de Wall Street que con niveles del Brent por debajo de US$50 el barril no hay espacio para desarrollar nuevos yacimientos de producción no convencional, como los que están en la formación de Vaca Muerta. \"Estamos teniendo breakevens bajos con las nuevas perforaciones en bloques ya desarrollados, pero es difícil hacer inversiones en nuevos bloques con precios internacionales menores a 50 dólares\", indicó el ejecutivo de la petrolera estatal. Las drásticas pérdidas ocurren luego de que el petróleo de Estados Unidos descendió 10,1% el viernes pasado, su mayor caída en más de cinco años. Los precios están descendiendo debido a los temores de que los productores no cortarán el suministro lo suficiente para hacer frente a una baja significativa en la demanda global.  La expansión del coronavirus repercutió en las proyecciones de crecimiento mundial, lo que impactó directamente en la demanda de combustibles. La Organización de Países Exportadores de Petróleo (OPEC), que lidera Arabia Saudita, ya avanzó en un recorte de la producción de por lo menos entre 500.000 y 1,2 millones de barriles diarios para contener el derrumbe del precio. Arabia Saudita recortó su precio de venta oficial y anunció planes para subir la producción, iniciando una batalla por los precios tras no lograr un acuerdo con Rusia (que intenta sostener el precio de su petróleo) sobre una baja del bombeo de crudos en los yacimientos de cada país. El reino árabe también tiene previsto elevar en abril su producción a más de 10 millones de barriles por día por primera vez desde mayo de 2019. En un informe difundido el viernes pasado, la agencia de calificación crediticia Moody's advirtió que Italia, Japón y Alemania podrían entrar en recesión como consecuencia del impacto del coronavirus en sus economías.  En un informe difundido ayer, la consultora Eurasia Group relativizó el carácter estructural de esta crisis al señalar que \"el resultado más probable de esta crisis es un proceso doloroso de guerra de precios que durará varias semanas o meses, hasta que los precios sean lo suficientemente bajos como para cambiar los puntos de vista fundamentales en Moscú y Riad hacia algún tipo de compromiso sobre la reanudación de la restricción de producción de la OPEP\". Y agregó: \"Es posible que Rusia y Arabia Saudita puedan infligir daños materiales pero no fatales a los Estados Unidos y a otros productores de mayor costo que no pertenecen a la OPEP (como la Argentina)\". Según los analistas de Eurasia, la apuesta de Arabia y Rusia por la \"destrucción de la oferta\" en la producción existente \"es probablemente arriesgada, ya que llevaría un tiempo considerable\". Y agregan: \"Una guerra de precios será dolorosa para todas las partes y no hay garantía de que los sauditas o los rusos ganen una larga batalla. Riad tiene un profundo conocimiento de la elasticidad de la producción no convencional de Estados Unidos, un recurso de ciclo corto que tiene una mayor flexibilidad (aunque de ninguna manera total) para aumentar y disminuir la producción en respuesta a los movimientos de precios. El fracaso de las conversaciones en Viena indica implícitamente que Rusia tiene una visión y prioridades diferentes\". El informe concluye que \"Eurasia Group no cree que las dos partes tengan intención de mantener una guerra de precios por varios años para reemplazar una gran parte de la producción no convencional estadounidense\". Con información de AP y Reuters"}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/mejora-el-consumo-pero-no-se-mantendria-en-el-tiempo-nid2341261","date":"9  de marzo de 2020","title":"Mejora el consumo, pero no se mantendría en el tiempo","abstract":"Para Analytica, subió el ingreso real en el primer trimestre","author":"","key_words":"","body":"Un \r\n\r\ninforme \r\n\r\nde la\r\n\r\n consultora Analytica\r\n\r\n calcula que el \r\n\r\ningreso real de los trabajadores\r\n\r\n tuvo una\r\n\r\n mejora del 2,2%\r\n\r\n en el primer trimestre del año, lo que empuja el \r\n\r\nconsumo \r\n\r\ntras largos meses de caída, pero no prevé que la situación se mantenga a lo largo de 2020. De acuerdo con la consultora, las paritarias cerradas en las últimas semanas delinean una trayectoria de ingresos mejor de la proyectada a comienzos de año, lo que hizo que modificara sus proyecciones de consumo privado para el primer trimestre de una caída del 0,4% a un aumento del 0,2%. Según sus cálculos, los salarios crecerán en el primer trimestre a un ritmo promedio del 4%, mientras que la inflación cerrará con un promedio mensual del 2,5%, lo que da que el ingreso real de los trabajadores aumentará 2,2%. \"Nuestro modelo de consumo asume que, ante un cambio del 1% en el ingreso el consumo varía en un 0,5%, con lo que el nuevo escenario implica una mejora del PBI de 0,4 puntos porcentuales\", explica el informe. Sin embargo, según Analytica, este contexto no puede sostenerse \"por el escaso margen fiscal que hay para contener tarifas y el necesario deslizamiento del tipo de cambio para tener un buen ritmo en la liquidación de la cosecha, que se trasladará a precios\". \"Al momento solo observamos que se anticipa parte de la recuperación que preveíamos para el tercer y cuarto trimestres. El Gobierno sólo esbozó que mantendrá el resultado fiscal de 2019, con un déficit primario del orden de 0,5% del PBI, pero aún resta ver el impacto del Presupuesto. De ser expansivo, puede implicar una mejora en la actividad de 2020, aunque sin crédito externo, el efecto es de una vez y para siempre. Aun con un buen canje de deuda, hasta que la inflación no se consolide en la zona del 15-30% [anual], no hay margen para pensar en el mediano plazo y no tendremos novedades sino hasta luego de las elecciones 2021\", concluyó."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/la-economia-aun-espera-ver-el-pragmatismo-de-alberto-nid2341284","date":"9  de marzo de 2020","title":"La economía aún espera ver el pragmatismo de Alberto","abstract":null,"author":"Florencia Donovan","key_words":"","body":"Peronista, pragmático y negociador. Desde un comienzo, empresarios, inversores y actores políticos le atribuyen al presidente \r\n\r\nAlberto Fernández\r\n\r\n estas tres cualidades. Las tres, combinadas, eran para el sector privado (aun para quienes venían apoyando al macrismo) la garantía del lucimiento de la nueva gestión. A\r\n\r\n 90 días de haber asumido,\r\n\r\n el liderazgo de Fernández no termina de configurarse y sus virtudes se diluyen en medio de la puja de poder en la coalición gobernante. Es una máxima refrendada por la historia reciente: sólo el peronismo puede gestionar un país al borde de la ebullición y hacer reformas de fondo como las que exige la \r\n\r\neconomía argentina\r\n\r\n. La idea generalizada era que Fernández, con su pragmatismo, podía encarar, además, los dilemas económicos sin el ancla dogmática que supo apoderarse del gobierno de\r\n\r\n Cristina Kirchner\r\n\r\n. Negociador, llegaba con la promesa de romper con la cerrazón kirchnerista y la soberbia del macrismo que terminaron alejando por igual a empresarios e inversores. Pero las demoras en las designaciones de las terceras, cuartas y hasta quintas líneas de la administración central alimentan las dudas del sector privado. Según un \r\n\r\nrelevamiento exclusivo \r\n\r\ndel \r\n\r\nCippec\r\n\r\n para \r\n\r\nLA NACION\r\n\r\n, en los niveles más altos de la estructura organizacional del Gobierno -unidades de gabinete de asesores, secretarías y subsecretarías- aún quedan cantidad de sillas vacías. Uno de los casos más graves es del Ministerio de Desarrollo Territorial y Hábitat, que al miércoles pasado sólo tenía cubiertas el 25% de las secretarías y el 60% de las subsecretarías. La cifra apenas mejoró el viernes, tras la publicación de la designación de Javier Fernández Castro como secretario de Hábitat. Su nombre había llegado a la oficina del jefe de Gabinete, Santiago Cafiero, el lunes. Un cargo que parece fundamental en un gobierno que plantea hacer de la política social y de vivienda un puntal de la gestión. \"Pasaron casi 90 días y no deja de ser llamativo para un gobierno peronista [que haya todavía tantos cargos vacantes]. Hay una cuestión de negociación política que no está saldada y un estilo del presidente de querer mirar todo. Además del contexto de austeridad fiscal y de la renegociación de la deuda, que no ayuda\", dice Gonzalo Diéguez, director del Programa de Gestión Pública del Cippec. Quienes conocen de cerca a Alberto Fernández avalan su análisis. \"Alberto está haciendo equilibrio en su coalición y al mismo tiempo construyendo un liderazgo propio. Está encima de todo, porque no quiere designar a gente que después le puede jugar en contra\", admite un colaborador. Al Fernández componedor pareciera estar costándole más de la cuenta la negociación con sus propios aliados. Es cierto que la velocidad en el armado del organigrama de gobierno es bastante superior a la que supo existir en el macrismo, a quien le llevó varios meses poner en funcionamiento el Estado. Pero no parece propia de un gobierno peronista. Los ministerios que todavía tienen mayor cantidad de cargos incompletos son en su mayoría los que suelen tener mayor compromiso y consenso político: Obras Públicas (falta designar el 50% de las subsecretarías), Transporte (están incompletas el 33% de las secretarías y el 29% de las subsecretarías), Justicia y Derechos Humanos (25% de las subsecretarías) y Turismo y Deportes (el 33% de las secretarías y el 14% de las subsecretarías).  Las demoras en las designaciones no escapan a la mirada de los actores económicos. En paralelo (o como consecuencia) hay también una alarmante subejecución presupuestaria. El periodista Gabriel Ziblat escribió en Perfil el fin de semana anterior que el Ministerio de Hábitat sólo ejecutó hasta fin de febrero el 0,2% de su presupuesto; el de Obras Públicas, el 2,3%. El pragmatismo del líder de la coalición es otra virtud que empieza a ponerse en duda. La estrategia elegida por el ministro de Economía, Martín Guzmán, para negociar la deuda privada despierta no pocos cuestionamientos. Se espera que en los primeros días de esta semana se dé a conocer el decreto con los primeros lineamientos del canje. Poco anticipó el ministro a los representantes de los fondos internacionales con los cuales se reunió la semana pasada sobre la propuesta que planea presentarles. El problema, advierten los negociadores más experimentados, es que la oferta no dependerá de lo que quiera ofrecer la Argentina, sino de lo que están dispuestos a aceptar los fondos. Algún gestor de fondos describió a Guzmán a la salida de su encuentro como un \"Sturzenegger heterodoxo\", en alusión al presidente del Banco Central de Macri, por su visión de la realidad académica y algo intransigente. Guzmán podrá cumplir a rajatabla el cronograma que se impuso para la deuda, pero eso no le garantiza un final exitoso. Pocos en Wall Street creen que pueda postergar pagos por tres o cuatro años si no ofrece además algún tipo de compromiso que garantice un sendero macro, como podría ser un acuerdo con el FMI o una ley de responsabilidad fiscal. \"Aunque después no los cumplan\", admite con resignación un gestor de uno de los fondos con asiento en Wall Street. El default es, al final del día, una decisión política. Los inversores que confían en que en última instancia prevalezca el pragmatismo de Fernández le asignan bajas probabilidades, a pesar de las duras declaraciones que en los últimos días hicieron en Economía. Lo que nadie desconoce es que Fernández sabe jugar al límite. Lo hace al menos en su política exterior, donde por momentos no deja de desconcertar. Por ejemplo, pese a haber sido crítico del acuerdo Mercosur-Unión Europea, ahora envía señales de apertura y encarga informes de impacto. Hay incluso una convocatoria de Cancillería para el jueves para una nueva ronda de consultas con el sector privado; a los asistentes se les pidió que bloquearan cuatro horas de sus agendas. Al mismo tiempo, con Estados Unidos muestra una vocación de diálogo opuesta a la que existió en el cristinismo. El embajador Edward Prado viene manteniendo encuentros con los principales ministros, que muestran interés por mantener muchos de los programas de cooperación vigentes. Pero luego en Estados Unidos miran con recelo la postura de Fernández ante la Organización de Estados Americanos (OEA), donde promueve la salida del uruguayo Luis Almagro, que tiene el apoyo del gobierno de Trump. Son muchos los frentes abiertos. Uno que promete complicarse en las próximas semanas es el que mantiene el PAMI con los laboratorios. La industria farmacéutica no logra ponerse de acuerdo con la obra social de los jubilados y pensionados sobre el programa de 170 medicamentos esenciales gratis que prometió el Gobierno a mediados del mes pasado. No hay garantías, dicen, de cómo se va a controlar que no se desmadre la dispensa de unidades (hoy ya se dan 4,5 millones de unidades gratis). Tampoco hay acuerdo con respecto a la deuda de $10.000 millones que el PAMI acumula con la industria desde la era Macri ni de cómo se pagarán las prestaciones actuales (no hay desembolsos por parte del organismo desde el 10 de diciembre). Y mucho menos, no se logra discutir cómo será el convenio marco que regirá para la compra de medicamentos a partir de abril, cuando vence el acuerdo actual. La semana pasada hubo dos reuniones entre el PAMI y la industria. Una tercera se suspendió luego de que los representantes de dos de las cámaras, Cilfa y Cooperala, directamente pegaran el faltazo."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/precio-del-petroleo-si-se-mantienen-bajos-nid2340655","date":"6  de marzo de 2020  • 15:54","title":"La caída del precio del petróleo golpea de lleno a Vaca Muerta","abstract":null,"author":"Sofía Diamante","key_words":"","body":"El mundo es muy dinámico, ya nadie duda de eso. Hace solo dos meses, el precio del barril del petróleo trepaba a los casi US$70 y el temor en la Argentina era la presión que generaba el alza en los valores del surtidor. La preocupación ahora es otra: por efecto del coronavirus, el precio del Brent -la cotización que se toma de referencia en el mercado local- cayó más de 7% en el día, y se ubicó en los US$45,5. \r\n\r\nDe mantenerse \r\n\r\n\r\nen esos niveles, Vaca Muerta es inviable, ya que los costos de producción no convencional son mayores. La expansión del coronavirus repercutió en las proyecciones de crecimiento mundial,\r\n\r\n lo que impactó directamente en la demanda de combustibles. La Organización de Países Exportadores de Petróleo (OPEC), que lidera Arabia Saudita, ya avanzó en un recorte de la producción de por lo menos entre 500.000 barriles diarios y 1,2 millones, para contener el derrumbe del precio. El país árabe quería convencer a Rusia de recortar la producción aún más, a 1,5 millones, pero en Moscú no estuvieron de acuerdo, lo que hizo acentuar más la caída del valor del crudo. Según la consultora internacional Eurasia Group, en sus escenarios de \"crisis grave y significativo, los recortes de la OPEC serán insuficientes y no protegerán el piso de US$50; los precios podrían incluso caer por debajo de los US$40 por barril si el brote de virus continúa durante todo 2020\". Y agrega: \r\n\r\n\"Los recortes de la OPEC se vuelven mucho menos efectivos si avanza la recesión global y las interrupciones económicas son generalizadas\". \r\n\r\nLa última vez que los precios habían experimentado un precio por debajo de los US$40 había sido en 2016. La caída de la cotización del crudo se suma a la baja que experimentó en los últimos meses el valor del gas natural licuado (GNL), que llegó a niveles por debajo de los US$3 por millón de BTU (medida inglesa que se utiliza en el sector), también por caída de la demanda de Asia por el coronavirus. \r\n\r\nCon estos valores, al país le conviene importar el hidrocarburo que producirlo y frena cualquier proyecto de exportación\r\n\r\n, como los que tienen en carpeta las petroleras con los buques de licuefacción, según explican los expertos del sector. La caída en la producción local del gas ya había comenzado hace un año, cuando bajaron los precios internos por la sobreoferta y la falta de infraestructura para vender al exterior. En ese entonces, las petroleras movieron equipos para acelerar la producción de petróleo, que tiene una logística más accesible. \r\n\r\n\"Había una ventana para la producción del petróleo porque el precio internacional estaba en US$60, aunque para el mercado local es menor porque hay que restarle las retenciones. El \r\n\r\nbreakeven\r\n\r\n de Vaca Muerta -el valor que permite recuperar la inversión- es entre US$35 y US$40.\r\n\r\n Si se mantienen los niveles actuales, se compromete el escenario\", dijo un ejecutivo de la industria en \r\n\r\noff the record\r\n\r\n. En este sentido coincidió hoy el CEO de YPF, Daniel González, en su conferencia anual con inversores de Wall Street. El ejecutivo señaló que con niveles del Brent por debajo de US$50 no hay espacio para desarrollar nuevos yacimientos de producción no convencional, como los que están en Vaca Muerta. \"Estamos teniendo \r\n\r\nbreakevens\r\n\r\n bajos con las nuevas perforaciones en bloques ya desarrollados, pero \r\n\r\nes difícil hacer inversiones en nuevos bloques con precios internacionales menores a US$50\", \r\n\r\nindicó. En las cuentas públicas seguramente el Gobierno sienta una alivio en el costo fiscal, \r\n\r\nya que experimentará un baja importante en los subsidios destinados a financiar las importaciones de gas. Sobre todo, si se mantienen estos niveles de precios en invierno, cuando aumenta el consumo y no alcanza la producción interna. \r\n\r\nSin embargo, esto podría ser un alivio transitorio. El precio del Brent y del GNL es muy volátil y en unos meses podría volver a subir.\r\n\r\n Pero la reactivación de los equipos de producción no tiene el mismo dinamismo. La incertidumbre internacional agranda los problemas domésticos, donde el Gobierno todavía no dio definiciones sobre su política energética. La parálisis en la actividad hidrocarburífera ya se comienza a percibir en la desaceleración de la producción de petróleo y gas.\r\n\r\n En enero, la producción no convencional de gas tuvo un incremento interanual de 12,8%, cuando en enero de 2019 había crecido a un ritmo de 216% interanual, según la consultora G&G. En petróleo, el crecimiento del no convencional fue del 40,8%, cuando en el mismo mes del año anterior había sido del 80,5%."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/empleos/recomiendan-companias-crear-comite-prevencion-covid-19-nid2340618","date":"6  de marzo de 2020  • 17:46","title":"Coronavirus. Recomiendan a las empresas crear un comité de prevención","abstract":null,"author":"Paula Urien","key_words":"","body":"A partir de los casos en la Argentina,\r\n\r\ncada vez más empresas implementan protocolos y recomendaciones para sus empleados. Por caso, en Movistar ya crearon una mesa interdisciplinaria que se reúne periódicamente para seguir y monitorear la situación. Dicen desde la empresa: \"Estamos en el nivel 2\", ya que cuenta con cuatro niveles, cada uno con diferentes protocolos según la gravedad de la situación. El primer nivel es en aquel en el que se detecta uno o varios casos de coronavirus en el mundo; luego se escala si se detectan casos en la Argentina; en el tercero, se detecta un caso en la empresa; por último, se detectan varios casos en la empresa. Además, como están implementando varias empresas, si hay colaboradores que vuelven de viaje de una zona de alto riesgo deben trabajar desde su caso por dos semanas. Este mecanismo también es aplicado a proveedores que tienen reuniones en la empresa. \"Además, estamos canalizando a través de la plataforma Workplace recomendaciones y cuidados desde el departamento de Medicina Laboral\", añaden. También tienen en cuenta poblaciones específicas en la empresa, como aquellas empleadas que están embarazadas, personas con problemas respiratorios o inmunodeprimidos con recomendaciones puntuales. En tanto, Banco Galicia cuenta con un \"Comité de crisis\" que validó la difusión de un protocolo que, además de múltiples medidas relacionadas con viajes (se aplica el aislamiento por 14 días de aquellos colaboradores que lleguen de viaje de China, Corea del Sur, Japón, Singapur, Irán e Italia) y comunicación preventiva, está asegurando la conectividad simultánea y remota para 2000 colaboradores para que, en caso de ser necesario, no se vea afectada la continuidad del negocio. También prevé la instalación de dos espacioso aislados para que los médicos atiendan a las personas con síntomas. La prohibición total de viajar también se está implementando. Desde Naturgy, sacaron un comunicado sobre la suspensión de los viajes internacionales. En su lugar se fomentan los usos de medios como las videoconferencias. A su vez, la Asociación de Recursos Humanos de la Argentina (Adrha) sistematizó una serie de recomendaciones para todas las compañías, porque muchas de ellas, tanto en el país como en el mundo, \"están intentando comprender y reaccionar en forma adecuada a esta nueva situación\", dice la asociación. Algunas bases de su protocolo de actuación en las empresas son: "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/garbarino-venta-otra-empresa-se-quiere-quedar-nid2340593","date":"6  de marzo de 2020  • 10:42","title":"Garbarino en venta: otra empresa se quiere quedar con la cadena de electrodomésticos","abstract":null,"author":"","key_words":"","body":"La venta Garbarino entró en la cuenta regresiva, pero sigue sin encontrar un comprador.\r\n\r\n En las últimas horas, al nombre ya conocido del fondo de inversión Inverlat -dueño de Havanna-, se sumó otro candidato. \r\n\r\nSe trata de la firma Covelia, especializada en recolección de residuos, que ya le hizo conocer un posible interés por la empresa a los bancos acreedores. Inverlat tiene una opción de exclusividad para negociar la compra de Garbarino, pero \r\n\r\nsu derecho vence el 31 de marzo. La negociación para quedarse con Garbarino pasa por \r\n\r\nquién se hará cargo de la deuda que arrastra la cadena de electrodomésticos.\r\n\r\n La empresa le debe $5000 millones a un grupo de bancos, liderados por Galicia y Santander, y otros $7000 millones a sus principales proveedores de mercadería. En este último caso, la lista de acreedores incluye a empresas internacionales como Samsung, Carrier y LG, y jugadores locales como Newsan, Mirgor, BGH y Alladio. FInverlat -un fondo que encabezan los exbanqueros del Citibank y Deutsche Bank Carlos Giovanelli, Damián Pozzoli y Guillermo Stanley- ya logró un acuerdo con los bancos que incluye una quita del 50% en la deuda, \r\n\r\npero la negociación con los proveedores para alcanzar un acuerdo similar está estancada.\r\n\r\n Básicamente, porque algunas empresas fabricantes de electrodomésticos y electrónica se niegan a aceptar cualquier quita, ya que tienen acuerdos con aseguradoras que le cubren la deuda. La empresa le debe $5000 millones a un grupo de bancos, liderados por Galicia y Santander, y otros $7000 millones a sus principales proveedores de mercadería \"No puedo aceptar una quita que implique una negociación menos ventajosa que las actuales condiciones\", explicaron en una empresa que está más dura a la hora de negociar.  En este contexto de estancamiento de las negociaciones, el grupo \r\n\r\nCovelia \r\n\r\nya acercó a los bancos y a algunos proveedores su \r\n\r\nintención de quedarse con Garbarino. Covelia se presenta como una empresa de servicios de higiene, iluminación y logística. La firma surgió a fines de los 90 y tuvo una fuerte expansión a partir de la crisis de 2001, cuando se fue quedando con los contratos para la recolección de residuos en gran parte del conurbano bonaerense. Hoy, \r\n\r\ncuenta con una flota de 500 camiones que atienden el servicio en los partidos de San Martín, Lanús, Escobar, Merlo, Lomas de Zamora, Esteban Echeverría, Partido de la Costa y Pinamar\r\n\r\n. La firma está presidida por el empresario \r\n\r\nRicardo Depresbiteris \r\n\r\ny en el mercado se aseguran que tiene una relación muy cercana con el sindicalista \r\n\r\nHugo Moyano. Covelia se presenta como una empresa de servicios de higiene, iluminación y logística En cualquier caso, el comprador que se quede con Garbarino enfrenta un panorama muy complicado. \r\n\r\nLas ventas de electrodomésticos cayeron en 2019 un 24% en unidades,\r\n\r\n según un informe de la consultora Gfk. Garbarino, además, arrastra un déficit operativo mensual millonario y tiene problemas de abastecimiento. \"Hoy los proveedores que le están entregando mercadería lo hacen en consignación y con posnet que le permiten recaudar directamente todo lo que se factura\", explicaron en el sector. \"No importa quién sea, \r\n\r\nel que venga va a tener que poner US$50 o US$60 millones\r\n\r\n para poner en marcha a la cadena de nuevo\", explicó otra fuente cercana a la operación. El temor de que la operación naufrague también llegó al Gobierno y  hace unos días algunas empresas proveedores tuvieron encuentros con funcionarios del Ministerio de la Producción en búsqueda de un acuerdo con algún eventual nuevo socio mayoritario. \"Lo último que queremos es que Garbarino se caiga y por eso algunos proveedores ya estamos aceptando una quita\", se sinceraron en una empresa fabricante."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/buenos-aires-por-que-kicillof-considera-debe-nid2340466","date":"6  de marzo de 2020  • 12:38","title":"Buenos Aires: por qué Kicillof considera que debe ser una provincia petrolera","abstract":null,"author":"Sofía Diamante","key_words":"","body":"El gobernador Axel Kicillof quiere que Buenos Aires entre en el selecto grupo de provincias petroleras\r\n\r\n que componen Neuquén, Chubut, Santa Cruz, Río Negro y Mendoza, entre otras. Si bien Buenos Aires no es productora de hidrocarburos, el argumento del gobernador es que \r\n\r\nen territorio bonaerense se encuentra el 72% de la capacidad de refinación de nafta y gasoil, y está instalado los principales polos petroquímicos del país.\r\n\r\n Es decir, es donde se genera el valor agregado de la industria. \"La provincia quiere ser parte de la discusión sobre la producción hidrocarburífera argentina. Consideramos que al hidrocarburo no se lo puede entender pura y exclusivamente en su actividad más primaria que es la extracción, sino en toda la cadena de producción. La provincia puede aportar servicios, tiene una importante tradición industrial y está en condiciones de proveer a la industria petrolera, así como también agregar valor al hidrocarburo\", explicaron en la gobernación bonaerense. En la provincia de Buenos Aires se encuentran las cuatro principales refinerías del país \r\n\r\n(donde se procesa el petróleo para convertirlo en nafta o gasoil), \r\n\r\n\r\nsegún datos de la Cámara Argentina de la Energía (CADE): \r\n\r\nen La Plata, la de YPF\r\n\r\n, con capacidad de refinación de 320.000 barriles por día; \r\n\r\nen Dock Sud, la de Raízen\r\n\r\n (dueña en el país de las estaciones de servicio de Shell), con 108.000 barriles diarios; \r\n\r\nen Campana, la de Axion\r\n\r\n, con 95.000, y \r\n\r\nen Bahía Blanca, la de Trafigura\r\n\r\n (a cargo de las estaciones de Puma Energy), con capacidad de refinar 31.000 barriles por día. El complejo industrial de YPF ocupa 400 hectáreas entre Ensenada y Berisso, e involucra la refinería, la unidad de lubricantes\r\n\r\n (toda la producción de Elaion y planta de asfaltos) \r\n\r\ny la planta de química\r\n\r\n, donde se producen 37 productos petroquímicos y solventes; por ejemplo, desodorantes y aromatizantes. El promedio, \r\n\r\nse refinan 29 millones de litros diarios de petróleo\r\n\r\n, de los cuales 8,2 millones son de naftas, 11 millones de gasoil y 2,3 millones de combustible para aviones. Para Kicillof en territorio bonaerense se encuentra el 72% de la capacidad de refinación de nafta y gasoil, y está instalado los principales polos petroquímicos del país. Es decir, es donde se genera el valor agregado de la industria Desde La Plata, YPF abastece a través de poliductos (van subdivididos en los distintos tipos de naftas y gasoil) a terminales de despacho en la zona metropolitana, centro-sudoeste de Buenos Aires, noreste del país y la región mesopotámica. Por barco, se envía el producto refinado a las provincias de Chubut, Santa Cruz y Tierra del Fuego. Luego se distribuye en camiones. En total, se produce el 57% de los combustibles de YPF \r\n\r\n(del resto, 35% en Luján de Cuyo, Mendoza, y 8% en Plaza Huincul, Neuquén). Entre personal propio y contratado \r\n\r\ntrabajan más de 4000 personas,\r\n\r\n según indicaron en la compañía. Axion, por su parte, está \r\n\r\nfinalizando las obras de la inversión de US$1500 millones que realizó en la refinería para aumentar en 60% su producción de combustibles. \r\n\r\nActualmente, \r\n\r\nproducen por día 10,5 millones de litros de combustible\r\n\r\n y así abastecen a las 640 estaciones de servicio y a las 35 Axion Agro (para el sector agrícola e industrial). La mayoría del crudo llega a la refinería desde Chubut y Santa Cruz por barco hasta Bahía Blanca, y desde ahí en oleoducto hasta Campana.  Hace unas semanas, Kicillof visitó la planta\r\n\r\n de la empresa de la familia Bulgheroni -accionistas de Pan American Energy (PAE)- y prometió que \r\n\r\n\"el gobierno de la provincia va a acompañar al sector productivo en general, y especialmente al sector petrolero que es fuente de recursos muy importantes\". En el caso de \r\n\r\nTrafigura\r\n\r\n, su complejo industrial está compuesto por dos unidades: la refinería, con capacidad de procesar 150 millones de litros por mes y almacenar 160 millones en 61 tanques instalados, y la planta de almacenaje Puerto Galván, con capacidad de almacenamiento de 37,9 millones, en siete tanques. \r\n\r\nDe hecho, la petrolera de origen holandés es un \r\n\r\ntrader\r\n\r\n: su negocio radica en importar nafta y gasoil a precio barato.\r\n\r\n Sin embargo, al momento, el 90% de su refinación local abastece al mercado interno, y solo compran del exterior el gasoil de bajo azufre. En Bahía Blanca y Ensenada se encuentran también los principales polos petroquímicos del país, una industria cuyo principal insumo es el gas.\r\n\r\n Este sector representa el 4,2% del PBI nacional, el 12% de la industria manufacturera y el 17% de las exportaciones industriales. \"De acuerdo al último Censo Económico, en Buenos Aires, el sector representa el 20,2% del IVA recaudado por la industria provincial. A nivel nacional, el sector en la provincia concentra el 68% del valor total de la producción. \r\n\r\nEmplea a 47.000 personas y hay más de 1450 empresas radicadas\", \r\n\r\ndicen en la Cámara de la Industria Química y Petroquímica. Dow tiene un complejo industrial localizado en la delegación de Ingeniero White, donde produce por año 750.000 toneladas de etileno, procesado a partir del etano como materia prima. \r\n\r\n\r\nDicho etano\r\n\r\n es obtenido a través de un proceso químico de separación de líquidos de gas natural (etano, propano, butano y gasolina natural) y \r\n\r\nes producido por dos compañías también radicadas en el Polo Petroquímico de Bahía Blanca: Transportadora de Gas del Sur (TGS) y Compañía Mega.\r\n\r\n Dow tiene además cuatro plantas productoras de polietileno, cuya materia prima es el etileno.  \"La cadena de la industria petroquímica es la que mayor valor agregado tiene para los recursos de \r\n\r\nVaca Muerta. \r\n\r\nEl potencial de la formación es inmenso, basado en un crecimiento del 50% de la industria petroquímica, la inversión extranjera directa podría alcanzar los US$10.000 millones. Al mismo tiempo, habría un incremento de exportaciones por US$4000 millones al año, generando más de 50.000 nuevos puestos de trabajo\", señalaron en Dow. La empresa fue una de las primeras en invertir en Vaca Muerta, en sociedad con YPF, luego de acuerdo YPF-Chevron. La diferencia es que con Dow exploraron el yacimiento El Orejano, con potencial gasífero. Por su parte, Profertil es el principal productor de nutrientes para la tierra.\r\n\r\n La empresa, de la cual YPF tiene el 50% y el resto es de Nutrien (la fusión de Agrium con Potash, ambas empresas canadienses) genera 1,3 millones de toneladas anuales de urea y 790.000 toneladas anuales de amoniaco. Se comercializan también otros nutrientes y se preparan mezclas especiales para la tierra. Finalmente, \r\n\r\nen Bahía Blanca se encuentra el buque de GNL de YPF, que licúa el gas para exportación.\r\n\r\n Desde su llegada al país, hace un año, el buque ya zarpó más de cuatro veces, con exportaciones de gas."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/golpe-aerolineas-por-coronavirus-crece-demanda-vuelos-nid2340341","date":"6  de marzo de 2020  • 12:11","title":"Crece la demanda de vuelos privados por el coronavirus","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"Algunos usan barbijos, otros se frotan las manos con alcohol en gel y algunos pocos eligen tomar un vuelo privado en vez de uno de línea. Cada uno se protege del \r\n\r\navance del coronavirus\r\n\r\n con las herramientas que tiene a disposición. Según empresas de vuelos privados,\r\n\r\n en las últimas semanas aumentaron fuertemente \r\n\r\n\r\nsus operaciones \r\n\r\npor la decisión de pasajeros que suelen volar en primera clase de \r\n\r\nevitar el tumulto de los aeropuertos y cabinas \r\n\r\ny estirar su presupuesto para contratar un servicio personalizado. Tanto aumentó la demanda que incluso algunas firmas rechazan pedidos por falta de aeronaves para cubrirlos. Según Miguel Livi, dueño de la firma de vuelos privados Royal Class, en el último mes tuvieron un\r\n\r\n 35% más de actividad \r\n\r\nque la habitual para febrero, por un un incremento en la demanda sobre todo de las corporaciones. \"Hemos tenido pedidos de las empresas argentinas y multinacionales más importantes, que han tomado como medida precautoria que sus \r\n\r\nmáximos directivos se trasladen por aire en ambientes más controlados\"\r\n\r\n, apunta Livi, para quien lo que se busca evitar es minimizar las puertas de ingreso del virus a las empresas.  \"\r\n\r\nEl impacto económico que podría tener en las corporaciones multinacionales o en el valor de sus acciones que se desparrame el virus internamente es enorme\r\n\r\n, así que el costo de tomar este recaudo es inferior a cualquier impacto que pudiera tener no hacerlo\", agrega el dueño de Royal Class, firma que también tiene oficinas en Estados Unidos. Aunque moderado por el pequeño porcentaje de pasajeros que puede darse el lujo de pagar un avión privado, este movimiento es un golpe más para las aerolíneas regulares, ya con \r\n\r\npérdidas millonarias por el coronavirus\r\n\r\n. Según calculó la Asociación Internacional de Transporte Aéreo (IATA), \r\n\r\nlas compañías aéreas podrían restar hasta US$113.000 millones a sus ingresos por la epidemia\r\n\r\n. Felipe Carmona, director de Operaciones de Fly Zar, sostiene que no ve clientes que se tomen el primer avión privado de su vida por estas circunstancias, pero sí ve que gente que contrataba el servicio solo para trayectos cortos decide ahora cubrir los vuelos de larga distancia también con esta modalidad. \"\r\n\r\nLa gente quiere tener el menor contacto posible con la multitud de los aeropuertos.\r\n\r\n Hemos ido a buscar a argentinos o residentes de otros países de América Latina a Estados Unidos, Europa y Sudáfrica\", detalla Carmona, que asegura que Fly Zar recibió incluso \r\n\r\npedidos del exterior que debió rechazar por falta de disponibilidad\r\n\r\n.  De hecho, el avión Gulfstream GV de la empresa -\r\n\r\nel mismo que, habitualmente, contrata Lionel Messi para hacer sus trayectos entre la Argentina y España\r\n\r\n- volvió el miércoles pasado de Florencia con \r\n\r\nocho miembros de una familia chilena que fue a vacacionar a Italia y le dio miedo volver en una aerolínea regular. Según los cálculos de Carmona, si se compara el costo de ocho pasajes en primera con el alquiler de ese avión privado, \r\n\r\nel gasto aumenta 150%\r\n\r\n. \"Hay que pensar que es un avión todo para vos, con seis camas, servicio vip, una azafata a bordo. \r\n\r\nNo es comparable con primera clase; está tres escalones más arriba\r\n\r\n\", dice Carmona, que redondea el valor del viaje en \r\n\r\nUS$9 por kilómetro\r\n\r\n. Es decir, \r\n\r\nen un vuelo de aproximadamente 12.000 kilómetros, sumaría alrededor de US$108.000 de tarifa base (unos US$13.500 por persona si se completa el avión con ocho pasajeros). \"Hay un aumento en las consultas, tanto para turismo como ejecutivos que \r\n\r\nprefieren evitar el uso de las terminales muy concurridas, filas de controles, migraciones y el compartir el avión con cientos de personas de todas partes del mundo\r\n\r\n\", coincide Martín Baldomá Jones, director de Aerals, el primer\r\n\r\n marketplace\r\n\r\n de vuelos privados del país, que permite cotizar y alquilar aviones para cualquier ruta en América Latina.  Según asegura Baldomá Jones, también hay consultas para evacuar a ciudadanos de distintos países desde China y las ciudades más comprometidas. Aunque ya pasó, dice, el pico más álgido. Según detalla Alfredo Lisdero, presidente de Alphcentauri, \r\n\r\nel impacto es más fuerte en las operaciones de larga distancia que en las regionales,\r\n\r\n que hacen base en países donde la enfermedad no se encuentra tan expandida como en Asia y Europa. \"Si los casos aumentan en la Argentina sí estimamos que habrá un incremento de individuos y empresas que van a preferir volar con las mayores medidas sanitarias que permite la aviación ejecutiva\", apuntó. De todos modos, nadie está salvado y en los aviones privados también \r\n\r\nse aplican los protocolos para mantener el virus a raya\r\n\r\n. En Royal Class, por ejemplo, aseguran que para evitar el contagio aplican las recomendaciones de la Organización Mundial de la Salud (OMS). Esto abarca desde la ubicación de dispensers de alcohol en gel en cada asiento a la gestión del saludo de la tripulación a pasajeros, que implica \r\n\r\nmostrar cortesía sin tener contacto.\r\n\r\n Además, después de cada vuelo, las aeronaves son bien ventiladas y se limpian todas las superficies con una solución de alcohol. "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/mercados-caen-bonos-argentinos-riesgo-pais-supera-nid2340639","date":"6  de marzo de 2020  • 12:51","title":"Mercados: el riesgo país sube más de 60 puntos y las acciones cayeron hasta 8%","abstract":null,"author":"Sofía Terrile","key_words":"","body":"Los valores de los \r\n\r\nbonos argentinos cayeron\r\n\r\n al ritmo del derrumbe de los \r\n\r\nmercados globales\r\n\r\n, debido a la huida de los inversores por el \r\n\r\navance del coronavirus\r\n\r\n y sus implicancias en la economía global. A las 18.12, el \r\n\r\nriesgo país\r\n\r\n subía 2,60% y se ubicaba en los 2414 puntos básicos, en niveles similares a los de noviembre de 2019. Al mediodía, llegó a tocar un techo de 2500 puntos básicos, aunque luego retrocedió. Los bonos soberanos en dólares cayeron hasta un 7,1%. El Bono Global 2027 bajó 7,02%; el Bonar 2046, 4,33%; el Bonar 2025, 1,21% y el Bonar 2020, 1,03%. \"El \r\n\r\nriesgo país\r\n\r\n hoy llegó a un máximo y supera por más de 100 unidades a los puntos básicos con los que asumió \r\n\r\nAlberto Fernández\r\n\r\n. Que eso pase a medida que se acortan los plazos para renegociar la deuda es una mala noticia\", explica \r\n\r\nMatías Rajnerman\r\n\r\n, economista jefe de Ecolatina. \"El avance de hoy se debe principalmente al \r\n\r\ncontexto internacional\r\n\r\n\", detalla. Por su parte, las \r\n\r\nacciones argentinas que cotizan en Wall Street,\r\n\r\n cayeron hasta un 8%. Las que más perdieron fueron las de Banco Macro (7,94%), Grupo Financiero Galicia (7,35%) y Ternium (6,88%). Solamente IRSA Propiedades Comerciales cerró al alza: avanzó 3,85%.  El \r\n\r\níndice Merval perdió un 4,21%\r\n\r\n. Los papeles que más bajaron fueron los de Banco Macro (7,38%), Grupo Financiero Galicia (5,90%) y Transener (5,88%). El \r\n\r\ndólar blue\r\n\r\n cotizó a $74,50 para la compra y $78,50 para la venta, el mismo valor que ayer. El mayorista avanzó cinco centavos hasta los $62,48. El minorista creció más de 30 centavos con respecto al valor de ayer y cerró a a $64,71, según el promedio diario que elabora el Banco Central. Así, el dólar turista, es decir, el minorista más el 30% del impuesto PAIS, pasó los $84 por primera vez. Avanzaron también \r\n\r\nel dólar MEP y el contado \"con liqui\"\r\n\r\n, los tipos de cambio a los que se accede a través de la compraventa de activos financieros. El primero creció 1,8% hasta los $81,61 y el segundo, 1,5% hasta los $83,22. El contexto internacional fue adverso. Los mercados bursátiles y de bonos se desplomaron por el número de contagiados con \r\n\r\ncoronavirus \r\n\r\nacercándose a los \r\n\r\n100.000 \r\n\r\ny el\r\n\r\n impacto económico\r\n\r\n causado por el brote cada vez mayor. Entre los hitos negativos de la jornada, los futuros del crudo \r\n\r\nBrent \r\n\r\nse desplomaron 9,4%, la mayor baja porcentual diaria desde diciembre de 2008, en plena crisis financiera global. En este contexto, la \r\n\r\nOrganización de Países Exportadores de Petróleo (OPEP)\r\n\r\n y su principal aliado ruso no lograron llegar a un acuerdo para recortar la producción y detener la caída de los precios, afectados por la epidemia del coronavirus. Además, el rendimiento de los bonos del Tesoro estadounidense a largo plazo -considerado uno de los activos más seguros del mundo- \r\n\r\ncayó a mínimos récord\r\n\r\n. \"Los inversores profesionales asociaron dicha baja con experencias pasadas de crisis muy profundas -indica Leonardo Chialva, socio de Delphos Investment-. Es el camión de bomberos saliendo del cuartel a toda velocidad, y las últimas veces que salió así, había un gran incendio\". También fue un día malo en Wall Street\r\n\r\n. Según resultados provisorios de cierre, el principal indicador de Wall Street, el Dow Jones Industrial Average bajó 0,97% y el tecnológico Nasdaq perdió 1,87% Fue una semana complicada para todos los activos financieros en el mundo, apunta María Laura Tramezzani, socia de AAG Finanzas, y la Argentina no pudo hacer mucho para frenarlo. \r\n\r\n\"Fue un día negro sumado a una semana negra\r\n\r\n, y el mundo nos llevó al precipicio\", aclara. El escenario es el de un mercado que está empezando \"a prepararse para una recesión\"\r\n\r\n, dice Chialva. En este contexto, los jugadores venden todo lo vinculado a lo que anda mal en períodos malos para la economía internacional: \r\n\r\ncommodities\r\n\r\n, como el petróleo; activos de países productores de \r\n\r\ncommodities\r\n\r\n, como los de la Argentina,\r\n\r\n\r\ny el resto de activos de riesgo, apunta. \"La \r\n\r\naversión al riesgo global\r\n\r\n está explicando gran parte del derrumbe en los mercados argentinos hoy, sobre todo en el de los bonos en dólares, porque de ayer a hoy no pasó nada localmente\", explica Juan Ignacio Paolicchi, economista de la consultora Eco Go. De hecho, señala, hubo una buena noticia para el Gobierno, que fue un \r\n\r\ncanje exitoso del Bogato, el bono que venció hoy\r\n\r\n. \"Eso podría haber impulsado una \r\n\r\nrecuperación en los bonos en pesos\r\n\r\n, con arrastre en los bonos en dólares, pero la \r\n\r\naversión al riesgo\r\n\r\n es fortísima\", detalla Paolicchi.  Para Rajnerman, \r\n\r\nel coronavirus \"va a generar un problema en la negociación de la deuda\"\r\n\r\n, porque los acreedores están buscando activos más seguros y la Argentina hoy se percibe como un país muy riesgoso. Además, el brote surge en China, uno de los principales destinos de exportación del país, lo que complica aún más el escenario. Añade que el \r\n\r\ndesplome\r\n\r\n de hoy se debe a que no avanzan las vacunas ni la cura para el coronavirus, y \"que no pase nada en este contexto\" en el que la pandemia sigue avanzando se convierte \"en una mala noticia\". Los inversores están en modo \r\n\r\n\r\nrisk off\r\n\r\n\r\n, es decir, con aversión al riesgo. Están vendiendo posiciones en\r\n\r\n varios tipos de activos\r\n\r\n. En la última semana las acciones y los bonos registraron una \r\n\r\nsalida de capitales\r\n\r\n combinada de US$36.000 millones, según el Bank of America, debido a los temores del daño económico relevante por el coronavirus. Además, esta semana hubo una \r\n\r\nretirada de US$5300 millones de mercados emergentes\r\n\r\n, la mayor cifra en 30 semanas. El escenario no es optimista hacia el futuro: Deutsche Bank dijo que es \"demasiado pronto\" para declarar que la venta masiva del mercado de acciones ha finalizado."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/vicentin-abrio-concurso-acreedores-negociara-deuda-casi-nid2340684","date":"6  de marzo de 2020  • 17:12","title":"Vicentin. Abrió el concurso de acreedores y negociará una deuda de casi $100.000 millones","abstract":null,"author":"","key_words":"","body":"Un juzgado de Reconquista, Santa Fe, resolvió hoy la apertura del concurso de acreedores de \r\n\r\nla cerealera Vicentin\r\n\r\n para renegociar una \r\n\r\ndeuda\r\n\r\n de casi $100.000 millones. El pasado 10 de febrero la compañía solicitó la apertura de su concurso de acreedores. La empresa presentó una \r\n\r\nnómina de más de 2600 acreedores\r\n\r\n por una suma denunciada total de $99.345.263.086,50, es decir, \r\n\r\ncasi $100.000 millones. Son \r\n\r\n1895 acreedores por compra de granos\r\n\r\n, 586 acreedores proveedores de bienes y servicios, 37 acreedores financieros, 19 acreedores fiscales, aduaneros y de la seguridad social, 98 acreedores accionistas y 3 sociedades vinculadas con créditos pendientes de percepción, según consigna un documento del Juzgado de Primera Instancia Civil y Comercial de la ciudad santafesina de Reconquista. El motivo que alegó\r\n\r\n la compañía de casi 1300 empleados \r\n\r\nal momento de presentarse a concurso de acreedores está relacionado con el corazón de su negocio. De acuerdo con la firma, el 90% de su producción tiene como destino final los mercados externos, lo que requiere un \"fuerte nivel de inversión\" con \"grandes volúmenes de facturación pero con margenes acotados de rentabilidad\", dice el texto judicial. Ese modelo le demandó a Vicentin \"grandes volúmenes de endeudamiento financiero en la plaza local como a nivel internacional\". La empresa aseguró que la volatilidad de los mercados financieros, las \"condiciones climáticas adversas\" y el \"abandono\" por parte del Gobierno Nacional durante el año 2018 de \"políticas arancelarias que promovían la mayor rentabilidad del sector\" le dieron el golpe final, dijeron representantes de la organización ante la Justicia. A mediados de febrero pasado, la firma anunció que \r\n\r\nsaldría de su crisis en un plazo de 60 a 90 días\r\n\r\n. En ese momento, explicó que en los primeros días de marzo estaría haciendo trabajos \"a fasón\" para otros operadores de granos. Sin embargo, la firma se encontró con el obstáculo de que su producción podría haber sido embargada. Con el concurso de acreedores y la \"protección\" de la Justicia, entonces, espera poder reactivar este plan. Vicentin es el \r\n\r\nprimer exportador de aceites y harinas y el sexto jugador en el negocio total\r\n\r\n. Posee una capacidad de molienda propia de 20.500 toneladas más otras 10.000 toneladas por una participación en Renova, que comparte con el grupo Glencore. Allí se quedó con un 33,33% luego de haberse desprendido de un 16,67%."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/ni-tacos-pollera-como-es-nuevo-codigo-nid2340663","date":"6  de marzo de 2020  • 14:00","title":"¿Tacos y pollera? Cómo es el nuevo código de vestimenta de las azafatas de Aerolíneas","abstract":null,"author":"","key_words":"","body":"Luego de un debate que implicó varias instancias de discusión, Aerolíneas Argentinas oficializó hoy la modificación del código de vestimenta para las tripulantes de cabina, trabajadoras de tráfico y ventas. Así, y tal como \r\n\r\nlo había anticipado el gremio de tripulantes de cabina en febrero\r\n\r\n pasado,\r\n\r\n dejará de ser obligatorio para las mujeres de la empresa utilizar tacos altos y pollera\r\n\r\n. El viejo código de vestimenta indicaba, en el caso de las tripulantes de cabina, que \r\n\r\ndebían utilizar pollera y zapatos de taco alto durante el despegue, el aterrizaje y en los momentos de circulación por los aeropuertos.\r\n\r\n Para el resto del servicio, es decir, la atención a bordo de los pasajeros y pasajeras, podían utilizar pantalón y zapatos con taco de menor altura. \"A partir de ahora, todas las trabajadoras de Aerolíneas Argentinas que vistan uniforme podrán optar, según su deseo y comodidad, por cualquiera de estos usos en diferentes de las etapas de la prestación del servicio\", detalló la empresa en un comunicado.  Ya a principios de febrero pasado, en una reunión con con el presidente de Aerolíneas Argentinas, \r\n\r\nPablo Ceriani \r\n\r\n, los tripulantes de cabina agremiados en la Asociación Argentina de Aeronavegantes (AAA) habían incluido entre los puntos a discutir las características que debe tener el calzado que utiliza el personal femenino. En ese entonces, los delegados consensuaron un aval para que no sea obligatorio el uso de zapatos de taco alto y la decisión fue hecha pública por el sindicato en un comunicado en el que se aclaró que \r\n\r\nno se había logrado arribar a \"una solución definitiva\" con la empresa.\r\n\r\n Ahora sí, la decisión se hizo oficial. Por otro lado, la empresa comunicó hoy la \r\n\r\ncreación de la Coordinación de Género y Diversidad\r\n\r\n, que estará integrada por una coordinadora y por diferentes mesas de trabajo. Estas mesas abordarán temas como las barreras culturales que han impedido que el desarrollo profesional de las mujeres sea equitativo, la identidad de género, la integración de la discapacidad y violencia en el trabajo o hacia las mujeres."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/arba-eximen-actuar-como-agentes-recaudacion-5000-nid2340586","date":"6  de marzo de 2020  • 13:22","title":"Alivio. Eximen de actuar como agentes de recaudación de Ingresos Brutos a 5000 pymes bonaerenses","abstract":null,"author":"","key_words":"","body":"La Agencia de Recaudación de la provincia de Buenos Aires (ARBA) \r\n\r\nincrementó un 175% el piso de Ingresos Brutos \r\n\r\nque debe tomarse en consideración para actuar como agente de percepción y retención. Esta medida viene a favorecer a 5000 pymes que al dejar de cumplir ese rol como recaudadoras del fisco, reducirán sus costos administrativos. La actualización de valores, establecida por resolución de la \r\n\r\nagencia de recaudación,\r\n\r\n prevé que \r\n\r\nlos contribuyentes que hubieran obtenido durante el año calendario anterior ingresos brutos operativos\r\n\r\n (gravados, no gravados y exentos) superiores a\r\n\r\n $110 millones deberán actuar \r\n\r\ncomo \r\n\r\nagentes de recaudación\r\n\r\n del \r\n\r\nrégimen general. \r\n\r\n\r\nAntes,\r\n\r\n ese parámetro se ubicaba en \r\n\r\n$40 millones. El director de ARBA, \r\n\r\nCristian Girard,\r\n\r\n explicó a través de un comunicado que \r\n\r\n\"esta actualización representa \r\n\r\nun beneficio concreto para el\r\n\r\n 28% de las empresas,\r\n\r\n ya que \r\n\r\nlas exime del desarrollo de esas funciones, \r\n\r\ncontribuyendo a reducir la carga administrativa sobre el sector productivo\". Para los \r\n\r\nexpendedores de combustibles líquidos,\r\n\r\n derivados del petróleo, la obligación se fijó a partir de los \r\n\r\n$165 millones.\r\n\r\n El límite \r\n\r\nanterior\r\n\r\n estaba en \r\n\r\n$60 millones.\r\n\r\n En tanto, para quienes realizan operaciones de venta de distintos artículos,\r\n\r\n el mínimo se situó en $55 millones, sustituyendo\r\n\r\n el piso de\r\n\r\n $20 millones\r\n\r\n que regía hasta ahora. El texto agrega que esta medida viene a sumarse a otras que ya estaban en funcionamiento, como la ampliación de los regímenes que posibilitan acceder a alícuotas reducidas de Ingresos Brutos, el nuevo plan de pagos con facilidades para micro, pequeñas y medianas empresas, así como el resto de las iniciativas del programa arriBApymes. \"Desde la provincia estamos desarrollando acciones concretas para detener el cierre de empresas mientras maduran las medidas de política económica -nacional y provincial- orientadas a reactivar la producción\", destacó Girard. El director del ARBA resaltó además que, con \r\n\r\nla modificación de los límites\r\n\r\n que determinan la responsabilidad de actuación de los agentes de recaudación, ARBA \r\n\r\natenúa el volumen de percepciones y retenciones en Ingresos Brutos,\r\n\r\n lo que \"favorece al desahogo financiero de las pymes, al dejar de aumentar el stock de saldos a favor\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/deuda-en-ee-uu-le-ponen-adjetivos-nid2340444","date":"6  de marzo de 2020  • 08:17","title":"Deuda. En EE.UU. le ponen adjetivos a la estrategia argentina para negociar","abstract":null,"author":"Pablo Fernández Blanco","key_words":"","body":"Washington.- Operadores y especialistas de contacto frecuente con las autoridades de la Casa Blanca, el Departamento de Estado y el Departamento del Tesoro trazan una idea similar al momento de definir la estrategia que lleva adelante la Argentina para \r\n\r\nrenegociar su deuda pública\r\n\r\n y \r\n\r\nevitar el default\r\n\r\n. Creen que el camino que tomó el equipo liderado por el ministro de Economía, \r\n\r\nMartín Guzmán\r\n\r\n, es \r\n\r\n\"inusual\"\r\n\r\n, la palabra que sobresale en las conversaciones sobre el país por encima del cuidadoso uso del lenguaje que hacen los funcionarios norteamericanos. Aunque parezca extraño, es un punto de coincidencia con el gobierno de \r\n\r\nAlberto Fernández\r\n\r\n. Después de todo, el propio Guzmán reconoció en el Congreso que buscaba sentar un precedente en esta clase de negociaciones. En caso de tener éxito, nadie le retaceará ese mérito, que por ahora aparece como \"desafiante\". La rareza del camino de la Argentina para renegociar la deuda reside, desde la mirada de las autoridades norteamericanas, según reconstruyó \r\n\r\nLA NACION\r\n\r\n en el marco de diversos encuentros en esta ciudad con analistas en un viaje organizado por Amcham, la cámara de comercio que representa a las empresas norteamericanas en el país, en que la \r\n\r\nCasa Rosada\r\n\r\n eligió discutir en profundidad con los bonistas antes que avanzar en un nuevo acuerdo con el \r\n\r\nFondo Monetario Internacional (FMI)\r\n\r\n, el camino habitual en esta clase de entuertos financieros. La regla que siguen los países acuciados por crisis de deuda, según sostienen en Washington, se debe a la legitimidad que le da a los acreedores el hecho de que un organismo como el FMI esté en el medio. Les asegura, por ejemplo, que habrá revisiones trimestrales de sus cuentas públicas a través del denominado capítulo cuatro, algo que la Argentina aceptó aplicar, aunque por ahora no hay precisiones sobre cuándo ocurriría eso.  En esta ciudad creen también que saben por qué Economía tomó el camino que tomó. La respuesta es casi de sentido común: los vencimientos con el Fondo son en el mediano plazo, mientras que los pagos a los dueños de títulos públicos deberían ocurrir en semanas. No por común, sin embargo, la decisión argentina deja de ser infrecuente. Los especialistas en deuda sostienen aquí que es una jugada arriesgada porque \r\n\r\nel Gobierno apuesta todo a llegar a un acuerdo con los bonistas\r\n\r\n. Si eso ocurre, Guzmán ganará el bronce. Si no, el país habrá perdido meses clave en la carrera para evitar un default. Según el esquema que se puso Economía, al menos una parte de esa respuesta se conocerá a fines de este mes. El gobierno de \r\n\r\nDonald Trump\r\n\r\n no participa de las negociaciones argentinas con el FMI, pero se mantiene informado. La Casa Blanca tiene el voto más grande en el organismo y despliega una política de construcción de confianza con la Argentina. Así lo sostienen quienes estudian las relaciones económicas entre el país del Norte con Latinoamérica, pero también quienes se dedican a analizar la política. En ese punto, el FMI tiene una búsqueda similar al gobierno norteamericano. La relación cercana con Mauricio Macri fue el germen de la desconfianza que les tiene el Frente de Todos. Los primeros meses del nuevo gobierno, entonces, no estarán tanto destinados a negociar los términos de un nuevo acuerdo por parte del Fondo, sino a que la Casa Rosada deje de ver a ambos actores como un enemigo. En las condiciones actuales de la relación entre la Argentina y el Fondo, quienes hablan con el gobierno norteamericano sostienen que el país podría optar por dos acuerdos: \r\n\r\nuna reformulación del Stand By actual o un Extended Fund Facility (EFF)\r\n\r\n. Este último contempla plazos de pago más extensos que el primero, pero también reformas estructurales antipáticas para el pensamiento del Frente de Todos. Llama la atención aquí que la Argentina aún no muestre las cartas con respecto a qué plan económico llevará adelante. Es, consideran, el único camino para saber si cualquier acuerdo para pagar la deuda se puede cumplir en el tiempo."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/hot-sale-2020-nid2340260","date":"5  de marzo de 2020  • 19:24","title":"Hot Sale 2020. ¿Cuándo se lanzan las ofertas en viajes, celulares e indumentaria?","abstract":null,"author":"Belkis Martínez","key_words":"","body":"La Cámara Argentina de Comercio Electrónico (CACE), organizadora del \r\n\r\nHot Sale\r\n\r\n y del \r\n\r\nCyber Monday, \r\n\r\nconfirmó los días de rebajas para productos comprados online. El primero se desarrollará el \r\n\r\n11, 12 y 13 de mayo\r\n\r\n próximo, mientras que el \r\n\r\nCyber Monday \r\n\r\nserá del \r\n\r\n02 al 04 de noviembre. La edición pasada, el \r\n\r\nHot Sale\r\n\r\n contó con la participación de\r\n\r\n 516 empresas.\r\n\r\n Las cinco más consultadas y adheridas al sistema de descuentos en línea fueron: Falabella, Musimundo, Almundo, Despegar y Netshoes. Entre las categorías más buscadas en el sitio oficial estaban las zapatillas, notebooks, lavarropas, heladeras, smart TV, microondas, cocinas, bicicletas, camperas e impresoras,\r\n\r\n lo que marcó una predominancia de los rubros Electrónica y Electrodomésticos, Turismo e Indumentaria. En la\r\n\r\n categoría de viajes,\r\n\r\n las empresas preponderantes fueron:\r\n\r\n Almundo, Turismo City, Despegar y Latam. En Industria estuvieron: Musimundo, Garbarino, Falabella, Easy, Frávega, Minicuotas Ribeiro y Compumundo, en donde se registraron búsquedas de celulares, computadoras, bicicletas y motocicletas, artículos para el hogar, entre otros. Según CACE, durante el \r\n\r\nHot Sale 2019, \r\n\r\n\r\nse facturó $8511 millones\r\n\r\n en total. Y los rubros con productos más vendidos fueron alimentos y bebidas, calzado, indumentaria, accesorios infantiles y para bebés. Además, \r\n\r\nel 68% de los usuarios buscó ofertas\r\n\r\n desde los \r\n\r\ndispositivos móviles."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/en-dias-descuento-repatriacion-aun-no-se-nid2339812","date":"4  de marzo de 2020  • 20:38","title":"Repatriación: cae el interés por las dudas sobre las alternativas de inversión","abstract":null,"author":"Sofía Terrile","key_words":"","body":"Los teléfonos de los estudios de \r\n\r\ntributaristas\r\n\r\n y \r\n\r\ngerenciadores de \r\n\r\n\r\npatrimonio\r\n\r\n no paran de sonar, pero no con certezas ni afirmaciones, sino con \r\n\r\ndudas \r\n\r\ny preguntas. A menos de \r\n\r\n30 días\r\n\r\n de que venza el \r\n\r\nplazo \r\n\r\nque dio el Gobierno para repatriar el 5% de los activos en el exterior -y así evitar \r\n\r\nuna alícuota de hasta 2,25% de Bienes Personales\r\n\r\n- los especialistas no tienen todas las respuestas. De las cuatro opciones de inversión habilitadas para el dinero ingresado, \r\n\r\nhay solo dos que están claras\r\n\r\n. Una es la pesificación en el \r\n\r\nmercado único y libre de cambios\r\n\r\n (MULC), la alternativa menos atractiva por el dinero que se pierde al cambiar divisas a $63. La otra es la posibilidad de dejar el 5% \"quieto\" en una \r\n\r\ncuenta especial\r\n\r\n hasta el 31 de diciembre. En el segundo caso, además, a pesar de que \r\n\r\nel Banco Central las habilitó el 7 de febrero\r\n\r\n pasado, aún hay bancos privados que \r\n\r\nno tienen disponible esa herramienta\r\n\r\n, aunque esperan tenerla lista en los próximos días.  El proceso de repatriación puede llevar hasta una semana\r\n\r\n, explica Luz Arroqui, gerente de Impuestos en el estudio La Vista Casal. Para iniciar la repatriación, primero hay que cuantificar el total del \r\n\r\npatrimonio en el exterior\r\n\r\n: los activos no son siempre líquidos, sino que también pueden ser propiedades o acciones. En caso de que haya que vender alguna posición afuera, eso añade demora. Por otro lado, los trámites incluyen la \r\n\r\ncertificación contable\r\n\r\n del origen de los fondos que se van a repatriar y la orden de la transferencia a la entidad del exterior para que realice el giro (que muchas veces incluye prácticas estrictas de \r\n\r\ncompliance\r\n\r\n), además del tiempo propio que se toma la entidad financiera local para abrir la cuenta de \r\n\r\nrepatriación\r\n\r\n. \"Hay desconfianza respecto de repatriarlo y dejarlo en una caja especial hasta fin de año,\r\n\r\n porque estamos hablando de jurisdicción argentina\", explica Mariano Sardáns, CEO de la gerenciadora de patrimonios FDI. Señala también que, de unos 400 clientes que la compañía tiene en la Argentina, solo uno está avanzando con el proceso. \"Todavía no hay instrumentos que tengan sentido y que den más tranquilidad\", agrega. Hay \r\n\r\ndos herramientas más\r\n\r\n -que, para los especialistas, son las más atractivas en el menú de opciones- en las que \r\n\r\ntodavía no hay mayores precisiones\r\n\r\n. Ellas son la adquisición de certificados de participación y/o títulos de deuda de fideicomisos de inversión productiva que constituya el Banco de Inversión y Comercio Exterior (BICE) y la suscripción o adquisición de cuotapartes de fondos comunes de inversión (FCI). En el primer caso, fuentes del BICE confirmaron que \r\n\r\nel instrumento aún no está listo\r\n\r\n, pero que \"pronto\" se pondrá en marcha. El objetivo es que se financien pymes exportadoras y que sea una inversión segura \"por su alta cobrabilidad\". En el segundo caso, cuando el Gobierno dio a conocer el \r\n\r\nmenú de alternativas\r\n\r\n el 30 de enero pasado, voceros del Ministerio de Economía explicaron que la Comisión Nacional de Valores (CNV), el organismo estatal que regula la actividad bursátil, debía establecer requisitos específicos de los fondos comunes de inversión (FCI) respecto de los activos financieros que pueden ser objeto de esta herramienta. Es decir, en la cartera de ese FCI no podría haber \"cualquier cosa\", por caso, un título de deuda uruguayo, o en otras palabras, un activo que no contribuya a los objetivos de la repatriación. Aún no hay mayores precisiones por parte del organismo que dirige Adrián Cosentino. Voceros de la CNV aseguraron que se está trabajando en el tema, pero que \"no se pueden dar detalles concretos\".  \"Falta saber qué tipo de instrumentos son\r\n\r\n, qué tipo de renta pagan y lo más importante es la libertad de salida, es decir, si al 31 de diciembre se va a poder salir y en qué moneda\", detalla César Litvin, de Lisicki Litvin & Asociados. Ese 31 de diciembre es la fecha de corte que se utiliza a la hora de hacer las presentaciones del impuesto, y cabe aclarar que, para que los activos en el exterior no sean alcanzados por la alícuota diferencial del 2,25%, hace falta \"actualizar\" el 5% del patrimonio cada año. \"Las consultas están a la orden del día, todo el mundo está preguntando qué le aconsejamos, y en función de esto es que \r\n\r\nesperamos las normas de la CNV y el tipo de fideicomiso del BICE\r\n\r\n para ver si resultan atractivos y si hay libertad de salida\", añade Litvin.  Desde el punto de vista tributario, \r\n\r\nla repatriación es atractiva\r\n\r\n porque la tasa se reduce en un punto, añade Arroqui, lo que implica un ahorro significativo. \"Pero esto no tiene que ver con el impuesto sino con la confianza, con qué va a pasar con el dinero que traigas, y no se está garantizando el destino de esos fondos\", apunta. Además, critica que, a la hora de repatriar los fondos a través de la cuenta especial, \r\n\r\npodría romperse el secreto fiscal\r\n\r\n, ya que un tercero -ejecutivos de cuentas del banco, que no es un contador, que está obligado a mantener el secreto profesional- podrá inferir cuánto es el patrimonio total de una persona a partir del 5% que repatria. Con el menú sin completar, los tributaristas y los gerenciadores de patrimonio estiman que el plazo del 31 de marzo \r\n\r\nse va a terminar prorrogando\r\n\r\n. \"Los clientes están consultando, pero cuando uno empieza a explicar esto, el interés baja inmediatamente -concluye Arroqui-. No hay una posición tomada, todos están indecisos\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/la-revancha-del-revolving-como-conviene-financiar-nid2339572","date":"5  de marzo de 2020  • 11:49","title":"La revancha del \"revolving\". Cómo conviene financiar el saldo de la tarjeta","abstract":null,"author":"Martín Boerr","key_words":"","body":"Arrancó marzo y los resúmenes de las tarjetas de crédito que vencen en estos primeros días del mes llegaron con una novedad muy poco común. \r\n\r\nPor primera vez conviene financiarse con el saldo de la tarjeta de crédito o hacer \"revolving\" como se dice en la jerga financiera,\r\n\r\n que echar mano de otra financiación bancaria como puede ser un crédito personal. Es decir, si se tiene una liquidación total de $50.000, se puede pagar el mínimo de $2500 (siempre ronda el 5% del total) y dejar impagos los otros $47.500 hasta el próximo mes. Esa operatoria tradicionalmente fue siempre más cara que cualquier otra fuente de financiación. Los bancos siempre aplicaron a la financiación con tarjeta los intereses más altos de sus líneas de crédito, incluso más que tomar un descubierto en cuenta corriente o un crédito personal. Sin embargo, desde el lunes comenzó a regir la comunicación A6911 que el Banco Central sacó hace tres semanas, por el cual se pone un\r\n\r\ntope a las tasas de interés que cobran los bancos por esta operatoria.\r\n\r\n El nuevo máximo que impuso el \r\n\r\nBCRA\r\n\r\n a partir del lunes es del 55% de Tasa Nominal Anual. Esto implicó un recorte fuerte de las tasas de interés efectivas por financiación respecto de lo que se estaba cargando hasta el mes pasado. Y, por primera vez, se ubica por debajo de las tasas de créditos personales. Basta una ejemplo para graficar la situación.\r\n\r\n El mes pasado, uno de los principales bancos privados del país cobraba en el resumen de la tarjeta Visa con vencimiento los primeros días de febrero una Tasa Nominal Anual (TNA) máxima de 99,40%, que resultaba en una Tasa Efectiva Anual (TEA) de 160%. Esto para un cliente preferencial. Esta semana, ese mismo banco redujo el costo de financiación por la comunicación del BCRA a una TNA de 55% (el tope que impuso la entidad reguladora) y una TEA de 71,25%. Esa misma entidad le cobraba a su cliente del segmento preferencial 71% de TNA por un \r\n\r\npréstamo personal,\r\n\r\n que resultaba en una TEA de 99,48%. En otras palabras, \r\n\r\ndesde esta semana a ese cliente le conviene dejar el saldo impago de la tarjeta antes que tomar un préstamo personal para cubrir la liquidación. \"La gente siempre busca evitar financiar el saldo de la tarjeta, porque las tasas de interés suelen ser más altas, pero ahora este mes convienen más que un préstamo personal\", explicó el gerente de un banco de primera línea a \r\n\r\nLA NACION. Los bancos trasladaron de forma casi inmediata las siete bajas de tasas de interés de referencia (el piso de las Leliq pasó de 63% a 40%) que aplicó el BCRA desde que asumió la nueva conducción encabezada por Miguel Pesce a lo que pagan a los ahorristas e inversores por sus\r\n\r\n plazo fijos.\r\n\r\n Sin embargo, no lo hicieron con la misma velocidad en los créditos. La orden del BCRA sólo impuso un techo a las financiaciones con tarjetas, pero \r\n\r\nno reguló máximos en los créditos personales y por eso se dio este fenómeno atípico. \"En el futuro, \r\n\r\nlas tasas de interés de los préstamos personales deberían acomodarse por debajo del costo de financiarse con la tarjeta de crédito\"\r\n\r\n, dijo a este medio Diego Zapaya, titular de la cooperativa Konfianza, que coloca préstamos para el consumo. Según datos del BCRA,\r\n\r\n los bancos tienen financiaciones con tarjetas por $582.296 millones\r\n\r\n (al 27 de febrero). Este financiamiento creció 52,7% en los últimos 12 meses, como consecuencia de que mucha gente tuvo dificultades para pagar el total de su tarjeta y se vio obligada a patear para adelante el saldo una y otra vez. En cambio, los créditos personales bajaron en el mismo lapso un 3,9% a un stock total de $406.223 millones. Ahora quienes deben hacer \"revolving\" porque no pueden cancelar el total de la tarjeta, al menos encontrarán cierto alivio en la baja de tasas de interés. Datos para tener en cuenta "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/el-riesgo-pais-supera-2800-puntos-esta-nid2341381","date":"9  de marzo de 2020  • 11:32","title":"El riesgo país supera los 2770 puntos y está en su valor más alto en 15 años","abstract":null,"author":"Sofía Terrile","key_words":"","body":"El \r\n\r\nriesgo país superaba los 2770 puntos\r\n\r\n esta mañana y se ubicaba en niveles récord desde 2005, cuando se reestructuró la mayor parte de la deuda pública que estaba en default. A las 13.42, \r\n\r\nse ubicaba en los 2772 puntos básicos,\r\n\r\n más de 300 unidades por arriba del cierre del viernes pasado, y avanzaba 14,8%. Se trata del \r\n\r\nvalor más alto desde junio de 2005,\r\n\r\n cuando el indicador estaban en los 6769 puntos básicos, en la presidencia de Néstor Kirchner. Luego de que el país completara la reestructuración de deuda, bajó hasta niveles cercanos a los 900 puntos. El \r\n\r\nriesgo país\r\n\r\n es un termómetro del contexto político y económico, y es tenido en cuenta tanto por los inversores como por las empresas y los estados que buscan financiamiento.  En concreto, es un índice creado por el banco JP Morgan que compara los rendimientos de los bonos de largo plazo de cada país con respecto al de Estados Unidos, que está considerado el activo menos riesgoso del mundo. Además de estar \r\n\r\nal nivel más alto en 15 años,\r\n\r\n es un \r\n\r\nrécord en la presidencia de Alberto Fernández.\r\n\r\n Los picos en las anteriores presidencias fueron de 2523 para Mauricio Macri; 1965 para Cristina Kirchner; 6769 para Néstor Kirchner; 7222 para Eduardo Duhalde y 4449 para Fernando de la Rúa. Que el riesgo país suba 100 o 200 puntos no es el problema de mayor magnitud, dice Matías Rajnerman, economista jefe de Ecolatina. \"Desde los 1500 puntos ya estamos en zona de default\", explica. Es decir, con estos valores, la Argentina ya está fuera del mercado. El problema principal, apunta, es que \r\n\r\nvarios bonos ya empiezan a estar en \"precio buitre\"\r\n\r\n, con paridades del 35% o del 40%. \"Los fondos buitre compran activos que se encuentran muy por debajo de su precio original para luego obtener ganancias judiciales y no financieras a través de demandas. Los bonos argentinos todavía estaban lejos de esa zona, pero hoy están amenazando con llegar a ese valor\", detalla.  Este nivel alto del indicador \r\n\r\n\"introduce mucho ruido en la renegociación de la deuda\"\r\n\r\n, apunta Martín Vauthier, director de Eco Go. \"Si se hubiera cerrado ese capítulo, el impacto del desplome global en el canal financiero hubiese sido más limitado, pero ahora se amplió la ventana de tiempo para sufrir shocks negativos\", detalla. Para el especialista en mercados internacionales Luis Palma Cané, los estragos por el avance del coronavirus y la baja del precio del petróleo van a \r\n\r\nempeorar la predisposición de los acreedores\r\n\r\n de la Argentina. \"Ante esta aversión al riesgo, si querés lograr una refinanciación amigable, vas de cabeza al default\", advierte el economista. Al temor por el \r\n\r\navance del coronavirus\r\n\r\n se le sumó la caída del precio del petróleo, que se desplomó hasta un 33% luego de que Arabia Saudita lanzara una guerra de precios con Rusia. El combo hizo \r\n\r\nestragos en las bolsas y las monedas del mundo.\r\n\r\n La bolsa Nueva York suspendió las operaciones momentáneamente por el desplome de las acciones. La Reserva Federal, el banco central de Estados Unidos, anunció una inyección de liquidez de emergencia, una movida clásica de tiempos de crisis financieras. Además del parate en Wall Street, esta mañana la \r\n\r\nBolsa de San Pablo\r\n\r\n suspendió sus operaciones durante 30 minutos tras caer más de un 10% en la apertura. La bolsa de Tokio cayó más de un 5% y la de Sidney, un 7,3%. En Europa, a media rueda París caía un 6,40%, igual que Londres, que retrocedía un 6,43%. Madrid bajaba 6,29% y Milán, 9,75%.  Las \r\n\r\nacciones argentinas que cotizan en Wall Street\r\n\r\n caían esta mañana hasta un 20% en las primeras horas de la rueda en Nueva York debido al temor que genera el avance del coronavirus. Cerca del mediodía, los bonos soberanos en dólares retrocedían hasta un 8%. El \r\n\r\níndice global de acciones MSCI\r\n\r\n se desplomaba más de un 5% e iba en camino a sufrir su mayor baja diaria desde el peor momento de la crisis financiera en diciembre del 2008. Las \r\n\r\nmonedas de América Latina\r\n\r\n amanecieron a la baja por el desplome bursátil global. Esta mañana, el real brasileño caía más de un 2,5% a un mínimo histórico de 4,74 unidades por dólar. El peso chileno retrocedía 1,54% y el peso mexicano, 4,87%. Con la colaboración de Delfina Torres Cabreros"}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/temblor-bolsas-del-mundo-coronavirus-derrumbe-del-nid2341349","date":"9  de marzo de 2020  • 07:50","title":"Lunes negro. Un derrape histórico en los mercados forzó la suspensión de operaciones en Wall Street","abstract":null,"author":"Rafael Mathus Ruiz","key_words":"","body":"WASHINGTON.- Los mercados viven un lunes negro. Un \r\n\r\nshock\r\n\r\n petrolero, provocado por una fractura en la alianza OPEP+ y una guerra de precios entre Arabia Saudita y Rusia, generó \r\n\r\nun derrape histórico en el valor del crudo, \r\n\r\ny en medio de la epidemia del coronavirus profundizó la debacle de la bolsas en Asia, Europa y en Nueva York, donde se suspendieron las operaciones momentáneamente por el fuerte desplome de las acciones. La Reserva Federal de Nueva York anunció una ampliación de emergencia en la inyección de liquidez a los bancos, una movida clásica de tiempos de crisis financieras. Los dos principales índices bursátiles de Wall Street cayeron más del 7% en la apertura de la rueda de negocios, y forzaron al NYSE a suspender las operaciones momentáneamente. \r\n\r\nTras reanudarse las transacciones, el Dow Jones perdía ahora un 6,4%, y el S&P 500 un 6,2 por ciento. En Asia, el Nikkei de Japón cayó un 5%. En Europa, el FTSE de Londres cayó un 7,7%, su peor día desde la crisis financiera global de 2008, y el Stoxx 600, un índice de referencia de empresa europeas, cayó un 7,4 por ciento ante el tsunami de ventas de los inversores, que volaron a activo seguros como los bono o el oro. El derrape de los mercados despuntó por una caída histórica en el precio del petróleo, que perdió casi un 30%, una baja que no se veía desde la Guerra del Golfo Pérsico en 1991. Ese derrumbe ocurrió luego de que \r\n\r\nArabia Saudita y Rusia desataran una guerra de precios\r\n\r\n para capturar participación en los mercados, ante el fracaso de las negociaciones en la alianza OPEP+, integrada por los países de la Organización de los Países Productores de Petróleo (OPEP) y otras naciones exportadoras para determinar el volumen de las ventas de crudo. Arabia Saudita quería recortar la producción para sostener el precio ante la caída en la demanda de crudo generada por la epidemia del coronavirus, que deprimió el crecimiento de la economía global y elevó los temores a una recesión. Pero Rusia se negó, y la petrolera estatal saudí Aramco respondió con una ampliación de su oferta de crudo y un recorte de sus precios que hundió el valor del crudo. Antes de la apertura de los mercados, la sucursal de Nueva York de la Reserva Federal, el banco central de Estados Unidos, anunció una ampliación en la inyección de liquidez hasta US$ 150.000 millones en los préstamos diarios a los bancos, un esfuerzo por intentar eludir inconveniente en el flujo de efectivo en medio del derrape financiero. Además, el banco también aumentará la cantidad ofrecida en préstamos a dos semanas que otorgue esta semana desde al menos US$ 20.000 millones a US$ 45.000 millones. En medio de la debacle, \r\n\r\nDonald Trump tuiteó que el desplome del precio del petróleo era bueno para los consumidores, y volvió a minimizar la epidemia del coronavirus. \"¡Bueno para el consumidor, los precios de la gasolina están bajando!\", dijo el presidente. Trump comparó en otro mensaje el nuevo coronavirus con la gripe común y trató otra vez de pintar una realidad sin crisis ni dramatismos, una postura que le ha valido fuertes críticas. Estados Unidos ha tenido problemas para distribuir tests para verificar si las personas que han estado expuestas al virus han sido contagiadas o no. \"Nada se cierra, la vida y la economía continúan. En este momento hay 546 casos confirmados de CoronaVirus, con 22 muertes. ¡Piénsenlo!\", escribió el mandatario. A fines de febrerio, al inicio de la crisis, cuando apenas había un puñado de caso en el país, Trump dijo que \"en un par de días\" ya no habría personas enfermas. Los mercados ya habían sufrido una profunda caída en las últimas semanas debido a la epidemia del nuevo coronavirus, que ya provocó una desaceleración en el crecimiento global. El S&P 500 ha perdido más del 16% desde su último pico el 19 de febrero. El primer impacto económico del virus había sido un freno parcial a la producción industrial en China debido a la implementación de estrictas cuarentenas. Pero analistas, bancos de inversión e inversores comenzaron a ponderar luego\r\n\r\n un golpe mucho mayor a la economía global a medida que los consumidores y las empresas empezaron a reducir sus gastos por la epidemia. Pese a los esfuerzos de los países por contener la nueva enfermedad, el nuevo virus ya llegó a más de 100 países y contagió a más de 100.000 personas. El índice de mortalidad, sin embargo, se ha mantenido bajo, alrededor del 3 por ciento. Los análisis coincidían en que el impacto del nuevo coronavirus sobre la economía sería pasajero, algo similar a lo que había ocurrido años atrás con la epidemia de SARS. \r\n\r\nPero la crisis del coronavirus terminó por engendrar otra:\r\n\r\n\r\nla perspectiva de un menor crecimiento global -y la posibilidad de una recesión- provocó una caída en la demanda de petróleo que llevó a Arabia Saudita a presionar en la OPEP por un recorte de producción para sostener los precios. Rusia se opuso, en parte porque la caída del precio del petróleo le pone un techo al desarrollo energético de Estados Unidos. Ante la falta de acuerdo, Arabia Saudita y Rusia ingresaron en una guerra de precios para intentar capturar una mayor participación del mercado. Esa guerra de precios agravó la crisis desatada por el coronavirus. Además de impactar a las empresas petroleras y a las compañías vinculadas al sector, varios países tienen sus presupuestos atados al precio del petróleo"}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-las-acciones-argentinas-wall-street-caen-nid2341364","date":"9  de marzo de 2020  • 09:52","title":"Las acciones argentinas en Wall Street caen hasta 18% y el riesgo país supera los 2770 puntos","abstract":null,"author":"Sofía Terrile","key_words":"","body":"Las \r\n\r\nacciones argentinas que cotizan en Wall Street\r\n\r\n caían este mediodía 18% \r\n\r\nen Nueva York\r\n\r\n debido al temor que genera el avance del \r\n\r\ncoronavirus.\r\n\r\n A las 13.21, el riesgo país subía 14,8% y se ubicaba en los 2772 puntos básicos, más de 300 unidades por arriba del valor del viernes pasado. El indicador está en su nivel más alto en 15 años. A las 13.21 en la Argentina (12.21 en Nueva York), y luego del freno al intercambio de acciones que se dispuso en Wall Street durante 15 minutos, las acciones argentinas que más perdían eran las de YPF (17,53%), Loma Negra (13,62%) y Grupo Supervielle (12,50%). A las 13.22, el \r\n\r\nMerval \r\n\r\nse desplomaba 8,7%, al compás de otros índices bursátiles de la región como el Bovespa, que caía 8,07%, y Dow Jones, que retrocedía 5,26%.  En la \r\n\r\nbolsa \r\n\r\nlocal, a las 13.23 YPF caía 15,1%; Cablevisión Holding, 10,3% y Grupo Financiero Galicia, 10%. Es un desplome bursátil global.\r\n\r\n Además del parate en Wall Street, esta mañana la Bolsa de San Pablo suspendió sus operaciones durante 30 minutos tras caer más de un 10% en la apertura. \"Es un momento histórico\",\r\n\r\n apunta Leonardo Chialva, socio de Delphos Investment. Se conjugaron varios factores al mismo tiempo, explica. Al temor por el avance del coronavirus se le suma la caída del precio del petróleo, que se desplomó hasta un 33% luego de que Arabia Saudita lanzara una guerra de precios con Rusia.  La \r\n\r\ndecisión de Arabia Saudita\r\n\r\n de elevar significativamente su producción de petróleo y bajar los precios de venta tras el colapso de un pacto de suministros de la \r\n\r\nOPEP \r\n\r\ncon Rusia desató una ola de ventas en los mercados financieros. \"Los inversores y bancos le prestaron a este sector, que ahora podría ver quiebras masivas\", añade Chialva. El \r\n\r\npánico \r\n\r\npor el coronavirus y el desplome del precio del petróleo tiene un impacto directo en países productores y exportadores de \r\n\r\ncommodities\r\n\r\n como la Argentina. \"Al escenario ya complicado por el virus le agregás un fenómeno de incertidumbre con impacto directo en el sector energético, pero además con efecto muy fuerte en términos de expectativas de los agentes de mercado. El resultado es un derrumbe como no hemos visto nunca en la historia de la humanidad\", resume María Laura Tramezzani, socia de AAG Finanzas. Los analistas no saben si todavía se tocó un piso.\r\n\r\n \"En este marco los fundamentos pasan a no importar y todo se mueve por necesidad. La cuestión técnica pasa a dominar la escena\", apunta el socio de Delphos Investment. \"No se pueden predecir cortos plazos cuando hay caídas de semejante magnitud\", añade Tramezzani.  A las 12.15, el \r\n\r\ndólar mayorista\r\n\r\n avanzaba cinco centavos hasta los $62,53. Banco Nación, que suele tener una de las cotizaciones más bajas del mercado, lo ofrecía a $64, el mismo precio que ayer. Cabe aclarar que a ese valor hay que sumarle el \r\n\r\n30% del impuesto PAIS,\r\n\r\n por lo que la cotización final se ubicaba en los $83,20. A las 13.25 el dólar \r\n\r\nMEP \r\n\r\navanzaba 1,8% hasta los $83,10 y el \r\n\r\ncontado \"con liqui\" \r\n\r\ncrecía 1,9% hasta los $84,78.  A esa misma hora, los\r\n\r\n bonos soberanos en dólares\r\n\r\n caían hasta un 12%. El Bonar 2025 retrocedía 7,50%; el bono a 100 años con vencimiento en 2117, 5,16%; el Bonar 2020, 4,05% \r\n\r\n\r\ny el Bonar 2024, 3,46%. Las\r\n\r\n monedas de América Latina\r\n\r\n amanecieron a la baja por el desplome bursátil global. Este mediodía, el real brasileño caía más de un 2,42% a un mínimo histórico de 4,74 unidades por dólar. El peso chileno retrocedía 1,76% y el peso mexicano, 4,74%. ¿Por qué no hay un efecto directo en el precio del dólar en la Argentina? \r\n\r\nPor las restricciones en el mercado oficial, con un cepo híperrestrictivo de US$200 mensuales. Matías Rajnerman, economista jefe de Ecolatina, advierte que, de todos modos, no se puede \"dormir\" en cuestiones de tipo de cambio, porque todas las demás monedas de la región se están devaluando, lo que en el corto plazo tendrá implicancias directas sobre la competitividad del país. En última instancia, será decisión del Banco Central, dice, y no del mercado. En este contexto de debilidad de la economía, una devaluación de este tipo hubiese pegado \"muchísimo\", agrega. Al temor por el \r\n\r\navance del coronavirus\r\n\r\n se le sumó la caída del precio del petróleo, que se desplomó hasta un 25% luego de que Arabia Saudita lanzara una guerra de precios con Rusia. El combo hizo estragos en las bolsas y las monedas del mundo.\r\n\r\n La bolsa Nueva York suspendió las operaciones momentáneamente por el desplome de las acciones. La Reserva Federal, el banco central de Estados Unidos, anunció una inyección de liquidez de emergencia, una movida clásica de tiempos de crisis financieras. El \r\n\r\níndice S&P 500\r\n\r\n llegó a caer 7,4% al inicio de la jornada hasta que la bolsa frenó su actividad por 15 minutos. A las 13.28, el índice retrocedía 5,4%. El promedio industrial Dow Jones perdía 5,72% y el tecnológico Nasdaq, 4,3%. Además del \r\n\r\nparate en Wall Street,\r\n\r\n esta mañana la \r\n\r\nBolsa de San Pablo\r\n\r\n suspendió sus operaciones durante 30 minutos tras caer más de un 10% en la apertura. La bolsa de Tokio cayó más de un 5% y la de Sidney, un 7,3%. En Europa, a media rueda París caía un 6,40%, igual que Londres, que retrocedía un 6,43%. Madrid bajaba 6,29% y Milán, 9,75%."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/precio-del-petroleo-si-se-mantienen-bajos-nid2340655","date":"6  de marzo de 2020  • 15:54","title":"La caída del precio del petróleo golpea de lleno a Vaca Muerta","abstract":null,"author":"Sofía Diamante","key_words":"","body":"El mundo es muy dinámico, ya nadie duda de eso. Hace solo dos meses, el precio del barril del petróleo trepaba a los casi US$70 y el temor en la Argentina era la presión que generaba el alza en los valores del surtidor. La preocupación ahora es otra: por efecto del coronavirus, el precio del Brent -la cotización que se toma de referencia en el mercado local- cayó más de 7% en el día, y se ubicó en los US$45,5. \r\n\r\nDe mantenerse \r\n\r\n\r\nen esos niveles, Vaca Muerta es inviable, ya que los costos de producción no convencional son mayores. La expansión del coronavirus repercutió en las proyecciones de crecimiento mundial,\r\n\r\n lo que impactó directamente en la demanda de combustibles. La Organización de Países Exportadores de Petróleo (OPEC), que lidera Arabia Saudita, ya avanzó en un recorte de la producción de por lo menos entre 500.000 barriles diarios y 1,2 millones, para contener el derrumbe del precio. El país árabe quería convencer a Rusia de recortar la producción aún más, a 1,5 millones, pero en Moscú no estuvieron de acuerdo, lo que hizo acentuar más la caída del valor del crudo. Según la consultora internacional Eurasia Group, en sus escenarios de \"crisis grave y significativo, los recortes de la OPEC serán insuficientes y no protegerán el piso de US$50; los precios podrían incluso caer por debajo de los US$40 por barril si el brote de virus continúa durante todo 2020\". Y agrega: \r\n\r\n\"Los recortes de la OPEC se vuelven mucho menos efectivos si avanza la recesión global y las interrupciones económicas son generalizadas\". \r\n\r\nLa última vez que los precios habían experimentado un precio por debajo de los US$40 había sido en 2016. La caída de la cotización del crudo se suma a la baja que experimentó en los últimos meses el valor del gas natural licuado (GNL), que llegó a niveles por debajo de los US$3 por millón de BTU (medida inglesa que se utiliza en el sector), también por caída de la demanda de Asia por el coronavirus. \r\n\r\nCon estos valores, al país le conviene importar el hidrocarburo que producirlo y frena cualquier proyecto de exportación\r\n\r\n, como los que tienen en carpeta las petroleras con los buques de licuefacción, según explican los expertos del sector. La caída en la producción local del gas ya había comenzado hace un año, cuando bajaron los precios internos por la sobreoferta y la falta de infraestructura para vender al exterior. En ese entonces, las petroleras movieron equipos para acelerar la producción de petróleo, que tiene una logística más accesible. \r\n\r\n\"Había una ventana para la producción del petróleo porque el precio internacional estaba en US$60, aunque para el mercado local es menor porque hay que restarle las retenciones. El \r\n\r\nbreakeven\r\n\r\n de Vaca Muerta -el valor que permite recuperar la inversión- es entre US$35 y US$40.\r\n\r\n Si se mantienen los niveles actuales, se compromete el escenario\", dijo un ejecutivo de la industria en \r\n\r\noff the record\r\n\r\n. En este sentido coincidió hoy el CEO de YPF, Daniel González, en su conferencia anual con inversores de Wall Street. El ejecutivo señaló que con niveles del Brent por debajo de US$50 no hay espacio para desarrollar nuevos yacimientos de producción no convencional, como los que están en Vaca Muerta. \"Estamos teniendo \r\n\r\nbreakevens\r\n\r\n bajos con las nuevas perforaciones en bloques ya desarrollados, pero \r\n\r\nes difícil hacer inversiones en nuevos bloques con precios internacionales menores a US$50\", \r\n\r\nindicó. En las cuentas públicas seguramente el Gobierno sienta una alivio en el costo fiscal, \r\n\r\nya que experimentará un baja importante en los subsidios destinados a financiar las importaciones de gas. Sobre todo, si se mantienen estos niveles de precios en invierno, cuando aumenta el consumo y no alcanza la producción interna. \r\n\r\nSin embargo, esto podría ser un alivio transitorio. El precio del Brent y del GNL es muy volátil y en unos meses podría volver a subir.\r\n\r\n Pero la reactivación de los equipos de producción no tiene el mismo dinamismo. La incertidumbre internacional agranda los problemas domésticos, donde el Gobierno todavía no dio definiciones sobre su política energética. La parálisis en la actividad hidrocarburífera ya se comienza a percibir en la desaceleración de la producción de petróleo y gas.\r\n\r\n En enero, la producción no convencional de gas tuvo un incremento interanual de 12,8%, cuando en enero de 2019 había crecido a un ritmo de 216% interanual, según la consultora G&G. En petróleo, el crecimiento del no convencional fue del 40,8%, cuando en el mismo mes del año anterior había sido del 80,5%."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/derrumbe-historico-del-petroleo-baja-mas-del-nid2341270","date":"8  de marzo de 2020  • 21:02","title":"Derrumbe histórico del petróleo: bajó casi 20% y golpea de lleno a Vaca Muerta","abstract":null,"author":"","key_words":"","body":"Los \r\n\r\nprecios del petróleo\r\n\r\n se desplomaron esta madrugada en medio oriente a su segunda mayor baja porcentual diaria desde 1991, ante los temores de que una disputa en el seno de la \r\n\r\nOrganización de Países Exportadores de Petróleo \r\n\r\n(\r\n\r\nOPEP\r\n\r\n) derivara en un exceso de suministro a la economía mundial, que ya se está viendo golpeada por el \r\n\r\ncoronavirus\r\n\r\n. En el caso de la Argentina la preocupación tiene un motivo preponderante: de mantenerse el crudo en esos niveles de precios, los proyectos de producción en la formación \r\n\r\nVaca Muerta \r\n\r\n\r\nserían inviables\r\n\r\n, ya que los costos de producción en la metodología no convencional son mayores.  Ante esta situación, el barril de \r\n\r\ncrudo Brent\r\n\r\n (que se toma de referencia en el mercado local) cayó 19,3% a US$36,30 respecto del cierre del viernes pasado y luego de que horas antes alcanzara su precio más bajo desde 2016. El crudo estadounidense de referencia (West Texas Intermediate, WTI) cayó 8,11 dólares, a 33,17 por barril. Hace solo dos meses, el precio del barril del petróleo trepaba a casi US$70 y el temor en la Argentina era la presión al alza que generaba en los precios de los combustibles en los surtidores. La preocupación ahora es otra: la caída del precio del Brent, por efecto del conflicto en el seno de la OPEP y del coronavirus. De mantenerse en esos niveles, Vaca Muerta es inviable, ya que los costos de producción no convencional son mayores.  El CEO de YPF, Daniel González, señaló en su reciente conferencia anual con inversores de Wall Street que con niveles del Brent por debajo de US$50 el barril no hay espacio para desarrollar nuevos yacimientos de producción no convencional, como los que están en la formación de Vaca Muerta. \"Estamos teniendo breakevens bajos con las nuevas perforaciones en bloques ya desarrollados, pero es difícil hacer inversiones en nuevos bloques con precios internacionales menores a 50 dólares\", indicó el ejecutivo de la petrolera estatal. Las drásticas pérdidas ocurren luego de que el petróleo de Estados Unidos descendió 10,1% el viernes pasado, su mayor caída en más de cinco años. Los precios están descendiendo debido a los temores de que los productores no cortarán el suministro lo suficiente para hacer frente a una baja significativa en la demanda global.  La expansión del coronavirus repercutió en las proyecciones de crecimiento mundial, lo que impactó directamente en la demanda de combustibles. La Organización de Países Exportadores de Petróleo (OPEC), que lidera Arabia Saudita, ya avanzó en un recorte de la producción de por lo menos entre 500.000 y 1,2 millones de barriles diarios para contener el derrumbe del precio. Arabia Saudita recortó su precio de venta oficial y anunció planes para subir la producción, iniciando una batalla por los precios tras no lograr un acuerdo con Rusia (que intenta sostener el precio de su petróleo) sobre una baja del bombeo de crudos en los yacimientos de cada país. El reino árabe también tiene previsto elevar en abril su producción a más de 10 millones de barriles por día por primera vez desde mayo de 2019. En un informe difundido el viernes pasado, la agencia de calificación crediticia Moody's advirtió que Italia, Japón y Alemania podrían entrar en recesión como consecuencia del impacto del coronavirus en sus economías.  En un informe difundido ayer, la consultora Eurasia Group relativizó el carácter estructural de esta crisis al señalar que \"el resultado más probable de esta crisis es un proceso doloroso de guerra de precios que durará varias semanas o meses, hasta que los precios sean lo suficientemente bajos como para cambiar los puntos de vista fundamentales en Moscú y Riad hacia algún tipo de compromiso sobre la reanudación de la restricción de producción de la OPEP\". Y agregó: \"Es posible que Rusia y Arabia Saudita puedan infligir daños materiales pero no fatales a los Estados Unidos y a otros productores de mayor costo que no pertenecen a la OPEP (como la Argentina)\". Según los analistas de Eurasia, la apuesta de Arabia y Rusia por la \"destrucción de la oferta\" en la producción existente \"es probablemente arriesgada, ya que llevaría un tiempo considerable\". Y agregan: \"Una guerra de precios será dolorosa para todas las partes y no hay garantía de que los sauditas o los rusos ganen una larga batalla. Riad tiene un profundo conocimiento de la elasticidad de la producción no convencional de Estados Unidos, un recurso de ciclo corto que tiene una mayor flexibilidad (aunque de ninguna manera total) para aumentar y disminuir la producción en respuesta a los movimientos de precios. El fracaso de las conversaciones en Viena indica implícitamente que Rusia tiene una visión y prioridades diferentes\". El informe concluye que \"Eurasia Group no cree que las dos partes tengan intención de mantener una guerra de precios por varios años para reemplazar una gran parte de la producción no convencional estadounidense\". Con información de AP y Reuters"}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/la-economia-aun-espera-ver-el-pragmatismo-de-alberto-nid2341284","date":"9  de marzo de 2020","title":"La economía aún espera ver el pragmatismo de Alberto","abstract":null,"author":"Florencia Donovan","key_words":"","body":"Peronista, pragmático y negociador. Desde un comienzo, empresarios, inversores y actores políticos le atribuyen al presidente \r\n\r\nAlberto Fernández\r\n\r\n estas tres cualidades. Las tres, combinadas, eran para el sector privado (aun para quienes venían apoyando al macrismo) la garantía del lucimiento de la nueva gestión. A\r\n\r\n 90 días de haber asumido,\r\n\r\n el liderazgo de Fernández no termina de configurarse y sus virtudes se diluyen en medio de la puja de poder en la coalición gobernante. Es una máxima refrendada por la historia reciente: sólo el peronismo puede gestionar un país al borde de la ebullición y hacer reformas de fondo como las que exige la \r\n\r\neconomía argentina\r\n\r\n. La idea generalizada era que Fernández, con su pragmatismo, podía encarar, además, los dilemas económicos sin el ancla dogmática que supo apoderarse del gobierno de\r\n\r\n Cristina Kirchner\r\n\r\n. Negociador, llegaba con la promesa de romper con la cerrazón kirchnerista y la soberbia del macrismo que terminaron alejando por igual a empresarios e inversores. Pero las demoras en las designaciones de las terceras, cuartas y hasta quintas líneas de la administración central alimentan las dudas del sector privado. Según un \r\n\r\nrelevamiento exclusivo \r\n\r\ndel \r\n\r\nCippec\r\n\r\n para \r\n\r\nLA NACION\r\n\r\n, en los niveles más altos de la estructura organizacional del Gobierno -unidades de gabinete de asesores, secretarías y subsecretarías- aún quedan cantidad de sillas vacías. Uno de los casos más graves es del Ministerio de Desarrollo Territorial y Hábitat, que al miércoles pasado sólo tenía cubiertas el 25% de las secretarías y el 60% de las subsecretarías. La cifra apenas mejoró el viernes, tras la publicación de la designación de Javier Fernández Castro como secretario de Hábitat. Su nombre había llegado a la oficina del jefe de Gabinete, Santiago Cafiero, el lunes. Un cargo que parece fundamental en un gobierno que plantea hacer de la política social y de vivienda un puntal de la gestión. \"Pasaron casi 90 días y no deja de ser llamativo para un gobierno peronista [que haya todavía tantos cargos vacantes]. Hay una cuestión de negociación política que no está saldada y un estilo del presidente de querer mirar todo. Además del contexto de austeridad fiscal y de la renegociación de la deuda, que no ayuda\", dice Gonzalo Diéguez, director del Programa de Gestión Pública del Cippec. Quienes conocen de cerca a Alberto Fernández avalan su análisis. \"Alberto está haciendo equilibrio en su coalición y al mismo tiempo construyendo un liderazgo propio. Está encima de todo, porque no quiere designar a gente que después le puede jugar en contra\", admite un colaborador. Al Fernández componedor pareciera estar costándole más de la cuenta la negociación con sus propios aliados. Es cierto que la velocidad en el armado del organigrama de gobierno es bastante superior a la que supo existir en el macrismo, a quien le llevó varios meses poner en funcionamiento el Estado. Pero no parece propia de un gobierno peronista. Los ministerios que todavía tienen mayor cantidad de cargos incompletos son en su mayoría los que suelen tener mayor compromiso y consenso político: Obras Públicas (falta designar el 50% de las subsecretarías), Transporte (están incompletas el 33% de las secretarías y el 29% de las subsecretarías), Justicia y Derechos Humanos (25% de las subsecretarías) y Turismo y Deportes (el 33% de las secretarías y el 14% de las subsecretarías).  Las demoras en las designaciones no escapan a la mirada de los actores económicos. En paralelo (o como consecuencia) hay también una alarmante subejecución presupuestaria. El periodista Gabriel Ziblat escribió en Perfil el fin de semana anterior que el Ministerio de Hábitat sólo ejecutó hasta fin de febrero el 0,2% de su presupuesto; el de Obras Públicas, el 2,3%. El pragmatismo del líder de la coalición es otra virtud que empieza a ponerse en duda. La estrategia elegida por el ministro de Economía, Martín Guzmán, para negociar la deuda privada despierta no pocos cuestionamientos. Se espera que en los primeros días de esta semana se dé a conocer el decreto con los primeros lineamientos del canje. Poco anticipó el ministro a los representantes de los fondos internacionales con los cuales se reunió la semana pasada sobre la propuesta que planea presentarles. El problema, advierten los negociadores más experimentados, es que la oferta no dependerá de lo que quiera ofrecer la Argentina, sino de lo que están dispuestos a aceptar los fondos. Algún gestor de fondos describió a Guzmán a la salida de su encuentro como un \"Sturzenegger heterodoxo\", en alusión al presidente del Banco Central de Macri, por su visión de la realidad académica y algo intransigente. Guzmán podrá cumplir a rajatabla el cronograma que se impuso para la deuda, pero eso no le garantiza un final exitoso. Pocos en Wall Street creen que pueda postergar pagos por tres o cuatro años si no ofrece además algún tipo de compromiso que garantice un sendero macro, como podría ser un acuerdo con el FMI o una ley de responsabilidad fiscal. \"Aunque después no los cumplan\", admite con resignación un gestor de uno de los fondos con asiento en Wall Street. El default es, al final del día, una decisión política. Los inversores que confían en que en última instancia prevalezca el pragmatismo de Fernández le asignan bajas probabilidades, a pesar de las duras declaraciones que en los últimos días hicieron en Economía. Lo que nadie desconoce es que Fernández sabe jugar al límite. Lo hace al menos en su política exterior, donde por momentos no deja de desconcertar. Por ejemplo, pese a haber sido crítico del acuerdo Mercosur-Unión Europea, ahora envía señales de apertura y encarga informes de impacto. Hay incluso una convocatoria de Cancillería para el jueves para una nueva ronda de consultas con el sector privado; a los asistentes se les pidió que bloquearan cuatro horas de sus agendas. Al mismo tiempo, con Estados Unidos muestra una vocación de diálogo opuesta a la que existió en el cristinismo. El embajador Edward Prado viene manteniendo encuentros con los principales ministros, que muestran interés por mantener muchos de los programas de cooperación vigentes. Pero luego en Estados Unidos miran con recelo la postura de Fernández ante la Organización de Estados Americanos (OEA), donde promueve la salida del uruguayo Luis Almagro, que tiene el apoyo del gobierno de Trump. Son muchos los frentes abiertos. Uno que promete complicarse en las próximas semanas es el que mantiene el PAMI con los laboratorios. La industria farmacéutica no logra ponerse de acuerdo con la obra social de los jubilados y pensionados sobre el programa de 170 medicamentos esenciales gratis que prometió el Gobierno a mediados del mes pasado. No hay garantías, dicen, de cómo se va a controlar que no se desmadre la dispensa de unidades (hoy ya se dan 4,5 millones de unidades gratis). Tampoco hay acuerdo con respecto a la deuda de $10.000 millones que el PAMI acumula con la industria desde la era Macri ni de cómo se pagarán las prestaciones actuales (no hay desembolsos por parte del organismo desde el 10 de diciembre). Y mucho menos, no se logra discutir cómo será el convenio marco que regirá para la compra de medicamentos a partir de abril, cuando vence el acuerdo actual. La semana pasada hubo dos reuniones entre el PAMI y la industria. Una tercera se suspendió luego de que los representantes de dos de las cámaras, Cilfa y Cooperala, directamente pegaran el faltazo."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/buenos-aires-por-que-kicillof-considera-debe-nid2340466","date":"6  de marzo de 2020  • 12:38","title":"Buenos Aires: por qué Kicillof considera que debe ser una provincia petrolera","abstract":null,"author":"Sofía Diamante","key_words":"","body":"El gobernador Axel Kicillof quiere que Buenos Aires entre en el selecto grupo de provincias petroleras\r\n\r\n que componen Neuquén, Chubut, Santa Cruz, Río Negro y Mendoza, entre otras. Si bien Buenos Aires no es productora de hidrocarburos, el argumento del gobernador es que \r\n\r\nen territorio bonaerense se encuentra el 72% de la capacidad de refinación de nafta y gasoil, y está instalado los principales polos petroquímicos del país.\r\n\r\n Es decir, es donde se genera el valor agregado de la industria. \"La provincia quiere ser parte de la discusión sobre la producción hidrocarburífera argentina. Consideramos que al hidrocarburo no se lo puede entender pura y exclusivamente en su actividad más primaria que es la extracción, sino en toda la cadena de producción. La provincia puede aportar servicios, tiene una importante tradición industrial y está en condiciones de proveer a la industria petrolera, así como también agregar valor al hidrocarburo\", explicaron en la gobernación bonaerense. En la provincia de Buenos Aires se encuentran las cuatro principales refinerías del país \r\n\r\n(donde se procesa el petróleo para convertirlo en nafta o gasoil), \r\n\r\n\r\nsegún datos de la Cámara Argentina de la Energía (CADE): \r\n\r\nen La Plata, la de YPF\r\n\r\n, con capacidad de refinación de 320.000 barriles por día; \r\n\r\nen Dock Sud, la de Raízen\r\n\r\n (dueña en el país de las estaciones de servicio de Shell), con 108.000 barriles diarios; \r\n\r\nen Campana, la de Axion\r\n\r\n, con 95.000, y \r\n\r\nen Bahía Blanca, la de Trafigura\r\n\r\n (a cargo de las estaciones de Puma Energy), con capacidad de refinar 31.000 barriles por día. El complejo industrial de YPF ocupa 400 hectáreas entre Ensenada y Berisso, e involucra la refinería, la unidad de lubricantes\r\n\r\n (toda la producción de Elaion y planta de asfaltos) \r\n\r\ny la planta de química\r\n\r\n, donde se producen 37 productos petroquímicos y solventes; por ejemplo, desodorantes y aromatizantes. El promedio, \r\n\r\nse refinan 29 millones de litros diarios de petróleo\r\n\r\n, de los cuales 8,2 millones son de naftas, 11 millones de gasoil y 2,3 millones de combustible para aviones. Para Kicillof en territorio bonaerense se encuentra el 72% de la capacidad de refinación de nafta y gasoil, y está instalado los principales polos petroquímicos del país. Es decir, es donde se genera el valor agregado de la industria Desde La Plata, YPF abastece a través de poliductos (van subdivididos en los distintos tipos de naftas y gasoil) a terminales de despacho en la zona metropolitana, centro-sudoeste de Buenos Aires, noreste del país y la región mesopotámica. Por barco, se envía el producto refinado a las provincias de Chubut, Santa Cruz y Tierra del Fuego. Luego se distribuye en camiones. En total, se produce el 57% de los combustibles de YPF \r\n\r\n(del resto, 35% en Luján de Cuyo, Mendoza, y 8% en Plaza Huincul, Neuquén). Entre personal propio y contratado \r\n\r\ntrabajan más de 4000 personas,\r\n\r\n según indicaron en la compañía. Axion, por su parte, está \r\n\r\nfinalizando las obras de la inversión de US$1500 millones que realizó en la refinería para aumentar en 60% su producción de combustibles. \r\n\r\nActualmente, \r\n\r\nproducen por día 10,5 millones de litros de combustible\r\n\r\n y así abastecen a las 640 estaciones de servicio y a las 35 Axion Agro (para el sector agrícola e industrial). La mayoría del crudo llega a la refinería desde Chubut y Santa Cruz por barco hasta Bahía Blanca, y desde ahí en oleoducto hasta Campana.  Hace unas semanas, Kicillof visitó la planta\r\n\r\n de la empresa de la familia Bulgheroni -accionistas de Pan American Energy (PAE)- y prometió que \r\n\r\n\"el gobierno de la provincia va a acompañar al sector productivo en general, y especialmente al sector petrolero que es fuente de recursos muy importantes\". En el caso de \r\n\r\nTrafigura\r\n\r\n, su complejo industrial está compuesto por dos unidades: la refinería, con capacidad de procesar 150 millones de litros por mes y almacenar 160 millones en 61 tanques instalados, y la planta de almacenaje Puerto Galván, con capacidad de almacenamiento de 37,9 millones, en siete tanques. \r\n\r\nDe hecho, la petrolera de origen holandés es un \r\n\r\ntrader\r\n\r\n: su negocio radica en importar nafta y gasoil a precio barato.\r\n\r\n Sin embargo, al momento, el 90% de su refinación local abastece al mercado interno, y solo compran del exterior el gasoil de bajo azufre. En Bahía Blanca y Ensenada se encuentran también los principales polos petroquímicos del país, una industria cuyo principal insumo es el gas.\r\n\r\n Este sector representa el 4,2% del PBI nacional, el 12% de la industria manufacturera y el 17% de las exportaciones industriales. \"De acuerdo al último Censo Económico, en Buenos Aires, el sector representa el 20,2% del IVA recaudado por la industria provincial. A nivel nacional, el sector en la provincia concentra el 68% del valor total de la producción. \r\n\r\nEmplea a 47.000 personas y hay más de 1450 empresas radicadas\", \r\n\r\ndicen en la Cámara de la Industria Química y Petroquímica. Dow tiene un complejo industrial localizado en la delegación de Ingeniero White, donde produce por año 750.000 toneladas de etileno, procesado a partir del etano como materia prima. \r\n\r\n\r\nDicho etano\r\n\r\n es obtenido a través de un proceso químico de separación de líquidos de gas natural (etano, propano, butano y gasolina natural) y \r\n\r\nes producido por dos compañías también radicadas en el Polo Petroquímico de Bahía Blanca: Transportadora de Gas del Sur (TGS) y Compañía Mega.\r\n\r\n Dow tiene además cuatro plantas productoras de polietileno, cuya materia prima es el etileno.  \"La cadena de la industria petroquímica es la que mayor valor agregado tiene para los recursos de \r\n\r\nVaca Muerta. \r\n\r\nEl potencial de la formación es inmenso, basado en un crecimiento del 50% de la industria petroquímica, la inversión extranjera directa podría alcanzar los US$10.000 millones. Al mismo tiempo, habría un incremento de exportaciones por US$4000 millones al año, generando más de 50.000 nuevos puestos de trabajo\", señalaron en Dow. La empresa fue una de las primeras en invertir en Vaca Muerta, en sociedad con YPF, luego de acuerdo YPF-Chevron. La diferencia es que con Dow exploraron el yacimiento El Orejano, con potencial gasífero. Por su parte, Profertil es el principal productor de nutrientes para la tierra.\r\n\r\n La empresa, de la cual YPF tiene el 50% y el resto es de Nutrien (la fusión de Agrium con Potash, ambas empresas canadienses) genera 1,3 millones de toneladas anuales de urea y 790.000 toneladas anuales de amoniaco. Se comercializan también otros nutrientes y se preparan mezclas especiales para la tierra. Finalmente, \r\n\r\nen Bahía Blanca se encuentra el buque de GNL de YPF, que licúa el gas para exportación.\r\n\r\n Desde su llegada al país, hace un año, el buque ya zarpó más de cuatro veces, con exportaciones de gas."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/empleos/recomiendan-companias-crear-comite-prevencion-covid-19-nid2340618","date":"6  de marzo de 2020  • 17:46","title":"Coronavirus. Recomiendan a las empresas crear un comité de prevención","abstract":null,"author":"Paula Urien","key_words":"","body":"A partir de los casos en la Argentina,\r\n\r\ncada vez más empresas implementan protocolos y recomendaciones para sus empleados. Por caso, en Movistar ya crearon una mesa interdisciplinaria que se reúne periódicamente para seguir y monitorear la situación. Dicen desde la empresa: \"Estamos en el nivel 2\", ya que cuenta con cuatro niveles, cada uno con diferentes protocolos según la gravedad de la situación. El primer nivel es en aquel en el que se detecta uno o varios casos de coronavirus en el mundo; luego se escala si se detectan casos en la Argentina; en el tercero, se detecta un caso en la empresa; por último, se detectan varios casos en la empresa. Además, como están implementando varias empresas, si hay colaboradores que vuelven de viaje de una zona de alto riesgo deben trabajar desde su caso por dos semanas. Este mecanismo también es aplicado a proveedores que tienen reuniones en la empresa. \"Además, estamos canalizando a través de la plataforma Workplace recomendaciones y cuidados desde el departamento de Medicina Laboral\", añaden. También tienen en cuenta poblaciones específicas en la empresa, como aquellas empleadas que están embarazadas, personas con problemas respiratorios o inmunodeprimidos con recomendaciones puntuales. En tanto, Banco Galicia cuenta con un \"Comité de crisis\" que validó la difusión de un protocolo que, además de múltiples medidas relacionadas con viajes (se aplica el aislamiento por 14 días de aquellos colaboradores que lleguen de viaje de China, Corea del Sur, Japón, Singapur, Irán e Italia) y comunicación preventiva, está asegurando la conectividad simultánea y remota para 2000 colaboradores para que, en caso de ser necesario, no se vea afectada la continuidad del negocio. También prevé la instalación de dos espacioso aislados para que los médicos atiendan a las personas con síntomas. La prohibición total de viajar también se está implementando. Desde Naturgy, sacaron un comunicado sobre la suspensión de los viajes internacionales. En su lugar se fomentan los usos de medios como las videoconferencias. A su vez, la Asociación de Recursos Humanos de la Argentina (Adrha) sistematizó una serie de recomendaciones para todas las compañías, porque muchas de ellas, tanto en el país como en el mundo, \"están intentando comprender y reaccionar en forma adecuada a esta nueva situación\", dice la asociación. Algunas bases de su protocolo de actuación en las empresas son: "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/garbarino-venta-otra-empresa-se-quiere-quedar-nid2340593","date":"6  de marzo de 2020  • 10:42","title":"Garbarino en venta: otra empresa se quiere quedar con la cadena de electrodomésticos","abstract":null,"author":"","key_words":"","body":"La venta Garbarino entró en la cuenta regresiva, pero sigue sin encontrar un comprador.\r\n\r\n En las últimas horas, al nombre ya conocido del fondo de inversión Inverlat -dueño de Havanna-, se sumó otro candidato. \r\n\r\nSe trata de la firma Covelia, especializada en recolección de residuos, que ya le hizo conocer un posible interés por la empresa a los bancos acreedores. Inverlat tiene una opción de exclusividad para negociar la compra de Garbarino, pero \r\n\r\nsu derecho vence el 31 de marzo. La negociación para quedarse con Garbarino pasa por \r\n\r\nquién se hará cargo de la deuda que arrastra la cadena de electrodomésticos.\r\n\r\n La empresa le debe $5000 millones a un grupo de bancos, liderados por Galicia y Santander, y otros $7000 millones a sus principales proveedores de mercadería. En este último caso, la lista de acreedores incluye a empresas internacionales como Samsung, Carrier y LG, y jugadores locales como Newsan, Mirgor, BGH y Alladio. FInverlat -un fondo que encabezan los exbanqueros del Citibank y Deutsche Bank Carlos Giovanelli, Damián Pozzoli y Guillermo Stanley- ya logró un acuerdo con los bancos que incluye una quita del 50% en la deuda, \r\n\r\npero la negociación con los proveedores para alcanzar un acuerdo similar está estancada.\r\n\r\n Básicamente, porque algunas empresas fabricantes de electrodomésticos y electrónica se niegan a aceptar cualquier quita, ya que tienen acuerdos con aseguradoras que le cubren la deuda. La empresa le debe $5000 millones a un grupo de bancos, liderados por Galicia y Santander, y otros $7000 millones a sus principales proveedores de mercadería \"No puedo aceptar una quita que implique una negociación menos ventajosa que las actuales condiciones\", explicaron en una empresa que está más dura a la hora de negociar.  En este contexto de estancamiento de las negociaciones, el grupo \r\n\r\nCovelia \r\n\r\nya acercó a los bancos y a algunos proveedores su \r\n\r\nintención de quedarse con Garbarino. Covelia se presenta como una empresa de servicios de higiene, iluminación y logística. La firma surgió a fines de los 90 y tuvo una fuerte expansión a partir de la crisis de 2001, cuando se fue quedando con los contratos para la recolección de residuos en gran parte del conurbano bonaerense. Hoy, \r\n\r\ncuenta con una flota de 500 camiones que atienden el servicio en los partidos de San Martín, Lanús, Escobar, Merlo, Lomas de Zamora, Esteban Echeverría, Partido de la Costa y Pinamar\r\n\r\n. La firma está presidida por el empresario \r\n\r\nRicardo Depresbiteris \r\n\r\ny en el mercado se aseguran que tiene una relación muy cercana con el sindicalista \r\n\r\nHugo Moyano. Covelia se presenta como una empresa de servicios de higiene, iluminación y logística En cualquier caso, el comprador que se quede con Garbarino enfrenta un panorama muy complicado. \r\n\r\nLas ventas de electrodomésticos cayeron en 2019 un 24% en unidades,\r\n\r\n según un informe de la consultora Gfk. Garbarino, además, arrastra un déficit operativo mensual millonario y tiene problemas de abastecimiento. \"Hoy los proveedores que le están entregando mercadería lo hacen en consignación y con posnet que le permiten recaudar directamente todo lo que se factura\", explicaron en el sector. \"No importa quién sea, \r\n\r\nel que venga va a tener que poner US$50 o US$60 millones\r\n\r\n para poner en marcha a la cadena de nuevo\", explicó otra fuente cercana a la operación. El temor de que la operación naufrague también llegó al Gobierno y  hace unos días algunas empresas proveedores tuvieron encuentros con funcionarios del Ministerio de la Producción en búsqueda de un acuerdo con algún eventual nuevo socio mayoritario. \"Lo último que queremos es que Garbarino se caiga y por eso algunos proveedores ya estamos aceptando una quita\", se sinceraron en una empresa fabricante."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/vicentin-abrio-concurso-acreedores-negociara-deuda-casi-nid2340684","date":"6  de marzo de 2020  • 17:12","title":"Vicentin. Abrió el concurso de acreedores y negociará una deuda de casi $100.000 millones","abstract":null,"author":"","key_words":"","body":"Un juzgado de Reconquista, Santa Fe, resolvió hoy la apertura del concurso de acreedores de \r\n\r\nla cerealera Vicentin\r\n\r\n para renegociar una \r\n\r\ndeuda\r\n\r\n de casi $100.000 millones. El pasado 10 de febrero la compañía solicitó la apertura de su concurso de acreedores. La empresa presentó una \r\n\r\nnómina de más de 2600 acreedores\r\n\r\n por una suma denunciada total de $99.345.263.086,50, es decir, \r\n\r\ncasi $100.000 millones. Son \r\n\r\n1895 acreedores por compra de granos\r\n\r\n, 586 acreedores proveedores de bienes y servicios, 37 acreedores financieros, 19 acreedores fiscales, aduaneros y de la seguridad social, 98 acreedores accionistas y 3 sociedades vinculadas con créditos pendientes de percepción, según consigna un documento del Juzgado de Primera Instancia Civil y Comercial de la ciudad santafesina de Reconquista. El motivo que alegó\r\n\r\n la compañía de casi 1300 empleados \r\n\r\nal momento de presentarse a concurso de acreedores está relacionado con el corazón de su negocio. De acuerdo con la firma, el 90% de su producción tiene como destino final los mercados externos, lo que requiere un \"fuerte nivel de inversión\" con \"grandes volúmenes de facturación pero con margenes acotados de rentabilidad\", dice el texto judicial. Ese modelo le demandó a Vicentin \"grandes volúmenes de endeudamiento financiero en la plaza local como a nivel internacional\". La empresa aseguró que la volatilidad de los mercados financieros, las \"condiciones climáticas adversas\" y el \"abandono\" por parte del Gobierno Nacional durante el año 2018 de \"políticas arancelarias que promovían la mayor rentabilidad del sector\" le dieron el golpe final, dijeron representantes de la organización ante la Justicia. A mediados de febrero pasado, la firma anunció que \r\n\r\nsaldría de su crisis en un plazo de 60 a 90 días\r\n\r\n. En ese momento, explicó que en los primeros días de marzo estaría haciendo trabajos \"a fasón\" para otros operadores de granos. Sin embargo, la firma se encontró con el obstáculo de que su producción podría haber sido embargada. Con el concurso de acreedores y la \"protección\" de la Justicia, entonces, espera poder reactivar este plan. Vicentin es el \r\n\r\nprimer exportador de aceites y harinas y el sexto jugador en el negocio total\r\n\r\n. Posee una capacidad de molienda propia de 20.500 toneladas más otras 10.000 toneladas por una participación en Renova, que comparte con el grupo Glencore. Allí se quedó con un 33,33% luego de haberse desprendido de un 16,67%."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/golpe-aerolineas-por-coronavirus-crece-demanda-vuelos-nid2340341","date":"6  de marzo de 2020  • 12:11","title":"Crece la demanda de vuelos privados por el coronavirus","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"Algunos usan barbijos, otros se frotan las manos con alcohol en gel y algunos pocos eligen tomar un vuelo privado en vez de uno de línea. Cada uno se protege del \r\n\r\navance del coronavirus\r\n\r\n con las herramientas que tiene a disposición. Según empresas de vuelos privados,\r\n\r\n en las últimas semanas aumentaron fuertemente \r\n\r\n\r\nsus operaciones \r\n\r\npor la decisión de pasajeros que suelen volar en primera clase de \r\n\r\nevitar el tumulto de los aeropuertos y cabinas \r\n\r\ny estirar su presupuesto para contratar un servicio personalizado. Tanto aumentó la demanda que incluso algunas firmas rechazan pedidos por falta de aeronaves para cubrirlos. Según Miguel Livi, dueño de la firma de vuelos privados Royal Class, en el último mes tuvieron un\r\n\r\n 35% más de actividad \r\n\r\nque la habitual para febrero, por un un incremento en la demanda sobre todo de las corporaciones. \"Hemos tenido pedidos de las empresas argentinas y multinacionales más importantes, que han tomado como medida precautoria que sus \r\n\r\nmáximos directivos se trasladen por aire en ambientes más controlados\"\r\n\r\n, apunta Livi, para quien lo que se busca evitar es minimizar las puertas de ingreso del virus a las empresas.  \"\r\n\r\nEl impacto económico que podría tener en las corporaciones multinacionales o en el valor de sus acciones que se desparrame el virus internamente es enorme\r\n\r\n, así que el costo de tomar este recaudo es inferior a cualquier impacto que pudiera tener no hacerlo\", agrega el dueño de Royal Class, firma que también tiene oficinas en Estados Unidos. Aunque moderado por el pequeño porcentaje de pasajeros que puede darse el lujo de pagar un avión privado, este movimiento es un golpe más para las aerolíneas regulares, ya con \r\n\r\npérdidas millonarias por el coronavirus\r\n\r\n. Según calculó la Asociación Internacional de Transporte Aéreo (IATA), \r\n\r\nlas compañías aéreas podrían restar hasta US$113.000 millones a sus ingresos por la epidemia\r\n\r\n. Felipe Carmona, director de Operaciones de Fly Zar, sostiene que no ve clientes que se tomen el primer avión privado de su vida por estas circunstancias, pero sí ve que gente que contrataba el servicio solo para trayectos cortos decide ahora cubrir los vuelos de larga distancia también con esta modalidad. \"\r\n\r\nLa gente quiere tener el menor contacto posible con la multitud de los aeropuertos.\r\n\r\n Hemos ido a buscar a argentinos o residentes de otros países de América Latina a Estados Unidos, Europa y Sudáfrica\", detalla Carmona, que asegura que Fly Zar recibió incluso \r\n\r\npedidos del exterior que debió rechazar por falta de disponibilidad\r\n\r\n.  De hecho, el avión Gulfstream GV de la empresa -\r\n\r\nel mismo que, habitualmente, contrata Lionel Messi para hacer sus trayectos entre la Argentina y España\r\n\r\n- volvió el miércoles pasado de Florencia con \r\n\r\nocho miembros de una familia chilena que fue a vacacionar a Italia y le dio miedo volver en una aerolínea regular. Según los cálculos de Carmona, si se compara el costo de ocho pasajes en primera con el alquiler de ese avión privado, \r\n\r\nel gasto aumenta 150%\r\n\r\n. \"Hay que pensar que es un avión todo para vos, con seis camas, servicio vip, una azafata a bordo. \r\n\r\nNo es comparable con primera clase; está tres escalones más arriba\r\n\r\n\", dice Carmona, que redondea el valor del viaje en \r\n\r\nUS$9 por kilómetro\r\n\r\n. Es decir, \r\n\r\nen un vuelo de aproximadamente 12.000 kilómetros, sumaría alrededor de US$108.000 de tarifa base (unos US$13.500 por persona si se completa el avión con ocho pasajeros). \"Hay un aumento en las consultas, tanto para turismo como ejecutivos que \r\n\r\nprefieren evitar el uso de las terminales muy concurridas, filas de controles, migraciones y el compartir el avión con cientos de personas de todas partes del mundo\r\n\r\n\", coincide Martín Baldomá Jones, director de Aerals, el primer\r\n\r\n marketplace\r\n\r\n de vuelos privados del país, que permite cotizar y alquilar aviones para cualquier ruta en América Latina.  Según asegura Baldomá Jones, también hay consultas para evacuar a ciudadanos de distintos países desde China y las ciudades más comprometidas. Aunque ya pasó, dice, el pico más álgido. Según detalla Alfredo Lisdero, presidente de Alphcentauri, \r\n\r\nel impacto es más fuerte en las operaciones de larga distancia que en las regionales,\r\n\r\n que hacen base en países donde la enfermedad no se encuentra tan expandida como en Asia y Europa. \"Si los casos aumentan en la Argentina sí estimamos que habrá un incremento de individuos y empresas que van a preferir volar con las mayores medidas sanitarias que permite la aviación ejecutiva\", apuntó. De todos modos, nadie está salvado y en los aviones privados también \r\n\r\nse aplican los protocolos para mantener el virus a raya\r\n\r\n. En Royal Class, por ejemplo, aseguran que para evitar el contagio aplican las recomendaciones de la Organización Mundial de la Salud (OMS). Esto abarca desde la ubicación de dispensers de alcohol en gel en cada asiento a la gestión del saludo de la tripulación a pasajeros, que implica \r\n\r\nmostrar cortesía sin tener contacto.\r\n\r\n Además, después de cada vuelo, las aeronaves son bien ventiladas y se limpian todas las superficies con una solución de alcohol. "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/arba-eximen-actuar-como-agentes-recaudacion-5000-nid2340586","date":"6  de marzo de 2020  • 13:22","title":"Alivio. Eximen de actuar como agentes de recaudación de Ingresos Brutos a 5000 pymes bonaerenses","abstract":null,"author":"","key_words":"","body":"La Agencia de Recaudación de la provincia de Buenos Aires (ARBA) \r\n\r\nincrementó un 175% el piso de Ingresos Brutos \r\n\r\nque debe tomarse en consideración para actuar como agente de percepción y retención. Esta medida viene a favorecer a 5000 pymes que al dejar de cumplir ese rol como recaudadoras del fisco, reducirán sus costos administrativos. La actualización de valores, establecida por resolución de la \r\n\r\nagencia de recaudación,\r\n\r\n prevé que \r\n\r\nlos contribuyentes que hubieran obtenido durante el año calendario anterior ingresos brutos operativos\r\n\r\n (gravados, no gravados y exentos) superiores a\r\n\r\n $110 millones deberán actuar \r\n\r\ncomo \r\n\r\nagentes de recaudación\r\n\r\n del \r\n\r\nrégimen general. \r\n\r\n\r\nAntes,\r\n\r\n ese parámetro se ubicaba en \r\n\r\n$40 millones. El director de ARBA, \r\n\r\nCristian Girard,\r\n\r\n explicó a través de un comunicado que \r\n\r\n\"esta actualización representa \r\n\r\nun beneficio concreto para el\r\n\r\n 28% de las empresas,\r\n\r\n ya que \r\n\r\nlas exime del desarrollo de esas funciones, \r\n\r\ncontribuyendo a reducir la carga administrativa sobre el sector productivo\". Para los \r\n\r\nexpendedores de combustibles líquidos,\r\n\r\n derivados del petróleo, la obligación se fijó a partir de los \r\n\r\n$165 millones.\r\n\r\n El límite \r\n\r\nanterior\r\n\r\n estaba en \r\n\r\n$60 millones.\r\n\r\n En tanto, para quienes realizan operaciones de venta de distintos artículos,\r\n\r\n el mínimo se situó en $55 millones, sustituyendo\r\n\r\n el piso de\r\n\r\n $20 millones\r\n\r\n que regía hasta ahora. El texto agrega que esta medida viene a sumarse a otras que ya estaban en funcionamiento, como la ampliación de los regímenes que posibilitan acceder a alícuotas reducidas de Ingresos Brutos, el nuevo plan de pagos con facilidades para micro, pequeñas y medianas empresas, así como el resto de las iniciativas del programa arriBApymes. \"Desde la provincia estamos desarrollando acciones concretas para detener el cierre de empresas mientras maduran las medidas de política económica -nacional y provincial- orientadas a reactivar la producción\", destacó Girard. El director del ARBA resaltó además que, con \r\n\r\nla modificación de los límites\r\n\r\n que determinan la responsabilidad de actuación de los agentes de recaudación, ARBA \r\n\r\natenúa el volumen de percepciones y retenciones en Ingresos Brutos,\r\n\r\n lo que \"favorece al desahogo financiero de las pymes, al dejar de aumentar el stock de saldos a favor\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/ni-tacos-pollera-como-es-nuevo-codigo-nid2340663","date":"6  de marzo de 2020  • 14:00","title":"¿Tacos y pollera? Cómo es el nuevo código de vestimenta de las azafatas de Aerolíneas","abstract":null,"author":"","key_words":"","body":"Luego de un debate que implicó varias instancias de discusión, Aerolíneas Argentinas oficializó hoy la modificación del código de vestimenta para las tripulantes de cabina, trabajadoras de tráfico y ventas. Así, y tal como \r\n\r\nlo había anticipado el gremio de tripulantes de cabina en febrero\r\n\r\n pasado,\r\n\r\n dejará de ser obligatorio para las mujeres de la empresa utilizar tacos altos y pollera\r\n\r\n. El viejo código de vestimenta indicaba, en el caso de las tripulantes de cabina, que \r\n\r\ndebían utilizar pollera y zapatos de taco alto durante el despegue, el aterrizaje y en los momentos de circulación por los aeropuertos.\r\n\r\n Para el resto del servicio, es decir, la atención a bordo de los pasajeros y pasajeras, podían utilizar pantalón y zapatos con taco de menor altura. \"A partir de ahora, todas las trabajadoras de Aerolíneas Argentinas que vistan uniforme podrán optar, según su deseo y comodidad, por cualquiera de estos usos en diferentes de las etapas de la prestación del servicio\", detalló la empresa en un comunicado.  Ya a principios de febrero pasado, en una reunión con con el presidente de Aerolíneas Argentinas, \r\n\r\nPablo Ceriani \r\n\r\n, los tripulantes de cabina agremiados en la Asociación Argentina de Aeronavegantes (AAA) habían incluido entre los puntos a discutir las características que debe tener el calzado que utiliza el personal femenino. En ese entonces, los delegados consensuaron un aval para que no sea obligatorio el uso de zapatos de taco alto y la decisión fue hecha pública por el sindicato en un comunicado en el que se aclaró que \r\n\r\nno se había logrado arribar a \"una solución definitiva\" con la empresa.\r\n\r\n Ahora sí, la decisión se hizo oficial. Por otro lado, la empresa comunicó hoy la \r\n\r\ncreación de la Coordinación de Género y Diversidad\r\n\r\n, que estará integrada por una coordinadora y por diferentes mesas de trabajo. Estas mesas abordarán temas como las barreras culturales que han impedido que el desarrollo profesional de las mujeres sea equitativo, la identidad de género, la integración de la discapacidad y violencia en el trabajo o hacia las mujeres."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/hot-sale-2020-nid2340260","date":"5  de marzo de 2020  • 19:24","title":"Hot Sale 2020. ¿Cuándo se lanzan las ofertas en viajes, celulares e indumentaria?","abstract":null,"author":"Belkis Martínez","key_words":"","body":"La Cámara Argentina de Comercio Electrónico (CACE), organizadora del \r\n\r\nHot Sale\r\n\r\n y del \r\n\r\nCyber Monday, \r\n\r\nconfirmó los días de rebajas para productos comprados online. El primero se desarrollará el \r\n\r\n11, 12 y 13 de mayo\r\n\r\n próximo, mientras que el \r\n\r\nCyber Monday \r\n\r\nserá del \r\n\r\n02 al 04 de noviembre. La edición pasada, el \r\n\r\nHot Sale\r\n\r\n contó con la participación de\r\n\r\n 516 empresas.\r\n\r\n Las cinco más consultadas y adheridas al sistema de descuentos en línea fueron: Falabella, Musimundo, Almundo, Despegar y Netshoes. Entre las categorías más buscadas en el sitio oficial estaban las zapatillas, notebooks, lavarropas, heladeras, smart TV, microondas, cocinas, bicicletas, camperas e impresoras,\r\n\r\n lo que marcó una predominancia de los rubros Electrónica y Electrodomésticos, Turismo e Indumentaria. En la\r\n\r\n categoría de viajes,\r\n\r\n las empresas preponderantes fueron:\r\n\r\n Almundo, Turismo City, Despegar y Latam. En Industria estuvieron: Musimundo, Garbarino, Falabella, Easy, Frávega, Minicuotas Ribeiro y Compumundo, en donde se registraron búsquedas de celulares, computadoras, bicicletas y motocicletas, artículos para el hogar, entre otros. Según CACE, durante el \r\n\r\nHot Sale 2019, \r\n\r\n\r\nse facturó $8511 millones\r\n\r\n en total. Y los rubros con productos más vendidos fueron alimentos y bebidas, calzado, indumentaria, accesorios infantiles y para bebés. Además, \r\n\r\nel 68% de los usuarios buscó ofertas\r\n\r\n desde los \r\n\r\ndispositivos móviles."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/en-dias-descuento-repatriacion-aun-no-se-nid2339812","date":"4  de marzo de 2020  • 20:38","title":"Repatriación: cae el interés por las dudas sobre las alternativas de inversión","abstract":null,"author":"Sofía Terrile","key_words":"","body":"Los teléfonos de los estudios de \r\n\r\ntributaristas\r\n\r\n y \r\n\r\ngerenciadores de \r\n\r\n\r\npatrimonio\r\n\r\n no paran de sonar, pero no con certezas ni afirmaciones, sino con \r\n\r\ndudas \r\n\r\ny preguntas. A menos de \r\n\r\n30 días\r\n\r\n de que venza el \r\n\r\nplazo \r\n\r\nque dio el Gobierno para repatriar el 5% de los activos en el exterior -y así evitar \r\n\r\nuna alícuota de hasta 2,25% de Bienes Personales\r\n\r\n- los especialistas no tienen todas las respuestas. De las cuatro opciones de inversión habilitadas para el dinero ingresado, \r\n\r\nhay solo dos que están claras\r\n\r\n. Una es la pesificación en el \r\n\r\nmercado único y libre de cambios\r\n\r\n (MULC), la alternativa menos atractiva por el dinero que se pierde al cambiar divisas a $63. La otra es la posibilidad de dejar el 5% \"quieto\" en una \r\n\r\ncuenta especial\r\n\r\n hasta el 31 de diciembre. En el segundo caso, además, a pesar de que \r\n\r\nel Banco Central las habilitó el 7 de febrero\r\n\r\n pasado, aún hay bancos privados que \r\n\r\nno tienen disponible esa herramienta\r\n\r\n, aunque esperan tenerla lista en los próximos días.  El proceso de repatriación puede llevar hasta una semana\r\n\r\n, explica Luz Arroqui, gerente de Impuestos en el estudio La Vista Casal. Para iniciar la repatriación, primero hay que cuantificar el total del \r\n\r\npatrimonio en el exterior\r\n\r\n: los activos no son siempre líquidos, sino que también pueden ser propiedades o acciones. En caso de que haya que vender alguna posición afuera, eso añade demora. Por otro lado, los trámites incluyen la \r\n\r\ncertificación contable\r\n\r\n del origen de los fondos que se van a repatriar y la orden de la transferencia a la entidad del exterior para que realice el giro (que muchas veces incluye prácticas estrictas de \r\n\r\ncompliance\r\n\r\n), además del tiempo propio que se toma la entidad financiera local para abrir la cuenta de \r\n\r\nrepatriación\r\n\r\n. \"Hay desconfianza respecto de repatriarlo y dejarlo en una caja especial hasta fin de año,\r\n\r\n porque estamos hablando de jurisdicción argentina\", explica Mariano Sardáns, CEO de la gerenciadora de patrimonios FDI. Señala también que, de unos 400 clientes que la compañía tiene en la Argentina, solo uno está avanzando con el proceso. \"Todavía no hay instrumentos que tengan sentido y que den más tranquilidad\", agrega. Hay \r\n\r\ndos herramientas más\r\n\r\n -que, para los especialistas, son las más atractivas en el menú de opciones- en las que \r\n\r\ntodavía no hay mayores precisiones\r\n\r\n. Ellas son la adquisición de certificados de participación y/o títulos de deuda de fideicomisos de inversión productiva que constituya el Banco de Inversión y Comercio Exterior (BICE) y la suscripción o adquisición de cuotapartes de fondos comunes de inversión (FCI). En el primer caso, fuentes del BICE confirmaron que \r\n\r\nel instrumento aún no está listo\r\n\r\n, pero que \"pronto\" se pondrá en marcha. El objetivo es que se financien pymes exportadoras y que sea una inversión segura \"por su alta cobrabilidad\". En el segundo caso, cuando el Gobierno dio a conocer el \r\n\r\nmenú de alternativas\r\n\r\n el 30 de enero pasado, voceros del Ministerio de Economía explicaron que la Comisión Nacional de Valores (CNV), el organismo estatal que regula la actividad bursátil, debía establecer requisitos específicos de los fondos comunes de inversión (FCI) respecto de los activos financieros que pueden ser objeto de esta herramienta. Es decir, en la cartera de ese FCI no podría haber \"cualquier cosa\", por caso, un título de deuda uruguayo, o en otras palabras, un activo que no contribuya a los objetivos de la repatriación. Aún no hay mayores precisiones por parte del organismo que dirige Adrián Cosentino. Voceros de la CNV aseguraron que se está trabajando en el tema, pero que \"no se pueden dar detalles concretos\".  \"Falta saber qué tipo de instrumentos son\r\n\r\n, qué tipo de renta pagan y lo más importante es la libertad de salida, es decir, si al 31 de diciembre se va a poder salir y en qué moneda\", detalla César Litvin, de Lisicki Litvin & Asociados. Ese 31 de diciembre es la fecha de corte que se utiliza a la hora de hacer las presentaciones del impuesto, y cabe aclarar que, para que los activos en el exterior no sean alcanzados por la alícuota diferencial del 2,25%, hace falta \"actualizar\" el 5% del patrimonio cada año. \"Las consultas están a la orden del día, todo el mundo está preguntando qué le aconsejamos, y en función de esto es que \r\n\r\nesperamos las normas de la CNV y el tipo de fideicomiso del BICE\r\n\r\n para ver si resultan atractivos y si hay libertad de salida\", añade Litvin.  Desde el punto de vista tributario, \r\n\r\nla repatriación es atractiva\r\n\r\n porque la tasa se reduce en un punto, añade Arroqui, lo que implica un ahorro significativo. \"Pero esto no tiene que ver con el impuesto sino con la confianza, con qué va a pasar con el dinero que traigas, y no se está garantizando el destino de esos fondos\", apunta. Además, critica que, a la hora de repatriar los fondos a través de la cuenta especial, \r\n\r\npodría romperse el secreto fiscal\r\n\r\n, ya que un tercero -ejecutivos de cuentas del banco, que no es un contador, que está obligado a mantener el secreto profesional- podrá inferir cuánto es el patrimonio total de una persona a partir del 5% que repatria. Con el menú sin completar, los tributaristas y los gerenciadores de patrimonio estiman que el plazo del 31 de marzo \r\n\r\nse va a terminar prorrogando\r\n\r\n. \"Los clientes están consultando, pero cuando uno empieza a explicar esto, el interés baja inmediatamente -concluye Arroqui-. No hay una posición tomada, todos están indecisos\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/la-revancha-del-revolving-como-conviene-financiar-nid2339572","date":"5  de marzo de 2020  • 11:49","title":"La revancha del \"revolving\". Cómo conviene financiar el saldo de la tarjeta","abstract":null,"author":"Martín Boerr","key_words":"","body":"Arrancó marzo y los resúmenes de las tarjetas de crédito que vencen en estos primeros días del mes llegaron con una novedad muy poco común. \r\n\r\nPor primera vez conviene financiarse con el saldo de la tarjeta de crédito o hacer \"revolving\" como se dice en la jerga financiera,\r\n\r\n que echar mano de otra financiación bancaria como puede ser un crédito personal. Es decir, si se tiene una liquidación total de $50.000, se puede pagar el mínimo de $2500 (siempre ronda el 5% del total) y dejar impagos los otros $47.500 hasta el próximo mes. Esa operatoria tradicionalmente fue siempre más cara que cualquier otra fuente de financiación. Los bancos siempre aplicaron a la financiación con tarjeta los intereses más altos de sus líneas de crédito, incluso más que tomar un descubierto en cuenta corriente o un crédito personal. Sin embargo, desde el lunes comenzó a regir la comunicación A6911 que el Banco Central sacó hace tres semanas, por el cual se pone un\r\n\r\ntope a las tasas de interés que cobran los bancos por esta operatoria.\r\n\r\n El nuevo máximo que impuso el \r\n\r\nBCRA\r\n\r\n a partir del lunes es del 55% de Tasa Nominal Anual. Esto implicó un recorte fuerte de las tasas de interés efectivas por financiación respecto de lo que se estaba cargando hasta el mes pasado. Y, por primera vez, se ubica por debajo de las tasas de créditos personales. Basta una ejemplo para graficar la situación.\r\n\r\n El mes pasado, uno de los principales bancos privados del país cobraba en el resumen de la tarjeta Visa con vencimiento los primeros días de febrero una Tasa Nominal Anual (TNA) máxima de 99,40%, que resultaba en una Tasa Efectiva Anual (TEA) de 160%. Esto para un cliente preferencial. Esta semana, ese mismo banco redujo el costo de financiación por la comunicación del BCRA a una TNA de 55% (el tope que impuso la entidad reguladora) y una TEA de 71,25%. Esa misma entidad le cobraba a su cliente del segmento preferencial 71% de TNA por un \r\n\r\npréstamo personal,\r\n\r\n que resultaba en una TEA de 99,48%. En otras palabras, \r\n\r\ndesde esta semana a ese cliente le conviene dejar el saldo impago de la tarjeta antes que tomar un préstamo personal para cubrir la liquidación. \"La gente siempre busca evitar financiar el saldo de la tarjeta, porque las tasas de interés suelen ser más altas, pero ahora este mes convienen más que un préstamo personal\", explicó el gerente de un banco de primera línea a \r\n\r\nLA NACION. Los bancos trasladaron de forma casi inmediata las siete bajas de tasas de interés de referencia (el piso de las Leliq pasó de 63% a 40%) que aplicó el BCRA desde que asumió la nueva conducción encabezada por Miguel Pesce a lo que pagan a los ahorristas e inversores por sus\r\n\r\n plazo fijos.\r\n\r\n Sin embargo, no lo hicieron con la misma velocidad en los créditos. La orden del BCRA sólo impuso un techo a las financiaciones con tarjetas, pero \r\n\r\nno reguló máximos en los créditos personales y por eso se dio este fenómeno atípico. \"En el futuro, \r\n\r\nlas tasas de interés de los préstamos personales deberían acomodarse por debajo del costo de financiarse con la tarjeta de crédito\"\r\n\r\n, dijo a este medio Diego Zapaya, titular de la cooperativa Konfianza, que coloca préstamos para el consumo. Según datos del BCRA,\r\n\r\n los bancos tienen financiaciones con tarjetas por $582.296 millones\r\n\r\n (al 27 de febrero). Este financiamiento creció 52,7% en los últimos 12 meses, como consecuencia de que mucha gente tuvo dificultades para pagar el total de su tarjeta y se vio obligada a patear para adelante el saldo una y otra vez. En cambio, los créditos personales bajaron en el mismo lapso un 3,9% a un stock total de $406.223 millones. Ahora quienes deben hacer \"revolving\" porque no pueden cancelar el total de la tarjeta, al menos encontrarán cierto alivio en la baja de tasas de interés. Datos para tener en cuenta "}
