{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tokio-2020-rompecabezas-olimpico-rearmar-juegos-ano-nid2346960","date":"24  de marzo de 2020  • 23:59","title":"Tokio 2020: el rompecabezas olímpico para rearmar los Juegos en un año","abstract":null,"author":"Javier Saúl","key_words":"","body":"Las cuatro semanas de plazo que se había fijado el Comité Olímpico Internacional para estudiar si aplazaba los \r\n\r\nJuegos Olímpicos de Tokio \r\n\r\npodrían formar parte de una nueva unidad de tiempo: el mes duró apenas 48 horas. Tras la presión de atletas, federaciones y organismos de salud, el último empujón lo dio Japón. \r\n\r\nEl COI, aturdido en un laberinto de intereses, ya no se pudo resistir ni a la oposición del país organizador\r\n\r\n. Y fue el primer ministro Shinzo Abe quien reveló lo que ya era un secreto a voces. Apesadumbrado, comunicó el acuerdo con el COI para postergar la cita olímpica para el próximo año. \"Le pregunté a Thomas Bach si sería posible posponerlos y recibí su aprobación al ciento por ciento\", reveló, tras una conferencia telefónica en la que Abe presionó para que la decisión final se adopte lo antes posible, dejando atrás cualquier especulación.\r\n\r\n En la tierra de la previsión, el coronavirus desarmó hasta la planificación más minuciosa.\r\n\r\n Una pandemia que perforó por completo en las estructuras del deporte internacional, y que ya dejó su marca sobre los tres gigantes del calendario 2020: los Juegos, la Copa América y la Eurocopa. \r\n\r\nTodo se mudará a 2021. Abe, el mismo que en la clausura de Río 2016 sorprendió al salir de una tubería disfrazado de Super Mario, dejó atrás cualquier mueca de ese histrionismo y fue el adusto vocero de un acuerdo que dejó varias condiciones sobre la mesa:\r\n\r\n se desterró la palabra \"cancelación\", se habló de una reprogramación que no podrá ubicarse \"más allá del verano boreal 2021\", se decidió que la llama olímpica se quede en suelo japonés por un año y se mantuvo el nombre de los Juegos.\r\n\r\n Sí, los juegos de \"Tokio 2021\" seguirán siendo \"2020\".  No será la primera vez que Japón utilice un traspié como combustible, más allá de que \r\n\r\nel embrujo olímpico vuelva a apoyarse sobre su tierra.\r\n\r\n Los Juegos modernos sufrieron boicots (Moscú 1980 y Los Angeles 1984), atentados terroristas (Munich 1972 y Atlanta 1996), y hasta se vieron sacudidos por enfermedades (el zika en Río de Janeiro 2016), pero nunca habían dejado de celebrarse en tiempos de paz (las cancelaciones se dieron en Berlín 1916, por la Primera Guerra Mundial, y en Helsinki 1940 y Londres 1944, por la Segunda). Aunque los asiáticos ven en el espejo retrovisor el golpe de 1940: a comienzos de la década anterior, las autoridades japonesas presentaron la candidatura de Tokio para los Juegos de 1940 como un medio para demostrar al mundo su reconstrucción tras el devastador terremoto de Kanto, en 1923, pero las acciones bélicas en China derivaron en una presión diplomática que los dejó sin sede. Esta vez, el gobierno nipón había presentado a Tokio 2020 como los \"Juegos de la reconstrucción\", tras el sismo, el tsunami y la catástrofe nuclear de Fukushima, en 2011. Es más, de disputarse el próximo año, habrá actividad en la golpeada región costera: el béisbol tendrá un escenario de fuerte carga emotiva. Allí también se esperaba para mañan el inicio del recorrido de la antorcha. \r\n\r\nEl mensaje del comité local siempre fue directo: el olimpismo es la vidriera para mostrar la recuperación.  Tokio 2020 tendrá que esperar. El viaje al futuro en la ciudad del caos organizado tenía las sedes a tiempo y bajo control. Nada había quedado librado al azar. Los avances tecnológicos prometían una inédita asistencia de robots y vehículos autónomos, los escenarios ya habían sido terminados y testeados, y hasta se había realizado pruebas por si algún sismo decía presente entre julio y agosto de este año. El 19 de diciembre pasado se realizó un simulacro bajo la premisa de que \"un terremoto de gran magnitud podría sacudir Tokio durante julio de 2020\". Así, el comité organizador, la policía metropolitana y el departamento de bomberos actuaron sobre un supuesto temblor de magnitud 7 en el norte de la bahía, donde se ubica el centro olímpico Ariake, donde aparecen pautas las competiciones de gimnasia. Pero el coronavirus se entrometió por el resquicio menos esperado. \"En las circunstancias actuales y en base a las informaciones suministradas por la Organización Mundial de la Salud, el presidente del COI y el primer ministro de Japón han concluido que los Juegos Olímpicos de Tokio deben ser reprogramados después de 2020 y tener lugar como más tarde en el verano de 2021, con el objetivo de salvaguardar la salud de los deportistas y de todos los implicados, así como de la comunidad internacional\", anunció el COI en el comunicado que selló el aplazamiento.  Ya sin margen de maniobra, en Suiza tuvieron que reaccionar ante la creciente presión internacional y mostrar una faceta más racional.\r\n\r\n La posición inflexible de las últimas semanas mutó en el plazo de cuatro semanas del domingo pasado y se terminó derrumbado en las primeras horas del martes: Abe habló de \"aplazamiento inevitable\", las federaciones de atletismo y natación -con peso específico en el escenario olímpico- pidieron \"un respiro ante una situación inédita e incierta\" para los deportistas, y países como Canadá, Australia, Estados Unidos y España se mostraron abiertamente a favor de la postergación. El caso extremo se dio desde el comité canadiense, que ya había decidido retirar a su delegación. Los estadounidenses, por su parte, argumentaron enormes interrupciones en el entorno de capacitación, los controles antidoping y el proceso de calificación. Leyendas como Carl Lewis también habían dejado un recado a favor. Ahora, será el tiempo de armar el rompecabezas de la reprogramación. En Japón no habrá problemas de sedes, pero sí de acuerdos prefirmados. Al término de la competición, la Villa Olímpica, con vista a la bahía y al Rainbow Bridge, debía ser reconvertida en departamentos de alta gama. Según la prensa local, 4.145 unidades deben ser vendidas. En un primer lote de 940, la mayor parte ya han sido compradas y deberían ser entregadas este año. Eso no sucederá. \"Las reservas de hoteles son también un inconveniente\", apuntaron desde el COI. \r\n\r\nLas habitaciones de hotel en Tokio están en su mayoría reservadas desde hace varios meses, obligando a muchos visitantes (turismo, prensa internacional y familiares de atletas) a pagar importantes montos con antelación\r\n\r\n, sumas que corren el riesgo ahora de ser perdidas. Para la industria hotelera, el escenario representa un inconveniente extra, en un contexto turístico ya catastrófico.  Mientras, \r\n\r\nlos anillos seguirán brillando en una de las esquinas del extremo sur del barrio de Shinjuku, en la puerta del flamante Museo Olímpico de Japón, y frente al renovado estadio Olímpico.\r\n\r\n Los taxis, pintados de negro, seguirán girando con los logos oficiales de los Juegos Olímpicos y Paralímpicos pintados en sus puertas, como ya lo hacían desde mediados del año pasado. Tokio, que se había apoyado en una curiosa mezcla de historia y legado (aprovechó las sedes de los Juegos de 1964, pero también construyó escenarios de vanguardia), deberá esperar. Los Juegos del futuro, valorados por la innovación y la sustentabilidad, están en pausa, en medio de una pandemia que hasta el momento sigue escondiendo su límite. Mientras, el mundo podrá mirar hacia la antorcha olímpica nipona. De color rosa claro y dividida en cinco cavidades con forma de pétalo, representa la flor del cerezo, y lleva un lema que estos días podría ser bandera universal: \r\n\r\n\"La esperanza ilumina nuestro camino\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tokio-2020-ganadores-perdedores-argentinos-cambio-fecha-nid2347022","date":"24  de marzo de 2020  • 23:59","title":"Tokio 2020: los \"ganadores\" y \"perdedores\" argentinos por el cambio de fecha de los Juegos Olímpicos","abstract":null,"author":["Fernando Vergara","Olivia Díaz Ugalde"],"key_words":"","body":"El \r\n\r\nComité Olímpico Internacional \r\n\r\n(COI) se vio acorralado. En medio de la pandemia del coronavirus los mensajes llegaban día tras día: en cuentagotas fueron lanzando sus veredictos Estados Unidos, Australia, Canadá y España. Varias de las grandes potencias. Los atletas, firmes y unidos. Ni una semana para pensarlo, ni tres meses, mucho menos 30 días. La realidad, cruda, no hizo más que exponerse de cara a la magna cita deportiva. Cuando el \r\n\r\ncoronavirus\r\n\r\n lo permita será tiempo de pensar en lo que viene. En principio, julio de 2021. Y en este tiempo, indefectiblemente, aparecerán beneficiados y perjudicados tras la decisión del COI. Aquellos a los que la postergación les permitirá recuperarse sin prisa de las lesiones; otros que entrenarán con más fuerza, madurarán como deportistas e inclusive apuntalarán la cabeza, esa que tanta relevancia tiene en el más alto nivel. El factor psicológico. Del otro lado surgirán aquellos a los que el paso del tiempo podría jugarles una mala pasada. Asoma lo inevitable. Son esos que tenían pensado dejar la actividad tras los \r\n\r\nJuegos Olímpicos\r\n\r\n. Allí donde la palabra \"retiro\" retumbaba en lo más profundo. De entrada, vale una aclaración: lógicamente -y más allá del sueño olímpico-, los deportistas ponen como prioridad su salud y la del resto. El mundo debe combatir esta emergencia. \"Hay mucha gente que la está pasando mal\", coinciden todos ante la consulta de \r\n\r\nLA NACION\r\n\r\n. Hasta hoy, la delegación olímpica argentina tiene aseguradas 143 plazas para Tokio. Esos lugares no se los quita nadie (a excepción del tenis femenino, y aquí entra Nadia Podoroska, que está sujeto al ranking). Varios deportes quedaron a la espera de sus preolímpicos, una vez que se conozca la nueva fecha de los Juegos. La misión de la reorganización en todos los calendarios deportivos no será sencilla.  Apenas se supo la noticia, varios protagonistas que ya habían confirmado su retiro tras los Juegos (o que dejaron entrever la posibilidad) saltaron a escena: por caso \r\n\r\nLuis Scola\r\n\r\n, Paula Pareto, Gonzalo Carou, Sebastián Simonet, Matías Schulz y Juan Manuel Vivaldi son algunos. ¿Qué sucederá? Todavía es muy prematuro saberlo. Los Gladiadores de handball ya tienen algunas certezas: Carou, el capitán que en agosto cumplirá 41 años, estirará la actividad. \"Voy a entrenar un poco más, no me queda otra\", dice. Diferente es la situación del arquero Schulz, que confirmó su retiro para el cierre de 2020. Para \r\n\r\nJuan Martín del Potro\r\n\r\n, doble medallista olímpico, asoma como una buena noticia. Este lapso le brindará al tandilense mayor tiempo de recuperación en la operación de rodilla. El tenista va día a día y si bien actualmente todavía no volvió a empuñar la raqueta, los Juegos Olímpicos siempre resultan un incentivo para él.  Delfina Pignatiello \r\n\r\nes otra atleta que podría contar con una ventaja. Sin haber llegado a su techo, la joven nadadora de 19 años (el 19 de abril cumplirá 20) sigue en la búsqueda de tener el rodaje necesario que le permita acercarse a una final olímpica. Cuando todo el calendario se reactive, le dará la posibilidad de sumergirse dentro de un mayor número de competencias internacionales. Para la selección que dirige Sergio Hernández se abren varias aristas. Por un lado, lo beneficia ya que le da mayor tiempo de recuperación a dos jugadores lesionados que iban a llegar con lo justo: Patricio Garino y Luca Vildoza. Por el otro, la selección que logró la medalla de plata en el Mundial de China 2019 llegaba a Tokio con varios de sus jugadores en su máximo nivel: Facundo Campazzo, Marcos Delía, Nicolás Laprovittola y Gabriel Deck. Aunque sin duda la mayor preocupación se da en Luis Scola, que iba a retirarse y se tentó con Tokio 2020: el desafío lo atrapó y aceptó. El líder del equipo cumplirá 40 años en abril y esta modificación lo obligaría a jugar una temporada más en Olimpia Milano. Finalmente, surge el tema Hernández y su futuro. Su trabajo iba a ser hasta julio/agosto de 2020. Habrá que ver qué arreglo logra establecer con la actual dirigencia de la CABB. El fútbol presenta un caso especial, ya que la selección debe formarse con jugadores Sub 23. Resta saber si habrá algún cambio en el reglamento. Para la Argentina no es un tema menor: entre los que pueden quedar fuera del torneo está Lautaro Martínez, nada menos. \"Es todo muy reciente y tenemos que esperar. Como los Juegos van a seguir llamándose Tokio 2020, por más que se hagan en 2021, una opción es que permitan mantener a los chicos que jugaron el Preolímpico\", apuntó el DT Fernando Batista.  En cuanto al hockey, en ambos seleccionados se presentan situaciones particulares. El caso más relevante se da los Leones: Juan Manuel Vivaldi tiene 41 años. El arquero y emblema buscaba que Tokio 2020 fuese el cierre de su carrera dentro del alto rendimiento. Pareto, de 34 años, ya había avisado que se su retiró sería tras los Juegos Olímpicos. \"Es una decisión lógica y hay que cuidar la salud por sobre todas las cosas\", apunta. Se suman otros atletas dorados: Santiago Lange y Cecilia Carranza llegarían a la cita con 59 y 34 años, respectivamente: \"Claro que esto nos afecta, pero eso queda en un segundo plano en relación a lo que está viviendo el común de la gente\". Fuerte aprobación después de los reclamos Tanto en el ámbito deportivo argentino como en el mundial la determinación de posponer Tokio 2020 fue bienvenida. \"Me pareció acertada\", valoró Gerardo Werthein, el presidente del Comité Olímpico Argentino (COA). \"Se la tomó en conjunto con el gobierno de Japón porque se entendió que no estaban dadas las condiciones para hacer los Juegos este año. Cada vez menos atletas estaban en condiciones de entrenarse\", sostuvo el también miembro del Comité Olímpico Internacional (COI). Que, como tal, tiene una mirada no solamente argentina sino también de, en cierto sentido, responsable de la organización de los Juegos Olímpicos. Por eso indicó las muchas y grandes dificultades que implica el aplazamiento, en principio para mediados de 2021. \"La villa olímpica está vendida y tiene que ser entregada a sus nuevos dueños. Por otra parte, hay sedes que podrían no estar disponibles para el año que viene y habrá que resincronizar el calendario de 33 deportes olímpicos, que deberán jugar como un campeonato del mundo en una misma ciudad\", explicó Werthein, que dijo estar en contacto asiduo con los atletas de su país y haberles informado de inmediato la posposición.  \"Ahora serán los equipos de trabajo específicos los encargados de encontrar la solución. Queda un gran trabajo por hacer y va a tomar mucho tiempo, pero la decisión debía ser tomada porque la salud está primero\", manifestó el dirigente a la vez titular del Enard. En la misma línea se expresaron varios deportistas nacionales. \"Deberíamos usar el deporte como vocero, para darle importancia a la salud. No debemos perder el enfoque; hoy lo importante es otra cosa\", enfatizó la tiradora Sabrina Ameghino. Otros campeones de los Juegos Panamericanos Lima 2019 se mostraron de acuerdo. \"La decisión está bien\", apuntó la tenista Nadia Podoroska. \"Esto da la posibilidad de que todos se preparen de la misma manera\", aprobó el canoísta Juan Ignacio Cáceres. Y también figuras mundiales se mostraron de acuerdo. \"Es una decisión muy sabia aplazar los Juegos a 2021\", enunció el maratonista keniano Eliud Kipchoge. \"El mundo debe combatir contra esta emergencia, el deporte puede esperar\", afirmó el ciclista italiano Vincenzo Nibali. Por caso, Roger Federer y Serena Williams llegarían a la cita poco tiempo antes de cumplir 40 años. Si bien el suizo no se expresó tras el cimbronazo, se da por hecho que intentará estar en Tokio. Quien sí se pronunció al respecto fue Stanislas Wawrinka, amigo y compañero en Pekín 2008, cuando fueron los campeones. \"Nos vemos en 2021\", escribió \r\n\r\nStan The Man\r\n\r\n en Twitter, y subió una foto de ambos con las medallas doradas. Además, el aplazamiento del acontecimiento olímpico tuvo apoyo institucional, como el de la Federación Internacional de Atletismo (\"es lo que quieren los atletas y esta decisión dará un poco de respiro y de claridad en esta situación inédita e incierta\") y la de fútbol (\"FIFA cree firmemente que la salud y el bienestar de todas las personas implicadas deben ser siempre la mayor prioridad\")."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tokio-2020-optimismo-pandemia-cerezos-flor-nid2346991","date":"24  de marzo de 2020  • 23:59","title":"Tokio 2020. Optimismo, pandemia y los cerezos en flor","abstract":null,"author":"Ezequiel Fernández Moores","key_words":"","body":"Tokio celebró este fin de semana la floración de los cerezos (sakura). Salieron miles a contemplar esa belleza. Es la tradición del Hanami. Flores esponjosas de colores blancos y rosas que cuelgan de delicados tallos y son veneradas como una diosa. Fiesta primaveral. Milenaria. Ochocientos cerezos en el Parque Ueno. Y los de Shinjuku Gyoen. Hubo picnic debajo de los cerezos. La multitud, claro, fue algo menor. Había carteles sugiriendo restricciones. En Tokio, una ciudad con 38 millones de personas, todavía se puede comer ramen a las cuatro de la mañana. Viajar en subte y trenes. En abril, dicen autoridades, reabrirán escuelas y volverán las ligas de béisbol y fútbol. El domingo, sin público, se celebró el Torneo de Sumo de Primavera. La figura fue Asanoyama, 177 kilos. Un día antes, cincuenta mil personas hicieron largas filas por el arribo de la antorcha olímpica. Japón tiene la población más vieja del mundo. Y muy fumadora. Y está cerca de China. Pero el coronavirus atacó relativamente poco. A Tokio, claro, le costó aceptar lo que todos ya sabían. Que los Juegos Olímpicos no podrían comenzar. El olimpismo vive de los símbolos. Aún hoy cuenta como si se hubiesen realizado los tres Juegos de Verano que fueron cancelados por las Guerras Mundiales (1916, 1940 y 1944). Ahora toca \"la maldición de cada cuarenta años\". Porque a la cancelación de 1940 -cuya sede original también era Japón- le siguió el duro boicot de Moscú 1980. Los Juegos de 2020 son los primeros de la historia moderna que son aplazados. Japón había planificado un gasto de 7300 millones de dólares. Lo elevó a 12.600 millones, aunque el periódico financiero Nikkei habla de 28.000 millones. Juegos gigantes. Sin contar público, 150.000 personas acreditadas. Once mil atletas más seis mil asistentes de 206 países que conviven tres semanas en una Villa Olímpica. Una locura en plena pandemia. El Comité Olímpico Internacional (COI) tiene seguro. Y tiene también la palabra final en el contrato de 81 páginas. Y el okey de aplazamiento que le dio la NBC (la TV paga más del 70 por ciento de los casi 6000 millones de su presupuesto cuatrienal). Thomas Bach, presidente olímpico, precisaba igualmente un acuerdo con los organizadores para evitar eventuales demandas. Pero ya estaba rozando el ridículo. Una semana atrás había pedido a los atletas que siguieran entrenándose \"a toda máquina\". The New York Times\r\n\r\n preguntó a Bach si acaso estaba instando a los atletas a violar decretos de cuarentenas de sus gobiernos. \"No vivimos en una burbuja\", respondió el alemán. Hay atletas que dedican no solo tiempo y esfuerzo, sino que además se endeudan para cumplir su sueño olímpico. También estrellas que, hasta hace apenas días, nadaban recluídos en ciudades que son corazón de la pandemia, con la muerte a su lado. Y atletas que, como dijo el regatista Santiago Lange, se incluyen en el encierro, pero cuando ven que el viento mueve las ramas de los árboles, piensan entonces que algún rival se está entrenando. \"Si en pleno partido me avisan que se viene el fin del mundo -me dijo años atrás Roberto Perfumo- yo igual me quedo en la cancha hasta que no vea que salió el último jugador rival\". Pero las encuestas decían que la mayor parte de los atletas, pilar filósofico del olimpismo (\"todo es por ellos\"), se negaban a competir en plena pandemia. Es posible que dirigentes que prefieren Juegos más elitistas y menos universales, hayan aprovechado a golpear a Bach. Pero el alemán subió el domingo la apuesta. Pidió cuatro semanas más de tiempo. Ayer dijo basta. Cuando el lunes la suspensión de los Juegos ya era un hecho, Tokio, qué ironía, anunció su mayor número de infectados en un día (17). Aunque algunos sospechan que hubo información retenida justamente por los Juegos, Tokio sumaba hasta el martes un total bajo de 171 casos (cuatro muertes). Admite ahora que espera unos cuatro mil casos para abril. El gobierno amenazó ayer con un bloqueo si los números crecen. Y prohibió el ingreso de ciudadanos de diecinueve países. Japón iniciará igualmente mañana, jueves, el recorrido de la llama olímpica. Ayer decidió que mejor se haga todo dentro de un automóvil. Y sin multitudes. Al Olimpismo no le alcanzó siquiera su mensaje de valores humanistas para combatir la pandemia. Es que los héroes no son hoy los atletas sino los médicos. Y las metáforas bélicas dejaron de pertenecer al deporte. Los gobiernos las usan ahora en la lucha contra el coronavirus. La llama olímpica, que tiene forma de cerezo en flor, iniciará igualmente mañana su recorrido en Fukushima. Elegida como símbolo por el desastre nuclear de 2011, Fukushima cuenta con uno de los tres cerezos más importantes de Japón, monumento nacional de 13,5 metros de altura, 25 metros de ancho y más de mil años. Su flor, símbolo también de los guerrero samurai, es frágil y fugaz. En la cultura japonesa, la floración de los cerezos, que dura en su plenitud apenas días, simboliza también el carácter efímero de la existencia. Recuerdo \"Cerezos en flor\", una hermosa película de 2009 de la alemana Doris Dorrie. Padres, hijos, muerte, soledad, Monte Fuji y danza butoh. Y una preciosa historia de amor. \"La belleza de los cerezos en flor -dice uno de los protagonistas- es cosa de un día, pero el recuerdo de haber amado dura toda la eternidad\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/hockey/carlos-retegui-leonas-no-hay-medalla-olimpica-nid2346812","date":"24  de marzo de 2020  • 23:59","title":"Carlos Retegui y las Leonas: \"No hay medalla olímpica por encima de la salud\"","abstract":null,"author":"Gastón Saiz","key_words":"","body":"Las idas y venidas de la realización de Tokio 2020 tuvieron en vilo hasta este martes a los entrenadores y deportistas vinculados con el olimpismo. \r\n\r\nFinalmente, se definió la postergación para julio de 2021,\r\n\r\n una decisión lógica pero que obliga a recalcular innumerables variables en la preparación. Carlos Retegui, responsable de la selección femenina de hockey, ya recalibra el proyecto entero en pos de conseguir esa medalla de oro esquiva para las Leonas. El Chapa es un hombre de acción permanente. Siempre se apoyó en la frase \"Voy a descansar cuando me muera\". \"¿Cómo estoy manejando esta cuarentena? Estamos viviendo una situación que nunca nadie imaginó. Parece una película futurista y no nos queda otra que adaptarnos\", dice, y agrega: \"Tenemos que ser responsables con la sociedad y quedarnos en casa. Lo principal es que con la salud no se juega. Y más allá de que nos guste hacer actividad física, hay que buscar la forma de hacerlo en el living o en el patio\".  -¿Qué te parece la decisión de posponer un año los Juegos? -El COI siempre tuvo clarísimo que con la salud no se joroba. Es lo que nos había hecho saber Gerardo Werthein, presidente del COA y miembro COI: en las reuniones que tuvimos de videoconferencia entre directores técnicos ya surgía esa conclusión. No hay medalla de oro, ni evento ni fiesta deportiva que estén por encima de la salud o algún ciudadano del mundo. Así que me parece acertado, porque hay países que la están pasando muy mal y nos tenemos que solidarizar con ellos para combatir este virus. Los Juegos Olímpicos quedan hoy en un segundo plano. -¿Cómo estabas con el manejo de las Leonas antes de que estallara la pandemia y cómo conducís ahora al equipo desde el aislamiento? -Con las chicas entrenamos hasta que se decretó la cuarentena. Cada una tiene un plan y están tratando de adaptarlo a los elementos, lugares y logística de sus respectivas casas. Todos sabemos que las chicas son inquietas y que quieren hacer actividad física, pero siempre respetando al prójimo y quedándose adentro. Hoy el entrenamiento no es lo importante, más allá de que les estamos mandando los informes individuales a través de los videos. Tienen todos los partidos editados y analizados en dropbox para que se vean de manera virtual. Desde esa plataforma sumamos conceptos y entendimiento del juego y tácticas. Pero insisto: hoy lo importante no es la preparación, sino cuidarnos y no salir para que este virus no se expanda. Ya habrá tiempo de entrenarse. -¿Cómo se puede simular un entrenamiento técnico con palo y bocha? ¿Te consta de algunas chicas que lo hacen en sus casas? -Todo se puede hacer. Pero si la cabeza está bien, la energía es positiva y la jugadora está con ganas, no hay problema de parar un tiempo. Yo creo que esto va para largo, no serán 10 o 15 días. Entonces la mente del deportista ya tiene que asimilar que esto durará más y que debemos estar listos. El deporte nos preparó para superar muchas situaciones adversas y ésta es una más. Hay que ser disciplinados y comprometernos con la sociedad para que no haya mayores contagios. -¿Hacen transmisiones en conjunto en streaming para simular un encuentro en vivo de todo el equipo? -Sí, el otro día armamos un video call con el cuerpo técnico y las jugadoras, éramos como cuarenta. Ahí dijimos de darle prioridad a la salud y que las chicas estuvieran bien de ánimo. Pero también que entreguen un mensaje esperanzador para la gente, porque las Leonas son una marca registrada de superación, perseverancia, armonía y comunión. Queremos que desde sus redes sociales bajen una línea de lo que sienten para darle siempre una esperanza al que menos tiene. Nosotros somos privilegiados, porque hay mucha gente que la está pasando peor que nosotros, y tenemos que ser un faro para todas esas personas. -¿El coronavirus te empezaba a condicionar el armado final de la lista? Es decir, iban a prevalecer de alguna manera aquellas jugadoras que salieran mejor paradas de esta pandemia a nivel físico y mental? -No, en los días previos al anuncio de la postergación de Tokio 2020 no pensaba en la lista, ni en los Juegos Olímpicos ni en el nivel físico. Solo me enfoqué y me enfoco en que las jugadoras estén bien y cumplan la cuarentena. En aquel video call sentí una linda energía y se les veía en las caras. Me tocó hablar en mi papel de entrenador y a la jefa de equipo, Silvia Supa; vimos en los rostros de las chicas muchas ganas de reencontrarnos. Pero hoy es momento de parar la bocha y no hay triunfo deportivo que esté por encima de los cuidados. -Respecto de la preparación y los tiempos de los Juegos, ¿definitivamente te perjudica la postergación o puede jugarte en algún punto a favor? -Todos teníamos la ilusión de jugar Tokio 2020 en julio próximo, como estaba estipulado, y nunca pensamos que iba a pasar esto. Ahora empezará una nueva etapa de trabajo, de ilusión y de sueños. La idea es empezar a disfrutar de nuevo el camino rumbo a los Juegos Olímpicos. Resta esperar a que esto pase lo más rápido posible y luego reprogramar los entrenamientos. Vamos a tener margen para llegar de la mejor manera. -¿Viviste como jugador alguna situación anormal dentro de un torneo? -La situación más anormal fue algún partido suspendido por tormenta, nada comparable con el coronavirus. Creo que tenemos que ser responsables porque todos sentimos un poco de miedo. Y me parece que sentir miedo está bien. Es un momento de reflexión para pensar en las cosas importantes de la vida: salud, familia y seres queridos. No hay nada material que pueda reemplazar esos principios. -¿Qué sucede con tus hijos Micaela (Leona) y Mateo (delantero de Estudiantes) con sus respectivos deportes? ¿Cómo se están entrenando y de qué manera les estás hablando para atenuar la ansiedad de volver a la cancha? -Con el tiempo que hay, ellos se están entrenando hasta en triple turno acá en nuestra casa en San Fernando. Tenemos la posibilidad de contar con algunos elementos deportivos y un jardín para poder correr. Está bueno compartir juntos las 24 horas; hay mucha charla e introspección. -Tal vez esta situación postergue tu idea de lanzarte al fútbol, pero ¿esa intención está firme? ¿Y de qué manera podrías hacer un desembarco? ¿Te llegaron ofertas de clubes? -La verdad es que hoy estoy preocupado por la pandemia, no estoy pensando en el hockey y en el fútbol. Quiero ponerme a disposición de las autoridades nacionales, provinciales y municipales para lo que crean que pueda ayudar, ser voluntario de los adultos mayores que están solos, poder ser una contención. Si bien la prioridad es quedarnos en casa, hay gente que se va a necesitar para esas actividades y me pongo a disposición. Hoy no hay deporte que esté sobre el cuidado de la sociedad. Creo que se tomaron medidas muy acertadas a nivel político, tanto el Gobierno como la oposición. Ahora la sociedad tiene que ser responsable, tomando el ejemplo de Japón y Alemania, que han sido muy disciplinados y lograron que en sus países haya la menor letalidad posible."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/coronavirus-campeona-deja-deporte-ser-enfermera-a-nid2346788","date":"24  de marzo de 2020  • 11:09","title":"Coronavirus: la historia de Vicky Wright, la campeona de curling que deja el deporte para ser enfermera \"a tiempo completo\"","abstract":null,"author":"","key_words":"","body":"BANGALORE (Reuters).- \r\n\r\nUna campeona escocesa de curling ha paralizado su carrera deportiva para combatir el coronavirus como enfermera \"full time\"\r\n\r\n, después que se cancelara el campeonato mundial de dicho deporte previsto para este mes. \r\n\r\nVicky Wright\r\n\r\n, de 26 años, y cuyo equipo ganó el campeonato escocés de curling el mes pasado, es \r\n\r\nuna enfermera de sala de cirugía general que se dedica a este deporte como profesional desde el año pasado\r\n\r\n, con el objetivo de clasificarse para los Juegos Olímpicos de Invierno de Pekín en 2022.  El equipo viajó a Canadá a principios de este mes para los campeonatos mundiales femeninos, pero regresó a casa después que el evento fuera cancelado. Los miembros del equipo estaban \"absolutamente abatidos\", según dijo Wright en una entrevista con la revista British Curling, \"pero pudimos ver cómo todo estaba cambiando rápidamente y sabíamos que había otras prioridades mucho más grandes que los eventos deportivos\". \"Una vez en casa, me puse en contacto con mi supervisor y le dije que había vuelto y que estaría disponible para hacer lo que fuera para ayudar\", dijo Wright.\r\n\r\n Ahora trabaja en el turno de noche en el Hospital Forth Valley, cerca de la ciudad de Stirling. \"Ahora es el momento de marcar la diferencia de una manera particular y ahora jugaré mi parte en un equipo mucho más grande\", dijo Wright. \"Cuando entré a trabajar la semana pasada en el hospital, lo comprendí. Ya no se trataba de campeones mundiales, sino de ayudar a la gente\", agregó. Reino Unido lleva registrados más de 6.600 casos del nuevo coronavirus y 335 muertes."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tokio-2020-riesgo-postergacion-que-otros-juegos-nid2342583","date":"24  de marzo de 2020  • 20:17","title":"Coronavirus: ¿cuáles fueron los tres Juegos Olímpicos que se tuvieron que suspender?","abstract":null,"author":"Pablo Lisotto","key_words":"","body":"Las alarmas estaban encendidas en todo el mundo por el avance del \r\n\r\ncoronavirus\r\n\r\n. En este contexto inédito, son varios los países que detuvieron la actividad deportiva, o las realizan a puertas cerradas, para evitar una concurrencia masiva de público. Entre esas cancelaciones aparecen \r\n\r\nvarias competencias preolímpicas\r\n\r\n.  Como si hubiera estado ajeno a lo que ocurría en el resto del planeta, el \r\n\r\nCOI \r\n\r\nsiguió adelante con los preparativos de \r\n\r\nTokio 2020\r\n\r\n: afirmó que no había un plan B y aseguró que los Juegos Olímpicos se harían en tiempo y forma. Incluso a pesar de las \r\n\r\nmasivas voces en contra en distintos países y organizaciones de todo el mundo\r\n\r\n y pese a que uno de los infectados es Kozo Tashima, vicepresidente del Comité Olímpico Japonés. Hasta hoy. Cuando el primer ministro japonés, \r\n\r\nShinzo Abe \r\n\r\n(el mismo que hace dos semanas desestimaba cualquier tipo de postergación), comunicó que hay acuerdo con el presidente del Comité Olímpico Internacional (COI), Thomas Bach, para posponer por un año la cita, inicialmente programada para comenzar el 24 de julio y finalizar el 9 de agosto. Aunque sea en 2021, oficialmente \r\n\r\nse llamarán Tokio 2020 y serán los Juegos de la XXXII Olimpíada\r\n\r\n.  En los últimos días, los mensajes que enviaban desde el COI iban a contramano del sentido común y de las noticias que se ven a diario desde hace al menos un mes en todo el mundo. El 10 de marzo la cuenta oficial de Twitter de Tokio 2020 anunció con un simpático video que \r\n\r\nlas mascotas Miraitowa y Someity \r\n\r\nhabían llegado a Paris. Y con una presencia muy limitada de público, el 12 de marzo \r\n\r\nse encendió la llama olímpica en la ciudad de Olimpia\r\n\r\n, el escenario donde se realizaron los primeros Juegos de la Antigüedad, en el año 776 A.C. En ese contexto , el jueves pasado se realizó en Grecia la tradicional \r\n\r\nceremonia de traspaso de la llama olímpica a los organizadores de los Juegos Olímpicos\r\n\r\n, en \r\n\r\nun escenario desolador: un estadio vacío de público\r\n\r\n. Incluso, la marcha de \r\n\r\nla antorcha no se detuvo y llegó a Japón\r\n\r\n.   Esta situación no es nueva para \r\n\r\n\r\nTokio\r\n\r\n, que \r\n\r\nya conoce lo frustrante que significa suspender unos Juegos Olímpicos por factores externos\r\n\r\n. Hace 80 años hubiera sido sede de la cita de 1940. Pero el estallido de la segunda guerra sino-japonesa en 1937 alteró todos los planes. \r\n\r\nRecién pudo ser olímpica en 1964\r\n\r\n. La postergación de la cita en la capital nipona puede ser muy compleja para las finanzas del COI y del propio país: \r\n\r\ncasi el 75 por ciento de los 5.700.000.000 de dólares de ingresos que recibe el Comité Olímpico\r\n\r\n en el ciclo olímpico (cuatro años) que va de unos Juegos a otros dependen precisamente de la realización de los Juegos, que son televisados en directo a todo el planeta a cambio de miles de millones de dólares por los derechos de transmisión (el principal ingreso del COI proviene de la cadena estadounidense NBC). Al mismo tiempo, \r\n\r\nTokio invirtió 12.600 millones de dólares\r\n\r\n en lo que serían los segundos Juegos de su historia. Si la postergación complica, y por eso se retrasó tanto este anuncio, una hipotética cancelación derivaría en consecuencias económicas inimaginables. Hasta el momento fueron apenas tres las ocasiones en las que se suspendieron los Juegos Olímpicos\r\n\r\n. El 27 de mayo de 1912, en la 14ª Sesión del Comité Olímpico Internacional realizada en Estocolmo, Suecia, \r\n\r\nBerlín fue elegida como la sede de 1916\r\n\r\n. En la designación, la capital germana dejó atrás a Alejandría, Ámsterdam, Bruselas, Budapest y Cleveland. Con gran entusiasmo, en agosto de ese mismo año se iniciaron los trabajos del estadio olímpico (Deutsches Stadion), con una capacidad para 18.000 espectadores. El orgullo era tal que el 8 de junio de 1913 asistieron 60.000 germanos a la inauguración de la obra. También se presentó en sociedad el póster. Como si fuera poco, y en lo que podría considerarse la prehistoria de los Juegos Olímpicos de Invierno, estaba prevista una semana invernal en la cual se realizarían eventos deportivos de patín (en velocidad y artístico), hockey sobre hielo y esquí nórdico.  Sin embargo, el 28 de julio de 1914 comenzó la Gran Guerra (tal como se conoció a \r\n\r\nla Primera Guerra Mundial\r\n\r\n), la llama olímpica nunca llegó a encenderse y todas las expectativas se apagaron. Apenas 20 años después de su restauración, los Juegos Olímpicos se cancelaban por primera vez en más de 14 siglos (los griegos vivieron en la antigüedad en constantes batallas, pero \r\n\r\nsiempre respetaron el período de Tregua Olímpica\r\n\r\n). Como los Juegos coronan cada Olimpíada, el número romano con el que se enumera cada edición continuó adelante\r\n\r\n. Los Juegos de la VI Olimpíada fueron suspendidos y en Amberes 1920 se realizaron los Juegos de la VII Olimpíada. Berlín, en tanto, debió esperar hasta 1936 para organizar sus Juegos. Precisamente luego de la cita olímpica en la Alemania Nazi de Adolf Hitler, en la que en plena propaganda de supremacía aria brilló el afroamericano Jesse Owens y ganó cuatro medallas doradas, un nuevo gran conflicto bélico detuvo la acción de los Juegos por 12 años: la \r\n\r\nSegunda Guerra Mundial. Los Olímpicos de 1940 iban a realizarse en Tokio\r\n\r\n (venció a Helsinki por 36 votos a 27). El judo y el béisbol serían los deportes de exhibición. Todo estaba organizado y las competencias se realizarían entre el 21 de septiembre y el 6 de octubre. Estaba planeado usar como estadio olímpico el Meiji Jingu Gaien, sede de los Juegos del Lejano Oriente de 1930. Y a sus alrededores, las competencias de natación. Sobre esas tierras hoy se erige el Estadio Olímpico de Tokio. Sin embargo, el estallido de la segunda guerra sino-japonesa en 1937 obligó a que Japón renunciara a la organización. Ante ese contratiempo, el Comité Olímpico Internacional eligió como sede alternativa a \r\n\r\nHelsinki\r\n\r\n, capital de Finlandia, que anticipó el calendario original: del 20 de julio y el 4 de agosto. El Estadio Olímpico de Helsinki, inaugurado en 1938, sería el centro de las actividades atléticas. Y en tierras finlandesas aparecería el vuelo sin motor como disciplina olímpica. Para llegar en tiempo y forma, el Gobierno finés otorgó un crédito extraordinario de 200 millones de marcos finlandeses, mientras que el Ayuntamiento de Helsinki aportó otros 100 millones. Incluso, a comienzos de 1939 ya habían confirmado 60 naciones. Todo avanzaba hasta que el estallido de la Segunda Guerra Mundial derivó en la suspensión definitiva. Años más tarde, Helsinki hospedó los Juegos Olímpicos de 1952. El conflicto bélico también dejó sin efecto a los Juegos de la VIII Olimpíada, que desde 1939 estaba previsto que los alojara \r\n\r\nLondres en 1944 \r\n\r\n(se impuso a las candidaturas de Roma, Detroit, Lausana, Atenas, Budapest, Helsinki y Montreal). Pero a diferencia de Helsinki en la previa de 1940, el Reino Unido estaba tan involucrado en la Segunda Guerra Mundial que la capital de Inglaterra quitó de su lista de prioridades la organización de esos Juegos. El conflicto estalló en septiembre de 1939, Inglaterra renunció a aquella sede de 1944 y el COI se comprometió a cederles sin votación la organización de la edición de 1948, que sí se llevaron a cabo gracias a que la Guerra ya había finalizado. Sin llegar a cancelarse, hubo otros dos Juegos que no se desarrollaron con normalidad. Los \r\n\r\nJuegos Olímpicos de Moscú 1980\r\n\r\n, oficialmente los de la XXII Olimpiada, se llevaron a cabo en la capital de la Unión Soviética entre el 19 de julio y el 3 de agosto de 1980. En 1974, en la 75º Sesión del Comité Olímpico Internacional, la ciudad venció por 39 votos a 20 a Los Ángeles. Todo estaba encaminado a una nueva fiesta del deporte. Pero algo modificó los planes. La invasión soviética a Afganistán, ocurrida en diciembre de 1979 provocó la reacción del presidente estadounidense Jimmy Carter. Por diversos motivos, en total fueron \r\n\r\n66 los países boicotearon aquellos Juegos. Entre ellos, la Argentina\r\n\r\n, que tenía un gran seleccionado de básquetbol integrado, entre otros, por Eduardo Cadillac, Miguel Cortijo, Carlos Raffaelli, Carlos Romano y Adolfo Perazzo, que no pudo participar después de una clasificación histórica.  Fue la división del mundo olímpico. Y hubo consecuencias tristes: en \r\n\r\n1984, los Juegos Olímpicos de Los Ángeles\r\n\r\n sufrieron un contraboicot soviético en el que se plegaron 13 países. Aunque fue un número bajo (un cuarto de los que no habían asistido a Moscú), fue muy evidente la ausencia de grandes protagonistas del medallero, como por ejemplo la Unión Soviética y Alemania Federal."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/coronavirus-coi-acepto-postergacion-juegos-olimpicos-tokio-nid2346756","date":"24  de marzo de 2020  • 11:08","title":"Coronavirus: Japón anuncia el acuerdo con el COI y se postergan los Juegos Olímpicos de Tokio para 2021","abstract":null,"author":"","key_words":"","body":"Ya es un hecho: \r\n\r\nlos Juegos Olímpicos de Tokio 2020 se realizarán en 2021 (aunque mantendrán el nombre de Tokio 2020)\r\n\r\n. El primer ministro japonés, \r\n\r\nShinzo Abe,\r\n\r\n comunicó que hubo acuerdo con el presidente del Comité Olímpico Internacional (COI), \r\n\r\nThomas Bach,\r\n\r\n para posponer por un año la cita programada este año en julio y agosto, \r\n\r\ncomo consecuencia de la pandemia del coronavirus.  La conferencia telefónica, en la que también intervinieron la gobernadora de Tokio, Yuriko Koike, el presidente del comité de organización, Yoshiro Mori, y la ministra japonesa de los Juegos Olímpicos, Seiko Hashimoto,\r\n\r\n logró el objetivo de reprogramar la cita para julio de 2021\r\n\r\n. En plena crisis sanitaria y bajo la presión de varios pesos pesados del mundo del deporte, entre ellos las influyentes federaciones estadounidenses de atletismo y de natación, el COI había anunciado que se daba cuatro semanas para decidir un eventual aplazamiento de la cita olímpica, inicialmente prevista del 24 de julio al 9 de agosto. Sin embargo, todo se precipitó hoy frente al peso de los acontecimientos.  El Comité Olímpico Internacional (COI) había reconocido el domingo la posibilidad de un aplazamiento, cuando el coronavirus avanza en su propagación por todo el mundo, causando un caos sin precedentes.  Durante semanas, los responsables de Japón y el comité organizador de los Juegos mantuvieron firmemente la línea de que los preparativos están avanzando para celebrar los Juegos según lo programado.  Sin embargo,\r\n\r\n se fortaleció dramáticamente la presión de las federaciones deportivas y los atletas, cuyo entrenamiento se ha visto en muchos casos seriamente afectado\r\n\r\n. La gobernadora de Tokio, Yuriko Koike, se alineó el lunes con Abe, aceptando que el aplazamiento es uno de los escenarios previstos. El COI había emitido un comunicado el domingo para anunciar que estaba intensificando la planificación para diferentes escenarios, incluido el aplazamiento. La entidad señaló que mantendría \"discusiones detalladas\" sobre la \"situación de salud mundial y su impacto en los Juegos Olímpicos, incluido el escenario de aplazamiento\".  La decisión debería llegar \"dentro de las próximas cuatro semanas\", agregó el organismo. \"Las vidas humanas tienen prioridad sobre todo, incluida la organización de los Juegos\", escribió Bach en una carta abierta a los atletas. \"Mi interpretación de las comunicaciones del COI es que no quieren cancelar y no creen que puedan seguir adelante con la fecha del 24 de julio\", dijo el veterano miembro del COI Dick Pound a la AFP. \"Así que hay que ver la palabra que empieza por 'p'\" (posponer). En una reunión muy amigable y constructiva, líderes del COI y de Japón elogiaron al Comité Organizador de Tokio 2020 y señalaron el gran progreso realizado en Japón para luchar contra COVID-19. \r\n\r\n\r\nLa propagación sin precedentes e impredecible del brote ha deteriorado la situación en el resto del mundo. Ayer, el Director General de la Organización Mundial de la Salud (OMS), Tedros Adhanom Ghebreyesus, dijo que la pandemia de COVID-19 se está \"acelerando\". Ahora hay más de 375,000 casos registrados en todo el mundo y en casi todos los países, y su número crece cada hora.  En las circunstancias actuales y en base a la información proporcionada por la OMS hoy, el Presidente del COI y \r\n\r\nel Primer Ministro de Japón han concluido que los Juegos de la XXXII Olimpiada en Tokio deben reprogramarse para una fecha posterior a 2020, pero no después del verano de 2021. \r\n\r\npara salvaguardar la salud de los atletas, todos los involucrados en los Juegos Olímpicos y la comunidad internacional. Los líderes acordaron que los Juegos Olímpicos de Tokio podrían ser un faro de esperanza para el mundo durante estos tiempos difíciles y que la llama olímpica podría convertirse en la luz al final del túnel en el que el mundo se encuentra actualmente. Por lo tanto, se acordó que la llama olímpica permanecerá en Japón. También se acordó que los Juegos mantendrán el nombre de Juegos Olímpicos y Paralímpicos Tokio 2020."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/agenda-tv-del-miercoles-nid2346863","date":"24  de marzo de 2020  • 23:59","title":"Agenda de la TV y series: el último partido de Maradona en un Mundial, dos documentales de lujo y Nadal en Roland Garros","abstract":null,"author":"","key_words":"","body":"En cuarentena por la pandemia de \r\n\r\ncoronavirus\r\n\r\n, la TV es una variante para combatir el aburrimiento que el encierro puede provocar, sobre todo para los amantes del deporte impedidos de disfrutar de pruebas en vivo, debido a la suspensión de todas las competencias a nivel mundial por tiempo indeterminado. Así, los canales de televisión y streaming empiezan a buscar alternativas para sus programaciones diarias. Documentales y series de Netflix, YouTube y demás plataformas son otras opciones para paliar la falta de la acción deportiva en este aislamiento obligado. Por eso,\r\n\r\n LA NACION\r\n\r\n ofrece a diario un menú que ayude a calmar la abstinencia deportiva.  Dónde verlo: hoy a las 12 - DEPORTV (CV 100 - 631/1631 DTV) En esta edición, tres partidos del Mundial de Estados Unidos '94, con el recuerdo de lo que sería el último partido de Diego Armando Maradona en una Copa del Mundo. Además el inicio de Francia 98. Casi ocho horas llenas de recuerdos y emociones.  Dónde verlo: Netflix Es una miniserie que aborda los orígenes del fútbol moderno en Inglaterra. La historia está ambientada en el siglo XIX, con la conformación de dos equipos: Blackburn Rovers -formado por exalumnos del colegio Eton, la élite del Reino Unido-, y el Blackburn Olympic, armado con los humildes trabajadores de una fábrica. Allí ambos conjuntos lucharán en una contienda deportiva, pero sobre todo de clases y política.   Dónde verlo: hoy a las 16 - ESPN + (CV 105 HD - DTV 1621 HD) Este documental explora el Draft de la NFL de 1983: ese año se tomaron seis quarterbacks en la primera ronda, un número inusualmente alto entre ellos Dan Marino y John Elway. De estos quarterbacks, cuatro jugaron en el Super Bowl, cuatro fueron seleccionados para jugar en el Pro Bowl y tres fueron incluidos en el Salón de la Fama del Fútbol Profesional.   Dónde verlo: hoy a las 16 - DirecTV Sports (610/1610 HD) En esta edición, el clásoco del pasado 27 de octubre jugado en el Parque de los Príncipes de París entre PSG y Olympique de Marsella que iba a finalizar con goleada a favor del equipo local, el cómodo dominador de la liga francesa.   Dónde verlo: hoy a las 9 - ESPN + (CV 105 HD - DTV 1621 HD) La final entre el austríaco y el español en 2019, que iba a terminar con la duodécima conquista de Roland Garros para el tenista español. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/coronavirus-futbol-solidario-messi-guardiola-realizaron-millonarias-nid2346913","date":"24  de marzo de 2020  • 19:10","title":"Coronavirus. Fútbol solidario: Messi y Guardiola realizaron millonarias donaciones para combatir el Covid-19","abstract":null,"author":"","key_words":"","body":"Afrontar la pandemia del \r\n\r\ncoronavirus \r\n\r\nexige recursos económicos y materiales que exceden la capacidad de respuesta de muchos estados. En casos así, la solidaridad y la beneficencia vienen a mitigar las urgencias para atender una crisis sanitaria de dimensiones aún incalculables. El fútbol, además de debatir la reducción de algunos contratos para no comprometer la solvencia de los clubes, también ofrece su lado solidario con donaciones.  Los más pudientes están en condiciones de realizar contribuciones millonarias. En las últimas horas se conoció la donación de\r\n\r\n un millón de euros de Lionel Messi\r\n\r\n, de acuerdo con un comunicado del \r\n\r\nHospital Clinic\r\n\r\n de Barcelona. El diario Mundo Deportivo informa que parte de ese monto será destinado a centros sanitarios de la Argentina para la compra de elementos parra combatir el Covid-19. Tiempo atrás, Messi participó en actos solidarios para dotar de recursos al Pediatric Center del Hospital barcelonés de Sant Joan de Déu, que ofrece cobertura a niños enfermos de cáncer.  Un informe del sitio Marketing Registrado señala a Messi como el futbolista con más ingresos del mundo, entre salario y convenios comerciales, con 131 millones de euros al año. Seguido por Cristiano Ronaldo, con 118, y Neymar, con 95. Un gesto similar al de Messi tuvo \r\n\r\nPep Guardiola\r\n\r\n con la Fundación Ángel Soler Daniel, que gestiona el Colegio de Médicos de Barcelona. El entrenador catalán de Manchester City, aun a la distancia, siempre se mostró muy involucrado con la actualidad política y social de su tierra. Fue uno de los que apoyó el referéndum para que la gente votara por la independencia de Cataluña.  El dinero se invertirá en la compra y producción de material y equipamiento sanitario, además de financiar la producción alternativa (a través de impresión 3D) de respiradores y otros elementos de protección para el personal sanitario. Según información de la agencia EFE, Guardiola también apoya proyectos de investigación para obtener medicamentos que impidan la transmisión del COVID-19, así como de la vacuna contra este coronavirus, en los que están trabajando el doctor Bonaventura Clotet y el investigador Oriol Mitjà.  Entre sueldo, bonus y y patrocinios, Guardiola se ubica en el tercer puesto entre los directores mejores pago del mundo, con 27,5 millones de euros por año. Primero está Diego Simeone (Atlético de Madrid), con 40,5 millones, seguido por Antonio Conte (Inter), con 30 millones. En los últimos días, \r\n\r\nvarios futbolistas\r\n\r\n convocaron a campañas de solidaridad y la FIFA donó 10 millones de euros a la Organización Mundial de la Salud.   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/mariano-soso-entreno-dos-dias-san-lorenzo-nid2346276","date":"23  de marzo de 2020  • 08:00","title":"Mariano Soso: apenas entrenó dos días con San Lorenzo y hoy le manda videos a los jugadores","abstract":null,"author":"Fernando Vergara","key_words":"","body":"Debido a la pandemia de \r\n\r\ncoronavirus\r\n\r\n que se extiende en la \r\n\r\nArgentina\r\n\r\n y buena parte del mundo, \r\n\r\nMariano Soso\r\n\r\n fue presentado en \r\n\r\nSan Lorenzo \r\n\r\nde una manera particular: sin prensa, sin público y con \r\n\r\nMarcelo Tinelli \r\n\r\ncomo entrevistador. Los vaivenes y la incertidumbre que envuelven a la cuarentena, además, llevaron al técnico a transitar una situación particular: tomó el mayor compromiso de su incipiente carrera y apenas pudo compartir con el plantel azulgrana dos entrenamientos, es decir, sólo 48 horas. Rápidos de reflejos, el plan, por lo pronto, es compartir charlas técnicas y videos tácticos por teléfono. Todo un desafío. Una vez que se conoció que el fútbol argentino también se había suspendido hasta, por lo menos, el 31 de marzo, el plantel de San Lorenzo quedó licenciado. Y fue en esos momentos que empezaron a surgir los planes de contingencia de un proyecto que comenzaba a ver la luz tras la salida de Diego Monarriz. ¿Cómo se enfrenta una situación absolutamente desconocida para los futbolistas de alto rendimiento que empiezan a trabajar con un nuevo cuerpo técnico? Dentro de sus ideas, claro, no resultan sencillos los primeros días para el flamante entrenador azulgrana. De hecho, el nuevo DT apenas pudo compartir un puñado de horas con el plantel de San Lorenzo. Si se quiere, el tiempo suficiente como para darse a conocer y exponer sus premisas iniciales. Nada más. El primero fue el día de la presentación oficial en la Ciudad Deportiva, el último lunes. Allí, sin acceso a los medios de prensa, el rosarino fue entrevistado en las redes sociales del club y contó con Marcelo Tinelli en función de presentador y periodista. Luego, apenas pudo tener un ensayo más, al día siguiente. Ya desde el miércoles pasado, el Ciclón cerró sus puertas y avisó que en caso de que la coyuntura sanitaria así lo requiriera, puso a disposición del Gobierno sus instalaciones de la Ciudad Deportiva para la atención de pacientes con coronavirus. En estas horas, además, la institución realizó una exhaustiva limpieza de cada una de las instalaciones, una tarea que quedó en manos de profesionales especializados. Dentro de este tiempo, los futbolistas azulgranas van recibiendo videos personalizados con las ideas de juego de Soso, a fin de empezar a implementarlas apenas se reanuden las prácticas en el Bajo Flores. Con la medida del aislamiento social obligatorio quedó descartada la idea original del técnico: visitar a los jugadores casa por casa. Se entiende, claro, que la situación no lo permite. Así, en este contexto, durante el receso los jugadores de San Lorenzo llevan a cabo en sus hogares un plan de trabajo individual que incluye entrenamiento, nutrición y videos. Todo esto con horarios preestablecidos. Después de la sesión de entrenamiento diaria, los preparadores físicos se comunican con cada uno de los futbolistas para recibir la devolución y realizar ajustes si fueran necesarios. Desde luego, el Ciclón puso a disposición elementos específicos de entrenamiento para quienes los necesiten en sus domicilios. Los hermanos Julián y Matías Palacios, por ejemplo, optaron por trasladarse a realizar la cuarentena a General Pico, La Pampa, su ciudad natal. En un video que el Ciclón compartió en sus redes sociales pudo verse cómo los volantes se ejercitaron con la compañía de Eduardo, el padre, quien en su juventud llegó hasta la reserva de Estudiantes de La Plata.  Al mismo tiempo, los futbolistas de San Lorenzo cuentan con dietas personalizadas y horarios fijos para las cuatro comidas. Además, reportan su peso diario al nutricionista del plantel. Y aquéllos que venían trabajando sus objetivos de descenso de masa adiposa o aumento de masa muscular tienen un seguimiento especial. En cuanto a los que arrastran alguna lesión (Nicolás Fernández, Ramón Arias y Alexander Díaz), reciben rutinas de trabajo específicas para cada caso y son monitoreados por los kinesiólogos y médicos del plantel. Así trabaja San Lorenzo en la actualidad, como la mayoría de los planteles del fútbol argentino. \"Queremos un equipo protagonista, que domine e imponga condiciones, al margen del rival y los estadios. Acá hay un plantel de jerarquía y los futbolistas pueden llevar adelante esto que proyectamos\", había dicho Soso tras la primera mañana en la que transitó la Ciudad Deportiva. El día a día, tan duro como inevitable, apenas le dio la oportunidad de compartir 48 horas con su nuevo plantel. Un jugador que invita a reflexionar En medio de la cuarentena, Bruno Pittón, uno de los mejores jugadores en la actualidad de San Lorenzo, escribió una carta en Instagram. El lateral izquierdo siempre se muestra abierto a distintas inquietudes, al punto que con su hermano Mauro (hoy en Vélez) donaron dinero para armar una biblioteca en Unión de Santa Fe, el club que los formó. \"En esta paranoia en la que vivimos, se nos presenta la incertidumbre de no saber qué pasará. Y sí, nunca antes nos habíamos detenido a pensarlo. La sociedad nos llevó a estar siempre en movimiento, a tener la cabeza ocupada, a no disponer de un momento para reflexionar o simplemente encontrarse con uno mismo. Hoy tenemos todo el tiempo del mundo... y eso nos asusta. Nos asusta el hecho de mirar el espejo y no ver a la persona que queremos. De darnos cuenta que si este virus termina con la humanidad no vivimos lo suficiente, no reímos lo suficiente, no amamos lo suficiente. Que desperdiciamos mucho tiempo en un trabajo que no nos gusta, con gente que no toleramos y en lugares donde no queremos estar. Que no fuimos en busca de nuestros sueños, no nos la jugamos por esa persona que queríamos y que vivimos contenidos por el miedo al qué dirán. Que no intentamos ser felices. Todo eso nos aterra. Por suerte (y por toda la gente que está trabajando de manera incansable), quiero contarles que el mundo no se va a terminar pero algo nos está avisando. Nos dice que estamos a tiempo de VIVIR. Aprovechemos esa posibilidad, que no todos la tienen\".  Y SI SE TERMINA? En esta paranoia en la que vivimos, se nos presenta la incertidumbre de no saber que pasará. Y sí, nunca antes nos habíamos detenenido a pensarlo. La sociedad nos llevó a estar siempre en movimiento, a tener la cabeza ocupada, a no disponer de un momento para reflexionar o simplemente encontrarnos con uno mismo. Hoy tenemos todo el tiempo del mundo... y eso nos asusta. Nos asusta el hecho de mirar el espejo y no ver a la persona que queremos. De darnos cuenta, que si este virus termina con la humanidad, no vivimos lo suficiente, no reímos lo suficiente, no amamos lo suficiente. Que desperdiciamos mucho tiempo en un trabajo que no nos gusta, con gente que no toleramos y en lugares donde no queremos estar. Que no fuimos en busca de nuestros sueños, no nos la jugamos por esa persona que queriamos y que vivimos contenidos por el miedo al qué dirán. Que no intentamos ser felices. Todo eso nos aterra. Entonces escapamos a la tv, las redes o cualquier cosa que nos mantenga ocupados para no enfrentarnos con la realidad. Esa realidad que, por mas que intentemos perderla de vista nos acecha, alimentándose del encierro que nos exige el mundo para controlar esta pandemia. Enfermedad de mierda que, paradójicamente, nos quiere llevar a nuestros viejos, los que no necesitaban de la tv, las redes, o las nuevas tecnologías para vivir. Por suerte, (y por toda la gente que está trabajando de manera incansable) quiero contarles que el mundo no se va a terminar pero nos está avisando algo. Nos dice que estamos a tiempo de VIVIR. Aprovechemos esa posibilidad, que no todos la tienen. . // Texto y foto de mi autoría Una publicación compartida de \r\n\r\n Bruno Pitton\r\n\r\n (@brunoopitton) el \r\n\r\n21 Mar, 2020 a las 2:44 PDT"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/river-tres-figuras-eran-decisivas-ahora-ven-nid2346584","date":"23  de marzo de 2020  • 23:59","title":"River: las tres figuras que eran decisivas y ahora ven con buenos ojos la puerta de salida","abstract":null,"author":"Juan Patricio Balbi Vignolo","key_words":"","body":"El fútbol argentino se encuentra en una etapa de total incertidumbre. La pandemia de coronavirus que mantiene en vilo al mundo puso en pausa al deporte. Las precisiones son pocas y las incógnitas son muchas. Nadie puede afirmar cuándo volverá a rodar la pelota, un hecho que hoy hasta parece insignificante. Pero, mientras la cuarentena obliga a los planteles a entrenarse individualmente desde sus casas, en \r\n\r\nRiver\r\n\r\n empiezan a visibilizarse algunos cambios a futuro. Y varios pesos pesados podrían tomar nuevos rumbos. Ignacio Scocco, Juan Fernando Quintero y Lucas Pratto\r\n\r\n son los nombres que tendrán los focos encima en el próximo mercado de invierno. Tres jugadores que supieron ser figuras y hoy perdieron su puesto de privilegio entre lesiones, bajos rendimientos e irregularidades que no les permitieron afirmarse durante la temporada. Ante la exigencia que pretende \r\n\r\nMarcelo Gallardo\r\n\r\n para su River, y la marca registrada de que el presente manda y nadie juega únicamente con el apellido, sus futuros parecen estar lejos de Núñez.  El caso más marcado es el de Scocco, ya que su contrato vence en junio y hasta ahora optó por no renovarlo, pese a las propuestas de la dirigencia millonaria. Sin intenciones de retirarse y a dos meses de cumplir 35 años, el delantero continúa dilatando una decisión que todavía no tiene tomada. Las opciones son marcadas. Tanto Gallardo como el manager \r\n\r\nEnzo Francescoli\r\n\r\n hicieron público el deseo de seguir contando con él, pero Nacho mantiene viva la idea de regresar a Newell's para retirarse allí. \"A Scocco le ofrecimos renovar su contrato. Si todavía no tomó una decisión, es porque se siente cómodo acá, pero también sabe que quizás no le queda mucho tiempo para volver a Newell's. Si no estuviese bien con nosotros, ya se habría ido. Lo que sí, yo quiero saber con qué jugadores voy a contar el próximo semestre\", disparó el DT a fines de febrero.  Su caso es el más inmediato porque el tiempo apremia: le quedan poco más de tres meses de vínculo con el club y, a priori, la definición recién llegaría durante abril. Hoy \r\n\r\nScocco es el tercer delantero del equipo\r\n\r\n y la primera carta de recambio en ataque para Gallardo. Más allá de las sucesivas lesiones musculares que sufrió entre noviembre de 2018 y julio de 2019 y lo mantuvieron más alejado que cerca de la alta competencia, su presente es el mejor de los tres nombres en cuestión. En la temporada, jugó 28 partidos (22 ingresando desde el banco, seis como titular, en cuatro fue reemplazado y en dos no entró), marcó ocho goles y sumó 817 minutos, con un promedio de 29 por juego. En total, durante su estadía en el club, suma 90 encuentros (48 como titular) con 38 festejos y un total de 4.770 minutos. Sus números son auspiciosos para soñar con una continuidad, pero desde Rosario presionan y Scocco sabe que -tarde o temprano- volverá. Todo se resolverá pronto. El segundo caso más inmediato es el de \r\n\r\nJuanfer\r\n\r\n Quintero, el de menor continuidad en la comparación entre los tres: suma solo 15 juegos (uno de titular en el que fue reemplazado, 14 ingresando desde el banco y otro sin entrar) en los que acumuló 440 minutos (promedio de 29' por partido) y un gol. Así, los números no son una estadística más, ya que el enganche colombiano de 27 años desea recuperar continuidad y terreno y sabe que en River no le será fácil.  Con contrato hasta junio de 2022 y una cláusula de rescisión de 30 millones de euros, la MLS aparece en el horizonte. Después de la primera posibilidad de Ajax de Holanda, se cruzó Chicago Fire en el camino de Quintero y la propuesta lo seduce, especialmente frente a la crisis económica argentina y la dificultad de River de afrontar los gastos de los sueldos en dólares. Además, durante la semana y en medio de los rumores, \r\n\r\nJuanfer le puso un freno al club para renovar el contrato de su departamento en Buenos Aires que vence en junio\r\n\r\n y avisó que todavía no tiene definido qué hacer con su futuro. En total, el número 10 acumula 61 partidos (26 como titular), con 3.005 minutos y 12 goles, entre los que se encuentra el histórico zurdazo en Madrid para ganar la final de la Copa Libertadores ante Boca. Un recuerdo que hoy, sin su mejor versión pese a dejar atrás la rotura del ligamento cruzado anterior de su rodilla izquierda que sufrió hace un año, parece demasiado lejano. Una situación similar atraviesa Lucas Pratto\r\n\r\n, el referente de 31 años que se olvidó de festejar y convive desde hace meses con bajos rendimientos. Ya pasaron más de nueve meses desde aquel gol agónico a Athletico Paranaense del 30 de mayo de 2019 para conquistar la Recopa Sudamericana, pero el \"Oso\" no pudo volver a convertir: acumula 29 partidos sin goles en la temporada y solo aportó dos asistencias. En esos encuentros sumó 882 minutos, con un promedio de 30' por juego, y en 22 ingresó desde el banco, en siete fue titular, en cinco fue reemplazado y en otros tres no ingresó.  Ese duelo frente a Paranaense terminó siendo el cielo y el infierno. \r\n\r\nPorque más allá del gol para ganar el título, Pratto -que venía arrastrando dolencias-, luego supo que sufría una fisura con edema en el sacro que lo obligó a guardar reposo deportivo durante un mes y le impidió realizar la pasada pretemporada de invierno con normalidad. Desde aquel momento, nunca volvió a ser el mismo y el futuro del jugador más caro de la historia del club (13 millones de euros) es una incógnita, pese a que su contrato vence el 30 de junio de 2022. Sus números antes de la lesión marcan la clara diferencia con este apático presente: entre enero de 2018 y mayo de 2019 jugó 67 encuentros, con 5.104 minutos, 22 goles y 17 asistencias. Pero aquel delantero incansable que se había vuelto irreemplazable se hundió entre la falta de ritmo, la poca sintonía con el juego colectivo y un bajo rendimiento individual que lo obliga a esperar siempre desde el banco de suplentes.  Siendo uno de los contratos más altos del plantel, y ante \r\n\r\nlas dificultades económicas que parece traer el futuro en medio del receso\r\n\r\n, en River no se ve con malos ojos la posibilidad de venderlo para recuperar parte de la fuerte inversión realizada y reducir costos salariales. Hasta hoy, el único equipo que realmente tendría intenciones de contratarlo es Internacional de Brasil. Así, mientras crecen las dudas y la expectativa de lo que sucederá con el deporte mundial, tres de las grandes figuras de River podrían tener su futuro lejos de Núñez. El tiempo dirá qué pasará."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/hugo-gatti-coronavirus-nid2346819","date":"24  de marzo de 2020  • 19:02","title":"Coronavirus. Confirman el positivo de Hugo \"El Loco\" Gatti, que ingresó grave en una clínica de Madrid, pero está mejor","abstract":null,"author":"","key_words":"","body":"MADRID (Reuters).- \r\n\r\nHugo Gatti,\r\n\r\n uno de los arqueros que revolucionó el puesto en la Argentina por su juego con los pies e ídolo de Boca,\r\n\r\n se encuentra internado en Madrid en estado estable tras dar positivo en una prueba de coronavirus\r\n\r\n, dijo el martes uno de los hijos. \"Mi padre entró con un cuadro de neumonía causado por el virus\", indicó Lucas Gatti, en diálogo con el diario \r\n\r\nClarín\r\n\r\n. \"Entró bastante jodido, con un estado grave, pero ahora está mejor y está respondiendo bien al tratamiento. Hay que esperar que siga respondiendo bien\", añadió.  Gatti, de 75 años, se encuentra internado en situación \"estable\" en un centro médico de Madrid, ciudad en la que reside durante buena parte del año. El \"Loco\", apodo que se ganó por su estilo innovador y su perfil controvertido, jugó en Atlanta, River Plate, Gimnasia y Esgrima La Plata y Boca Juniors, donde finalizó su carrera a los 44 años. También integró el seleccionado en el Mundial de 1966. Gatti posee con 765 partidos jugados el récord de presencias en el fútbol argentino."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/procedimientos-crisis-ayudas-externas-medidas-economicas-clubes-nid2346572","date":"24  de marzo de 2020  • 07:33","title":"Clubes en cuarentena obligatoria: cómo harán frente a la crisis por la falta de ingresos","abstract":null,"author":"Alejandro Casar González","key_words":"","body":"Marzo será el último mes en que la economía de los clubes argentinos no sentirá de lleno el efecto del \r\n\r\ncoronavirus\r\n\r\n. A partir de abril, el mazazo por la actividad paralizada repercutirá en todos los empleos directos e indirectos que se generan alrededor de la pelota. Futbolistas, entrenadores, auxiliares, preparadores físicos, profesores y el resto de los cuentapropistas que trabajan a diario en los clubes tendrán que percibir sus sueldos en medio de la incertidumbre provocada por una cuarentena obligatoria que se sabe cuándo empezó, pero no cuándo terminará. Por eso los dirigentes de primera (ahora denominada Liga Profesional) piensan crear un comité de crisis para monitorear día a día la situación. Y tienen un abanico de medidas a tomar: desde diferir el pago de los salarios más altos de los planteles profesionales hasta la apertura de procedimientos preventivos de crisis en el Ministerio de Trabajo. Además, buscarán que el Gobierno suspenda la implementación del reformado decreto 1212/03, que regula los aportes patronales y personales, y que los obliga a pagar más por sus empleados que en 2019. Algunos departamentos de marketing, incluso, ya piensan en beneficios puntuales para evitar la morosidad o las bajas de las cuotas sociales: desde programas de fidelización hasta prórrogas automáticas de los abonos de plateas.  Los clubes se financian con tres grandes rubros ordinarios: los derechos de TV, los sponsors y las cuotas sociales. Algunos, incluso, destinan el importe exacto que reciben de la TV a pagar los sueldos de su plantel profesional, como Unión de Santa Fe o Arsenal, entre otros equipos. Por eso, los $ 457 millones mensuales que abonan tanto Fox Sports como Turner son vitales para que no se quiebre la cadena de pagos del fútbol argentino. Según pudo saber \r\n\r\nLA NACION\r\n\r\n, ese ingreso estaría garantizado mientras dure la cuarentena obligatoria, aunque no haya partidos de fútbol. \"El importe de esos meses podría quedar a cuenta de una futura renegociación del contrato\", apunta una fuente de la Superliga, que el próximo 19 de mayo pasará a llamarse Liga Profesional. El convenio tiene una opción de continuidad a favor de las dos empresas en 2022, por lo que podría extenderse hasta 2027. De todas maneras, y pese a que ese dinero parece garantizado mientras dure la reclusión obligatoria, muchos clubes de primera tienen presupuestos mensuales que exceden por mucho lo que cobran de la TV. Uno de ellos es Estudiantes de La Plata. El club que preside Juan Sebastián Verón ya tomó una decisión: liberó para sus socios el contenido de Estudiantes Play, la plataforma on demand con videos y entrevistas exclusivas a figuras de ayer y de hoy. Además, estudia programas de fidelización para sus abonados a plateas, una iniciativa que podrían imitar otros clubes: renovar sin costo el asiento hasta compensar la cantidad de partidos que no se jugaron. El escenario actual tiene un efecto colateral positivo para los asociados: los aumentos en las cuotas sociales que estaban programados para compensar el efecto negativo de la inflación quedaron postergados sin fecha. Ahora, el objetivo es cortar el caudal de bajas que se espera por la caída de la actividad y no aumentar la facturación.  \"Vamos a trabajar con el comité ejecutivo y desde ahí puntualmente para cada divisional. Sabemos muy bien las necesidades que tienen y cómo están\", aportó un dirigente de la AFA, que ya elevó ante la AFIP el reclamo de los clubes para que el Gobierno derogue la modificación del decreto 1212/03 redactada por el Ejecutivo que encabezaba Mauricio Macri, y que Alberto Fernández puso en marcha a comienzos de este año. El cambio obliga a los clubes a tributar el 14% de su masa salarial al Estado. \"Una opción puede ser que nos discontinúen los aportes patronales patronales, o que los difieran para más adelante y en varias cuotas\", continuó la fuente de la AFA. El Comité Ejecutivo, máximo órgano de discusión de la entidad, tendrá su primera reunión dentro de la cuarentena obligatoria en los próximos días. Y será en forma virtual. La Superliga, por su parte, piensa en armar un comité de crisis para aunar criterios económicos y resolver cómo encarar el pago a los planteles y empleados. Piensan en ponerse todos los clubes de acuerdo, dado que la situación los impacta a todos por igual, aunque los presupuestos sean distintos. Las puertas cerradas y la pelota parada hace que ninguno genere ingresos. Los dirigentes también saben que la cercanía actual con el Poder Ejecutivo (uno de los dirigentes que más influyó para la salida de la Superliga y el regreso a la AFA es Sergio Massa, presidente de la Cámara de Diputados) les va a permitir conseguir reuniones con funcionarios en tiempo récord. Esa relación fluida podría permitirles, por ejemplo, acogerse a los procedimientos preventivos de crisis en el ministerio de Trabajo. De todas maneras, no es una decisión que vayan a tomar a corto plazo: todo dependerá de la evolución de la pandemia provocada por el coronavirus.  La FIFA, que firmó un acuerdo de colaboración con la Organización Mundial de la Salud (OMS) podría aportar en el futuro un fondo común para los clubes. \"La plata va a llegar y ojalá sea a través de las confederaciones continentales, como por ejemplo la Conmebol. Así se puede repartir en forma equitativa a todos los clubes sudamericanos\", dijo a LA NACION el abogado uruguayo Alejandro Balbi, quien además de ser vicepresidente de Nacional (Montevideo) integra el comité de accionistas del fútbol en FIFA. Gianni Infantino, el presidente de la FIFA, dijo en una entrevista con el Gazzetta dello Sport, de Italia, que primero está el tema sanitario: \r\n\r\n\"La salud lo primero, luego el resto. Y el resto, para los directivos, significa esperar lo mejor y estar listos para lo peor, sin pánico, vamos a decirlo claramente. Jugaremos de nuevo cuando podamos hacerlo sin poner la salud de nadie en riesgo. Las federaciones y las ligas deben estar listas para seguir las recomendaciones de la OMS\".\r\n\r\n Los expertos en derecho deportivo descuentan que en los próximos días la FIFA tomará una decisión sobre los contratos para evitar una desbandada general de futbolistas hacia los clubes más poderosos y con billetera más generosa. Nadie descarta que no haya prórrogas automáticas hasta la finalización de los torneos, por ejemplo.  Así como el dinero de la TV de la Superliga parece asegurado durante los próximos meses, lo mismo ocurre con el abono mensual que paga Tele Red Imagen SA (razón social de TyC Sports) por los partidos de la Primera Nacional y la B Metropolitana. \"Hoy no es una opción dejar de pagarles a los proveedores\", dijo una fuente de la empresa, por lo que los clubes podrán contar con ese ingreso para los próximos meses. De todas formas, no todos los clubes tienen los sueldos de sus futbolistas atados al ingreso de TV. En la Primera C, por ejemplo, la cifra alcanza a cubrir los gastos de un equipo con un presupuesto bajo. A los animadores del torneo, por ejemplo, apenas les sirve para el 50%. El resto lo cubren con sponsors, aportes de particulares, cuotas sociales y actividades rentadas. \"Todavía no está definido cómo vamos a abordar la problemática a futuro, pero sí sé que a nosotros lo que AFA nos otorga (derivado de los contratos de TV) están garantizados. Los ingresos que sí se van a reducir son los de socios, entradas y merchandising. Cuando tengamos un panorama más claro veremos cómo abordar la situación con los planteles\", aportó un directivo de la Primera C fuera de micrófono. \"Todos tenemos proyecciones e incertidumbres. Marzo está garantizado, pero el contexto es bastante complicado\", valoró Marcelo Achile, presidente de Defensores de Belgrano y futuro vicepresidente de la Liga Profesional en representación de todo el ascenso. \"Estamos viendo y analizando qué vamos a hacer a futuro\", agregó. El factor clave es el tiempo. Los números de los clubes empeorarán a medida que la pelota siga parada por el coronavirus. Pero toda la industria del fútbol entiende que lo primero es la salud. Aunque esa prioridad implique que todos los eslabones de la cadena de pago tengan que perder algo de sus ingresos en los próximos meses."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/juegos-olimpicos-reaccion-deportistas-postergacion-tokio-2020-nid2346877","date":"24  de marzo de 2020  • 15:09","title":"Juegos Olímpicos: la reacción de los deportistas ante la postergación de Tokio 2020","abstract":null,"author":"","key_words":"","body":"La postergación de los Juegos Olímpicos de Tokio 2020 para el próximo año\r\n\r\n, debido a la propagación del \r\n\r\ncoronavirus \r\n\r\nen el mundo, generó la reacción de los deportistas que tenían previsto viajar al país oriental para competir en sus respectivas disciplinas. La respuesta de algunos se limitó a retuitear o compartir la noticia con la decisión del \r\n        \r\n        \r\nComité Olímpico Internacional\r\n\r\n        \r\n\r\n (COI), otros usaron sus redes sociales para expresar, en todos los casos, su conformidad con la decisión. Por ejemplo, la \r\n\r\nnadadora Delfina Pignatiello\r\n\r\n publicó una imagen practicando su disciplina y, de pie de foto, escribió la definición de \"perseverar\". \"Perseverar (verbo): persistir en cualquier cosa emprendida, mantener un propósito a pesar de dificultades, obstáculos o desalientos; continuar firme\", puso junto con el hasthag #caminoatokio2021.  ?????????????????? (????????): ???? ?????????????? ???? ????????h?????? ????????????????????, ???????????????? ?? ?????????????? ???? ?????????? ???? ????????????????????, ??????????????????, ???? ????????????????????????????; ???????????????? ?????????????????????? #roadtotokyo2021 Una publicación compartida de \r\n\r\n Delfina\r\n\r\n (@delfipignatiello) el \r\n\r\n24 Mar, 2020 a las 1:21 PDT Agustín Vernice, de canotaje\r\n\r\n, publicó una foto en su Instagram, junto con un mensaje que decía \"la incertidumbre terminó y mi cabeza está en Tokio 2021\". Es que los deportistas olímpicos estaban esperando la definición del comité, dado que la pandemia por \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n obligaba, cada vez más, a suspender el evento en 2020.  Mi sueño de estar en los juegos olímpicos debe esperar un año más... La incertidumbre terminó y mi cabeza ya está en tokio 2021. Ahora lo que importa es ser paciente, quedarnos en casa, cuidarnos y proteger a los que nos rodean[R] #jjoo #quedateencasa #roadtotokyo Una publicación compartida de \r\n\r\n Agustín\r\n\r\n (@agustin_vernice) el \r\n\r\n24 Mar, 2020 a las 10:01 PDT \"Es una decisión muy prudente para el contexto que estamos viviendo. Entiendo no debe haber sido una decisión fácil, pero considero que es correcta\", escribió en su cuenta de Instagram el atleta que compite en \r\n\r\nsalto con garrocha Germán Chiaraviglio\r\n\r\n junto con los hashtags #yomequedoencasa y #vamosargentina.  Tokyo 2?0?2?0? 2021![R][R] . . Se postergan los Juegos Olímpicos de Tokyo para el 2021. Es una decisión muy prudente para el contexto que estamos viviendo. Entiendo no debe haber sido una decisión fácil, pero considero que es correcta. Ahora a focalizarnos en salir de esta situación TODOS JUNTOS y cumplir con las normas vigentes. Luego de eso, los atletas nos pondremos a trabajar para reorganizar nuestros programas y diseñar la mejor estrategia para llegar a los Juegos Olímpicos en excelente forma. Eso es lo que sabemos hacer ![R][R][R] . . #yomequedoencasa #vamosargentina . . @enardinfo @coargentina @cada_atletismo @nike @gatoradearg @gobsantafe @santafecapitalok @deportesar @sporthesis @starnutrition.oficial @javierbenitezargentina @lic.romina.gonzalez @valeriachiaraviglio @alenjutosf @osteopata_fernando_perez @maccarisports @piagaite @matiastomati @gpsportsarg @marcello.magnani @mgsport_italia @ucs_spirit Una publicación compartida de \r\n\r\n German Chiaraviglio OLY\r\n\r\n (@gerchiara) el \r\n\r\n24 Mar, 2020 a las 7:11 PDT Por su parte, en relación con la postergación de los Juegos Olímpicos de Tokio para 2021 por el \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n, la \r\n\r\nmaratonista Marcela Cristina Gómez\r\n\r\n escribió: \"El sueño mudó de fecha\". Y agregó: \"¡La salud del mundo está antes que cualquier juego, para que cuando el día llegue todos puedan disfrutarlo a su manera!\".  El sueño mudó de fecha. Y cuando el dia llegue prometo estar mas lista que nunca[R][R][R][R] #tokio2021 . La salud del mundo está antes que cualquier juego, para que cuando el dia llegue todos puedan disfrutarlo a su manera! . #quedateencasa #cuidémonosentretodos Una publicación compartida de \r\n\r\n Marcela Cristina Gomez\r\n\r\n (@atleta_marcecris) el \r\n\r\n24 Mar, 2020 a las 8:42 PDT El \r\n\r\nmaratonista Joaquín Arbe\r\n\r\n, hizo un divertido posteo en su cuenta de Instagram, donde muestra una foto del tatuaje que se hizo con \"Tokio 2020\" y el signo de los JJOO. \"Hola, necesito algún tatuador que me pueda arreglar esto. Se cambió para el 2021 y con posibilidad que se cambie de ciudad igual. Manden recomendaciones\", bromeó.  Hola [R] necesito algún tatuador que me pueda arreglar esto.!!!???? Se cambio para el 2021 y con posibilidad que se cambie de ciudad igual [R]?? Manden recomendaciones [R] #Tokyo2021. #ciudadaconfirmar [R] Una publicación compartida de \r\n\r\n Joaquin Arbe\r\n\r\n (@joaquinarbe2508) el \r\n\r\n24 Mar, 2020 a las 9:07 PDT La \r\n\r\nesgrimista Belén Pérez Maurice\r\n\r\n también envió un mensaje a través de sus redes. \"Muchos de nosotros pusimos muchísimo para poder lograr nuestro sueño pero hoy esos esfuerzos se tienen que hacer a un lado y pelear todos por un objetivo mayor\", comenzó. \"Lo más importante ahora es estar sanos, cuidarse y cuidar a nuestros seres queridos\", concluyó el mensaje acompañado de un \"A quedarse en casa peleando\".  Ya es oficial será #Tokio2021. Muchos de nosotros pusimos muchísimo para poder lograr nuestro sueño pero hoy esos esfuerzos se tienen que hacer a un lado y pelear todos por un objetivo mayor! Lo más importante ahora es estar sanos, cuidarse y cuidar a nuestros seres queridos. A QUEDARSE EN CASA PELEANDO [R][R][R][R] . . . #Tokio2021 #fencing #sabre @enardinfo @coargentina @fencing_fie @olympics @fundares_esgrima @ejercitoarg Una publicación compartida de \r\n\r\n Belén Pérez Maurice\r\n\r\n (@belenperezmaurice) el \r\n\r\n24 Mar, 2020 a las 8:44 PDT A su vez, una de las capitanas de \r\n\r\nLas Leonas\r\n\r\n\r\nCarolina Luchetti\r\n\r\n, compartió un video donde las jugadoras instan a quedarse en casa. \"Hoy más que nunca tenemos que unirnos como equipo para, una vez más, pelear juntos y ganar este partido. ¡Podemos hacerlo! Juntos somos mas fuertes\", escribió.  En el plano internacional, el \r\n\r\ntenista Stan Wawrinka\r\n\r\n posteó en su cuenta de Twitter una foto con Roger Federer, recordando el oro en los dobles de los Juegos Olímpicos de \r\n        \r\n        \r\nPekín 2008\r\n\r\n        \r\n\r\n .  Sin embargo, la noticia de la postergación para 2021, no impacta igual en todos los deportistas. El atleta español José Ignacio Díaz demostró su preocupación ya que no sabe si su estado físico llegará al próximo año. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/coronavirus-la-cuarentena-rafa-nadal-cocina-trivia-nid2346859","date":"24  de marzo de 2020  • 13:29","title":"Coronavirus. La cuarentena de Rafa Nadal: cocina, trivia y un mensaje de apoyo","abstract":null,"author":"","key_words":"","body":"Para distender a su audiencia y fomentar la estadía en el hogar, en el marco de las infecciones y fallecimientos por la pandemia del Coronavirus, el tenista manacorí Rafael Nadal publicó un video en sus redes sociales en el que desafía a que su audiencia adivine qué plato está cocinando. \"Hola a todos! Aquí estoy de nuevo... hoy también \r\n\r\ntoca cocinar para mi y para mi mujer\r\n\r\n... a ver si sabéis qué estaba haciendo.. la respuesta más tarde... ?? Espero que todos estéis bien y en casa cuidándose. Fuerza y ánimo\", escribió el doce veces campeón en Roland Garros.  El último domingo, Nadal había enviado un mensaje de apoyo a sus seguidores por la pandemia que azota al mundo: \"Hola a todos. Son tiempos muy complicados. Quería mandar un mensaje de agradecimiento a los médicos, enfermeros, y a todo el personal sanitario que nos está protegiendo; igualmente, a todas las fuerzas policiales: guarda civil, policía nacional, ejército. Quiero manifestar mi admiración y mi máximo agradecimiento\", expresó \r\n\r\nEl Matador\r\n\r\n. \"\r\n\r\nQuiero mandar un mensaje de ánimo a todos las familias que están sufriendo\r\n\r\n, tanto a los infectados como a todos los que han tenido familiares que han fallecido a causa del coronavirus. Sólo puedo decir que como todos lo sentimos muchísimo, confiar que en estos momentos difíciles salgan adelante y que sea lo más pronto posible\", agregó el deportista ibérico.  Finalmente, destacó que también \"hay cosas positivas\". \"Estamos demostrando ser un pueblo unido, muchas empresas están siendo muy solidarios aportando su granito de arena, y todos los ciudadanos estamos mostrándonos unidos día tras día, cumpliendo con todas las normas que desde la sanidad nos aconseja quedarnos en casa, y cumplir para terminar con esta terrible lo antes posible\", concluyó.  No es la primera vez que Nadal se compromete en momentos difíciles. Tras las inundaciones que afectaron en diciembre de 2018 a la ciudad de Mallorca, de donde es oriundo, se lo vio ayudando con secador, botas y campera de lluvia, aunque no faltaron quienes lo acusaron de \"postureo\".  Hasta el momento, ya son 2182 las víctimas mortales por el Coronavirus en España, a la vez que otras 33.089 personas se encuentran contagiadas, siendo este el segundo país europeo más afectado por el virus."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/en-medio-crisis-alivio-economico-tendra-boca-nid2346565","date":"23  de marzo de 2020  • 18:27","title":"En medio de la crisis, Boca tendrá un alivio económico por la venta de Lucas Olaza al Celta","abstract":null,"author":"","key_words":"","body":"Mientras transcurre la \r\n\r\ncrisis \r\n\r\nmundial a causa del \r\n\r\ncoronavirus\r\n\r\n, que paralizó toda la actividad en las ligas más importantes del mundo, Boca \r\n\r\nembolsará cuatro millones de euros\r\n\r\n (4,29M, en dólares) por la venta de \r\n\r\nLucas Olaza\r\n\r\n al \r\n\r\nCelta de Vigo\r\n\r\n. El uruguayo estuvo a préstamo un año y medio en el club español, que ahora ejecutará la opción de compra. El lateral izquierdo pasó de Talleres a Boca a mediados de 2018. En enero de 2019 el club entonces presidido por Daniel Angelici adquirió el 70% del pase del jugador, por cuatro millones de dólares. Inmediatamente después se fue a jugar al Celta a préstamo. Olaza había llegado a Boca en reemplazo de Frank Fabra para afrontar la fase final de la Copa Libertadores de América. El ex Danubio, incluso, disputó la final ante River en \r\n\r\nMadrid\r\n\r\n. Luego, fue cedido por la gran cantidad de jugadores extranjeros con los que contaba el equipo. Ellos eran Nahitan Nández, Wilmar Barrios, Sebastián Villa, Frank Fabra, Jorman Campuzano y Junior Alonso.  En principio, el préstamo fue estipulado por un año, pero el Celta de Vigo decidió extenderlo otros seis meses, hasta junio de 2020. El cuadro gallego \r\n\r\ntiene tiempo hasta el 20 de mayo\r\n\r\n para hacer uso de la cláusula de compra, fijada en 4 millones de euros, pero habría decidido anticipar la decisión. Como jugador de Boca, Olaza jugó 11 partidos y no marcó goles. En su periplo español disputó 37 encuentros y \r\n\r\nmarcó un gol\r\n\r\n en el empate de su equipo ante el Barcelona en el Camp Nou. El gol de Olaza al Barcelona de Messi: "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tokio-2020-rompecabezas-olimpico-rearmar-juegos-ano-nid2346960","date":"24  de marzo de 2020  • 23:59","title":"Tokio 2020: el rompecabezas olímpico para rearmar los Juegos Olímpicos en un año","abstract":null,"author":"Javier Saúl","key_words":"","body":"Las cuatro semanas de plazo que se había fijado el Comité Olímpico Internacional para estudiar si aplazaba los \r\n\r\nJuegos Olímpicos de Tokio \r\n\r\npodrían formar parte de una nueva unidad de tiempo: el mes duró apenas 48 horas. Tras la presión de atletas, federaciones y organismos de salud, el último empujón lo dio Japón. \r\n\r\nEl COI, aturdido en un laberinto de intereses, ya no se pudo resistir ni a la oposición del país organizador\r\n\r\n. Y fue el primer ministro Shinzo Abe quien reveló lo que ya era un secreto a voces. Apesadumbrado, comunicó el acuerdo con el COI para postergar la cita olímpica para el próximo año. \"Le pregunté a Thomas Bach si sería posible posponerlos y recibí su aprobación al ciento por ciento\", reveló, tras una conferencia telefónica en la que Abe presionó para que la decisión final se adopte lo antes posible, dejando atrás cualquier especulación.\r\n\r\n En la tierra de la previsión, el coronavirus desarmó hasta la planificación más minuciosa.\r\n\r\n Una pandemia que perforó por completo en las estructuras del deporte internacional, y que ya dejó su marca sobre los tres gigantes del calendario 2020: los Juegos, la Copa América y la Eurocopa. \r\n\r\nTodo se mudará a 2021. Abe, el mismo que en la clausura de Río 2016 sorprendió al salir de una tubería disfrazado de Super Mario, dejó atrás cualquier mueca de ese histrionismo y fue el adusto vocero de un acuerdo que dejó varias condiciones sobre la mesa:\r\n\r\n se desterró la palabra \"cancelación\", se habló de una reprogramación que no podrá ubicarse \"más allá del verano boreal 2021\", se decidió que la llama olímpica se quede en suelo japonés por un año y se mantuvo el nombre de los Juegos.\r\n\r\n Sí, los juegos de \"Tokio 2021\" seguirán siendo \"2020\".  No será la primera vez que Japón utilice un traspié como combustible, más allá de que \r\n\r\nel embrujo olímpico vuelva a apoyarse sobre su tierra.\r\n\r\n Los Juegos modernos sufrieron boicots (Moscú 1980 y Los Angeles 1984), atentados terroristas (Munich 1972 y Atlanta 1996), y hasta se vieron sacudidos por enfermedades (el zika en Río de Janeiro 2016), pero nunca habían dejado de celebrarse en tiempos de paz (las cancelaciones se dieron en Berlín 1916, por la Primera Guerra Mundial, y en Helsinki 1940 y Londres 1944, por la Segunda). Aunque los asiáticos ven en el espejo retrovisor el golpe de 1940: a comienzos de la década anterior, las autoridades japonesas presentaron la candidatura de Tokio para los Juegos de 1940 como un medio para demostrar al mundo su reconstrucción tras el devastador terremoto de Kanto, en 1923, pero las acciones bélicas en China derivaron en una presión diplomática que los dejó sin sede. Esta vez, el gobierno nipón había presentado a Tokio 2020 como los \"Juegos de la reconstrucción\", tras el sismo, el tsunami y la catástrofe nuclear de Fukushima, en 2011. Es más, de disputarse el próximo año, habrá actividad en la golpeada región costera: el béisbol tendrá un escenario de fuerte carga emotiva. Allí también se esperaba para mañana el inicio del recorrido de la antorcha. \r\n\r\nEl mensaje del comité local siempre fue directo: el olimpismo es la vidriera para mostrar la recuperación.  Tokio 2020 tendrá que esperar. El viaje al futuro en la ciudad del caos organizado tenía las sedes a tiempo y bajo control. Nada había quedado librado al azar. Los avances tecnológicos prometían una inédita asistencia de robots y vehículos autónomos, los escenarios ya habían sido terminados y testeados, y hasta se había realizado pruebas por si algún sismo decía presente entre julio y agosto de este año. El 19 de diciembre pasado se realizó un simulacro bajo la premisa de que \"un terremoto de gran magnitud podría sacudir Tokio durante julio de 2020\". Así, el comité organizador, la policía metropolitana y el departamento de bomberos actuaron sobre un supuesto temblor de magnitud 7 en el norte de la bahía, donde se ubica el centro olímpico Ariake, donde aparecen pautas las competiciones de gimnasia. Pero el coronavirus se entrometió por el resquicio menos esperado. \"En las circunstancias actuales y en base a las informaciones suministradas por la Organización Mundial de la Salud, el presidente del COI y el primer ministro de Japón han concluido que los Juegos Olímpicos de Tokio deben ser reprogramados después de 2020 y tener lugar como más tarde en el verano de 2021, con el objetivo de salvaguardar la salud de los deportistas y de todos los implicados, así como de la comunidad internacional\", anunció el COI en el comunicado que selló el aplazamiento.  Ya sin margen de maniobra, en Suiza tuvieron que reaccionar ante la creciente presión internacional y mostrar una faceta más racional.\r\n\r\n La posición inflexible de las últimas semanas mutó en el plazo de cuatro semanas del domingo pasado y se terminó derrumbado en las primeras horas del martes: Abe habló de \"aplazamiento inevitable\", las federaciones de atletismo y natación -con peso específico en el escenario olímpico- pidieron \"un respiro ante una situación inédita e incierta\" para los deportistas, y países como Canadá, Australia, Estados Unidos y España se mostraron abiertamente a favor de la postergación. El caso extremo se dio desde el comité canadiense, que ya había decidido retirar a su delegación. Los estadounidenses, por su parte, argumentaron enormes interrupciones en el entorno de capacitación, los controles antidoping y el proceso de calificación. Leyendas como Carl Lewis también habían dejado un recado a favor. Ahora, será el tiempo de armar el rompecabezas de la reprogramación. En Japón no habrá problemas de sedes, pero sí de acuerdos prefirmados. Al término de la competición, la Villa Olímpica, con vista a la bahía y al Rainbow Bridge, debía ser reconvertida en departamentos de alta gama. Según la prensa local, 4.145 unidades deben ser vendidas. En un primer lote de 940, la mayor parte ya han sido compradas y deberían ser entregadas este año. Eso no sucederá. \"Las reservas de hoteles son también un inconveniente\", apuntaron desde el COI. \r\n\r\nLas habitaciones de hotel en Tokio están en su mayoría reservadas desde hace varios meses, obligando a muchos visitantes (turismo, prensa internacional y familiares de atletas) a pagar importantes montos con antelación\r\n\r\n, sumas que corren el riesgo ahora de ser perdidas. Para la industria hotelera, el escenario representa un inconveniente extra, en un contexto turístico ya catastrófico.  Mientras, \r\n\r\nlos anillos seguirán brillando en una de las esquinas del extremo sur del barrio de Shinjuku, en la puerta del flamante Museo Olímpico de Japón, y frente al renovado estadio Olímpico.\r\n\r\n Los taxis, pintados de negro, seguirán girando con los logos oficiales de los Juegos Olímpicos y Paralímpicos pintados en sus puertas, como ya lo hacían desde mediados del año pasado. Tokio, que se había apoyado en una curiosa mezcla de historia y legado (aprovechó las sedes de los Juegos de 1964, pero también construyó escenarios de vanguardia), deberá esperar. Los Juegos del futuro, valorados por la innovación y la sustentabilidad, están en pausa, en medio de una pandemia que hasta el momento sigue escondiendo su límite. Mientras, el mundo podrá mirar hacia la antorcha olímpica nipona. De color rosa claro y dividida en cinco cavidades con forma de pétalo, representa la flor del cerezo, y lleva un lema que estos días podría ser bandera universal: \r\n\r\n\"La esperanza ilumina nuestro camino\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tokio-2020-ganadores-perdedores-argentinos-cambio-fecha-nid2347022","date":"24  de marzo de 2020  • 23:59","title":"Tokio 2020: los \"ganadores\" y \"perdedores\" argentinos por el cambio de fecha de los Juegos Olímpicos","abstract":null,"author":["Fernando Vergara","Olivia Díaz Ugalde"],"key_words":"","body":"El \r\n\r\nComité Olímpico Internacional \r\n\r\n(COI) se vio acorralado. En medio de la pandemia del coronavirus los mensajes llegaban día tras día: en cuentagotas fueron lanzando sus veredictos Estados Unidos, Australia, Canadá y España. Varias de las grandes potencias. Los atletas, firmes y unidos. Ni una semana para pensarlo, ni tres meses, mucho menos 30 días. La realidad, cruda, no hizo más que exponerse de cara a la magna cita deportiva. Cuando el \r\n\r\ncoronavirus\r\n\r\n lo permita será tiempo de pensar en lo que viene. En principio, julio de 2021. Y en este tiempo, indefectiblemente, aparecerán beneficiados y perjudicados tras la decisión del COI. Aquellos a los que la postergación les permitirá recuperarse sin prisa de las lesiones; otros que entrenarán con más fuerza, madurarán como deportistas e inclusive apuntalarán la cabeza, esa que tanta relevancia tiene en el más alto nivel. El factor psicológico. Del otro lado surgirán aquellos a los que el paso del tiempo podría jugarles una mala pasada. Asoma lo inevitable. Son esos que tenían pensado dejar la actividad tras los \r\n\r\nJuegos Olímpicos\r\n\r\n. Allí donde la palabra \"retiro\" retumbaba en lo más profundo. De entrada, vale una aclaración: lógicamente -y más allá del sueño olímpico-, los deportistas ponen como prioridad su salud y la del resto. El mundo debe combatir esta emergencia. \"Hay mucha gente que la está pasando mal\", coinciden todos ante la consulta de \r\n\r\nLA NACION\r\n\r\n. Hasta hoy, la delegación olímpica argentina tiene aseguradas 143 plazas para Tokio. Esos lugares no se los quita nadie (a excepción del tenis femenino, y aquí entra Nadia Podoroska, que está sujeto al ranking). Varios deportes quedaron a la espera de sus preolímpicos, una vez que se conozca la nueva fecha de los Juegos. La misión de la reorganización en todos los calendarios deportivos no será sencilla.  Apenas se supo la noticia, varios protagonistas que ya habían confirmado su retiro tras los Juegos (o que dejaron entrever la posibilidad) saltaron a escena: por caso \r\n\r\nLuis Scola\r\n\r\n, Paula Pareto, Gonzalo Carou, Sebastián Simonet, Matías Schulz y Juan Manuel Vivaldi son algunos. ¿Qué sucederá? Todavía es muy prematuro saberlo. Los Gladiadores de handball ya tienen algunas certezas: Carou, el capitán que en agosto cumplirá 41 años, estirará la actividad. \"Voy a entrenar un poco más, no me queda otra\", dice. Diferente es la situación del arquero Schulz, que confirmó su retiro para el cierre de 2020. Para \r\n\r\nJuan Martín del Potro\r\n\r\n, doble medallista olímpico, asoma como una buena noticia. Este lapso le brindará al tandilense mayor tiempo de recuperación en la operación de rodilla. El tenista va día a día y si bien actualmente todavía no volvió a empuñar la raqueta, los Juegos Olímpicos siempre resultan un incentivo para él.  Delfina Pignatiello \r\n\r\nes otra atleta que podría contar con una ventaja. Sin haber llegado a su techo, la joven nadadora de 19 años (el 19 de abril cumplirá 20) sigue en la búsqueda de tener el rodaje necesario que le permita acercarse a una final olímpica. Cuando todo el calendario se reactive, le dará la posibilidad de sumergirse dentro de un mayor número de competencias internacionales. Para la selección que dirige Sergio Hernández se abren varias aristas. Por un lado, lo beneficia ya que le da mayor tiempo de recuperación a dos jugadores lesionados que iban a llegar con lo justo: Patricio Garino y Luca Vildoza. Por el otro, la selección que logró la medalla de plata en el Mundial de China 2019 llegaba a Tokio con varios de sus jugadores en su máximo nivel: Facundo Campazzo, Marcos Delía, Nicolás Laprovittola y Gabriel Deck. Aunque sin duda la mayor preocupación se da en Luis Scola, que iba a retirarse y se tentó con Tokio 2020: el desafío lo atrapó y aceptó. El líder del equipo cumplirá 40 años en abril y esta modificación lo obligaría a jugar una temporada más en Olimpia Milano. Finalmente, surge el tema Hernández y su futuro. Su trabajo iba a ser hasta julio/agosto de 2020. Habrá que ver qué arreglo logra establecer con la actual dirigencia de la CABB. El fútbol presenta un caso especial, ya que la selección debe formarse con jugadores Sub 23. Resta saber si habrá algún cambio en el reglamento. Para la Argentina no es un tema menor: entre los que pueden quedar fuera del torneo está Lautaro Martínez, nada menos. \"Es todo muy reciente y tenemos que esperar. Como los Juegos van a seguir llamándose Tokio 2020, por más que se hagan en 2021, una opción es que permitan mantener a los chicos que jugaron el Preolímpico\", apuntó el DT Fernando Batista.  En cuanto al hockey, en ambos seleccionados se presentan situaciones particulares. El caso más relevante se da los Leones: Juan Manuel Vivaldi tiene 41 años. El arquero y emblema buscaba que Tokio 2020 fuese el cierre de su carrera dentro del alto rendimiento. Pareto, de 34 años, ya había avisado que se su retiró sería tras los Juegos Olímpicos. \"Es una decisión lógica y hay que cuidar la salud por sobre todas las cosas\", apunta. Se suman otros atletas dorados: Santiago Lange y Cecilia Carranza llegarían a la cita con 59 y 34 años, respectivamente: \"Claro que esto nos afecta, pero eso queda en un segundo plano en relación a lo que está viviendo el común de la gente\". Fuerte aprobación después de los reclamos Tanto en el ámbito deportivo argentino como en el mundial la determinación de posponer Tokio 2020 fue bienvenida. \"Me pareció acertada\", valoró Gerardo Werthein, el presidente del Comité Olímpico Argentino (COA). \"Se la tomó en conjunto con el gobierno de Japón porque se entendió que no estaban dadas las condiciones para hacer los Juegos este año. Cada vez menos atletas estaban en condiciones de entrenarse\", sostuvo el también miembro del Comité Olímpico Internacional (COI). Que, como tal, tiene una mirada no solamente argentina sino también de, en cierto sentido, responsable de la organización de los Juegos Olímpicos. Por eso indicó las muchas y grandes dificultades que implica el aplazamiento, en principio para mediados de 2021. \"La villa olímpica está vendida y tiene que ser entregada a sus nuevos dueños. Por otra parte, hay sedes que podrían no estar disponibles para el año que viene y habrá que resincronizar el calendario de 33 deportes olímpicos, que deberán jugar como un campeonato del mundo en una misma ciudad\", explicó Werthein, que dijo estar en contacto asiduo con los atletas de su país y haberles informado de inmediato la posposición.  \"Ahora serán los equipos de trabajo específicos los encargados de encontrar la solución. Queda un gran trabajo por hacer y va a tomar mucho tiempo, pero la decisión debía ser tomada porque la salud está primero\", manifestó el dirigente a la vez titular del Enard. En la misma línea se expresaron varios deportistas nacionales. \"Deberíamos usar el deporte como vocero, para darle importancia a la salud. No debemos perder el enfoque; hoy lo importante es otra cosa\", enfatizó la tiradora Sabrina Ameghino. Otros campeones de los Juegos Panamericanos Lima 2019 se mostraron de acuerdo. \"La decisión está bien\", apuntó la tenista Nadia Podoroska. \"Esto da la posibilidad de que todos se preparen de la misma manera\", aprobó el canoísta Juan Ignacio Cáceres. Y también figuras mundiales se mostraron de acuerdo. \"Es una decisión muy sabia aplazar los Juegos a 2021\", enunció el maratonista keniano Eliud Kipchoge. \"El mundo debe combatir contra esta emergencia, el deporte puede esperar\", afirmó el ciclista italiano Vincenzo Nibali. Por caso, Roger Federer y Serena Williams llegarían a la cita poco tiempo antes de cumplir 40 años. Si bien el suizo no se expresó tras el cimbronazo, se da por hecho que intentará estar en Tokio. Quien sí se pronunció al respecto fue Stanislas Wawrinka, amigo y compañero en Pekín 2008, cuando fueron los campeones. \"Nos vemos en 2021\", escribió \r\n\r\nStan The Man\r\n\r\n en Twitter, y subió una foto de ambos con las medallas doradas. Además, el aplazamiento del acontecimiento olímpico tuvo apoyo institucional, como el de la Federación Internacional de Atletismo (\"es lo que quieren los atletas y esta decisión dará un poco de respiro y de claridad en esta situación inédita e incierta\") y la de fútbol (\"FIFA cree firmemente que la salud y el bienestar de todas las personas implicadas deben ser siempre la mayor prioridad\")."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tokio-2020-optimismo-pandemia-cerezos-flor-nid2346991","date":"24  de marzo de 2020  • 23:59","title":"Tokio 2020: optimismo, pandemia y los cerezos en flor","abstract":null,"author":"Ezequiel Fernández Moores","key_words":"","body":"Tokio celebró este fin de semana la floración de los cerezos (sakura). \r\n\r\nSalieron miles a contemplar esa belleza. Es la tradición del Hanami. Flores esponjosas de colores blancos y rosas que cuelgan de delicados tallos y son veneradas como una diosa. Fiesta primaveral. Milenaria. Ochocientos cerezos en el Parque Ueno. Y los de Shinjuku Gyoen. Hubo picnic debajo de los cerezos. La multitud, claro, fue algo menor. Había carteles sugiriendo restricciones. En Tokio, una ciudad con 38 millones de personas, todavía se puede comer ramen a las cuatro de la mañana. Viajar en subte y trenes. En abril, dicen autoridades, reabrirán escuelas y volverán las ligas de béisbol y fútbol. El domingo, sin público, se celebró el Torneo de Sumo de Primavera. La figura fue Asanoyama, 177 kilos. Un día antes, cincuenta mil personas hicieron largas filas por el arribo de la antorcha olímpica. Japón tiene la población más vieja del mundo. Y muy fumadora. Y está cerca de China. \r\n\r\nPero el coronavirus atacó relativamente poco. A Tokio, claro, le costó aceptar lo que todos ya sabían. Que los Juegos Olímpicos no podrían comenzar. El olimpismo vive de los símbolos.\r\n\r\n Aún hoy cuenta como si se hubiesen realizado los tres Juegos de Verano que fueron cancelados por las Guerras Mundiales (1916, 1940 y 1944). \r\n\r\nAhora toca \"la maldición de cada cuarenta años\". \r\n\r\nPorque a la cancelación de 1940 -cuya sede original también era Japón- le siguió el duro boicot de Moscú 1980. Los Juegos de 2020 son los primeros de la historia moderna que son aplazados. Japón había planificado un gasto de 7300 millones de dólares. Lo elevó a 12.600 millones, aunque el periódico financiero Nikkei habla de 28.000 millones. Juegos gigantes. Sin contar público, 150.000 personas acreditadas. Once mil atletas más seis mil asistentes de 206 países que conviven tres semanas en una Villa Olímpica. Una locura en plena pandemia. El Comité Olímpico Internacional (COI) tiene seguro. Y tiene también la palabra final en el contrato de 81 páginas. Y el okey de aplazamiento que le dio la NBC (la TV paga más del 70 por ciento de los casi 6000 millones de su presupuesto cuatrienal). Thomas Bach, presidente olímpico, precisaba igualmente un acuerdo con los organizadores para evitar eventuales demandas. Pero ya estaba rozando el ridículo. Una semana atrás había pedido a los atletas que siguieran entrenándose \"a toda máquina\". The New York Times\r\n\r\n preguntó a Bach si acaso estaba instando a los atletas a violar decretos de cuarentenas de sus gobiernos. \"No vivimos en una burbuja\", respondió el alemán. Hay atletas que dedican no solo tiempo y esfuerzo, sino que además se endeudan para cumplir su sueño olímpico. También estrellas que, hasta hace apenas días, nadaban recluídos en ciudades que son corazón de la pandemia, con la muerte a su lado. Y atletas que, como dijo el regatista Santiago Lange, se incluyen en el encierro, pero cuando ven que el viento mueve las ramas de los árboles, piensan entonces que algún rival se está entrenando. \"Si en pleno partido me avisan que se viene el fin del mundo -me dijo años atrás Roberto Perfumo- yo igual me quedo en la cancha hasta que no vea que salió el último jugador rival\". Pero las encuestas decían que la mayor parte de los atletas, pilar filósofico del olimpismo (\"todo es por ellos\"), se negaban a competir en plena pandemia. Es posible que dirigentes que prefieren Juegos más elitistas y menos universales, hayan aprovechado a golpear a Bach. Pero el alemán subió el domingo la apuesta. Pidió cuatro semanas más de tiempo. Ayer dijo basta. Cuando el lunes la suspensión de los Juegos ya era un hecho, Tokio, qué ironía, anunció su mayor número de infectados en un día (17). Aunque algunos sospechan que hubo información retenida justamente por los Juegos, Tokio sumaba hasta el martes un total bajo de 171 casos (cuatro muertes). Admite ahora que espera unos cuatro mil casos para abril. El gobierno amenazó ayer con un bloqueo si los números crecen. Y prohibió el ingreso de ciudadanos de diecinueve países. Japón iniciará igualmente mañana, jueves, el recorrido de la llama olímpica. Ayer decidió que mejor se haga todo dentro de un automóvil. Y sin multitudes. \r\n\r\nAl Olimpismo no le alcanzó siquiera su mensaje de valores humanistas para combatir la pandemia. Es que los héroes no son hoy los atletas sino los médicos.\r\n\r\n Y las metáforas bélicas dejaron de pertenecer al deporte. Los gobiernos las usan ahora en la lucha contra el coronavirus. La llama olímpica, que tiene forma de cerezo en flor, iniciará igualmente mañana su recorrido en Fukushima. Elegida como símbolo por el desastre nuclear de 2011, Fukushima cuenta con uno de los tres cerezos más importantes de Japón, monumento nacional de 13,5 metros de altura, 25 metros de ancho y más de mil años. Su flor, símbolo también de los guerrero samurai, es frágil y fugaz. En la cultura japonesa, la floración de los cerezos, que dura en su plenitud apenas días, simboliza también el carácter efímero de la existencia. Recuerdo \"Cerezos en flor\", una hermosa película de 2009 de la alemana Doris Dorrie. Padres, hijos, muerte, soledad, Monte Fuji y danza butoh. Y una preciosa historia de amor. \"La belleza de los cerezos en flor -dice uno de los protagonistas- es cosa de un día, pero el recuerdo de haber amado dura toda la eternidad\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/hockey/carlos-retegui-leonas-no-hay-medalla-olimpica-nid2346812","date":"24  de marzo de 2020  • 23:59","title":"Carlos Retegui y las Leonas: \"No hay medalla olímpica por encima de la salud\"","abstract":null,"author":"Gastón Saiz","key_words":"","body":"Las idas y venidas de la realización de Tokio 2020 tuvieron en vilo hasta este martes a los entrenadores y deportistas vinculados con el olimpismo. \r\n\r\nFinalmente, se definió la postergación para julio de 2021,\r\n\r\n una decisión lógica pero que obliga a recalcular innumerables variables en la preparación. Carlos Retegui, responsable de la selección femenina de hockey, ya recalibra el proyecto entero en pos de conseguir esa medalla de oro esquiva para las Leonas. El Chapa es un hombre de acción permanente. Siempre se apoyó en la frase \"Voy a descansar cuando me muera\". \"¿Cómo estoy manejando esta cuarentena? Estamos viviendo una situación que nunca nadie imaginó. Parece una película futurista y no nos queda otra que adaptarnos\", dice, y agrega: \"Tenemos que ser responsables con la sociedad y quedarnos en casa. Lo principal es que con la salud no se juega. Y más allá de que nos guste hacer actividad física, hay que buscar la forma de hacerlo en el living o en el patio\".  -¿Qué te parece la decisión de posponer un año los Juegos? -El COI siempre tuvo clarísimo que con la salud no se joroba. Es lo que nos había hecho saber Gerardo Werthein, presidente del COA y miembro COI: en las reuniones que tuvimos de videoconferencia entre directores técnicos ya surgía esa conclusión. No hay medalla de oro, ni evento ni fiesta deportiva que estén por encima de la salud o algún ciudadano del mundo. Así que me parece acertado, porque hay países que la están pasando muy mal y nos tenemos que solidarizar con ellos para combatir este virus. Los Juegos Olímpicos quedan hoy en un segundo plano. -¿Cómo estabas con el manejo de las Leonas antes de que estallara la pandemia y cómo conducís ahora al equipo desde el aislamiento? -Con las chicas entrenamos hasta que se decretó la cuarentena. Cada una tiene un plan y están tratando de adaptarlo a los elementos, lugares y logística de sus respectivas casas. Todos sabemos que las chicas son inquietas y que quieren hacer actividad física, pero siempre respetando al prójimo y quedándose adentro. Hoy el entrenamiento no es lo importante, más allá de que les estamos mandando los informes individuales a través de los videos. Tienen todos los partidos editados y analizados en dropbox para que se vean de manera virtual. Desde esa plataforma sumamos conceptos y entendimiento del juego y tácticas. Pero insisto: hoy lo importante no es la preparación, sino cuidarnos y no salir para que este virus no se expanda. Ya habrá tiempo de entrenarse. -¿Cómo se puede simular un entrenamiento técnico con palo y bocha? ¿Te consta de algunas chicas que lo hacen en sus casas? -Todo se puede hacer. Pero si la cabeza está bien, la energía es positiva y la jugadora está con ganas, no hay problema de parar un tiempo. Yo creo que esto va para largo, no serán 10 o 15 días. Entonces la mente del deportista ya tiene que asimilar que esto durará más y que debemos estar listos. El deporte nos preparó para superar muchas situaciones adversas y ésta es una más. Hay que ser disciplinados y comprometernos con la sociedad para que no haya mayores contagios.  -¿Hacen transmisiones en conjunto en streaming para simular un encuentro en vivo de todo el equipo? -Sí, el otro día armamos un video call con el cuerpo técnico y las jugadoras, éramos como cuarenta. Ahí dijimos de darle prioridad a la salud y que las chicas estuvieran bien de ánimo. Pero también que entreguen un mensaje esperanzador para la gente, porque las Leonas son una marca registrada de superación, perseverancia, armonía y comunión. Queremos que desde sus redes sociales bajen una línea de lo que sienten para darle siempre una esperanza al que menos tiene. Nosotros somos privilegiados, porque hay mucha gente que la está pasando peor que nosotros, y tenemos que ser un faro para todas esas personas. -¿El coronavirus te empezaba a condicionar el armado final de la lista? Es decir, iban a prevalecer de alguna manera aquellas jugadoras que salieran mejor paradas de esta pandemia a nivel físico y mental? -No, en los días previos al anuncio de la postergación de Tokio 2020 no pensaba en la lista, ni en los Juegos Olímpicos ni en el nivel físico. Solo me enfoqué y me enfoco en que las jugadoras estén bien y cumplan la cuarentena. En aquel video call sentí una linda energía y se les veía en las caras. Me tocó hablar en mi papel de entrenador y a la jefa de equipo, Silvia Supa; vimos en los rostros de las chicas muchas ganas de reencontrarnos. Pero hoy es momento de parar la bocha y no hay triunfo deportivo que esté por encima de los cuidados. -Respecto de la preparación y los tiempos de los Juegos, ¿definitivamente te perjudica la postergación o puede jugarte en algún punto a favor? -Todos teníamos la ilusión de jugar Tokio 2020 en julio próximo, como estaba estipulado, y nunca pensamos que iba a pasar esto. Ahora empezará una nueva etapa de trabajo, de ilusión y de sueños. La idea es empezar a disfrutar de nuevo el camino rumbo a los Juegos Olímpicos. Resta esperar a que esto pase lo más rápido posible y luego reprogramar los entrenamientos. Vamos a tener margen para llegar de la mejor manera.  -¿Viviste como jugador alguna situación anormal dentro de un torneo? -La situación más anormal fue algún partido suspendido por tormenta, nada comparable con el coronavirus. Creo que tenemos que ser responsables porque todos sentimos un poco de miedo. Y me parece que sentir miedo está bien. Es un momento de reflexión para pensar en las cosas importantes de la vida: salud, familia y seres queridos. No hay nada material que pueda reemplazar esos principios. -¿Qué sucede con tus hijos Micaela (Leona) y Mateo (delantero de Estudiantes) con sus respectivos deportes? ¿Cómo se están entrenando y de qué manera les estás hablando para atenuar la ansiedad de volver a la cancha? -Con el tiempo que hay, ellos se están entrenando hasta en triple turno acá en nuestra casa en San Fernando. Tenemos la posibilidad de contar con algunos elementos deportivos y un jardín para poder correr. Está bueno compartir juntos las 24 horas; hay mucha charla e introspección. -Tal vez esta situación postergue tu idea de lanzarte al fútbol, pero ¿esa intención está firme? ¿Y de qué manera podrías hacer un desembarco? ¿Te llegaron ofertas de clubes? -La verdad es que hoy estoy preocupado por la pandemia, no estoy pensando en el hockey y en el fútbol. Quiero ponerme a disposición de las autoridades nacionales, provinciales y municipales para lo que crean que pueda ayudar, ser voluntario de los adultos mayores que están solos, poder ser una contención. Si bien la prioridad es quedarnos en casa, hay gente que se va a necesitar para esas actividades y me pongo a disposición. Hoy no hay deporte que esté sobre el cuidado de la sociedad. Creo que se tomaron medidas muy acertadas a nivel político, tanto el Gobierno como la oposición. Ahora la sociedad tiene que ser responsable, tomando el ejemplo de Japón y Alemania, que han sido muy disciplinados y lograron que en sus países haya la menor letalidad posible."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/coronavirus-campeona-deja-deporte-ser-enfermera-a-nid2346788","date":"24  de marzo de 2020  • 11:09","title":"Coronavirus: la historia de Vicky Wright, la campeona de curling que deja el deporte para ser enfermera \"a tiempo completo\"","abstract":null,"author":"","key_words":"","body":"BANGALORE (Reuters).- \r\n\r\nUna campeona escocesa de curling ha paralizado su carrera deportiva para combatir el coronavirus como enfermera \"full time\"\r\n\r\n, después que se cancelara el campeonato mundial de dicho deporte previsto para este mes. \r\n\r\nVicky Wright\r\n\r\n, de 26 años, y cuyo equipo ganó el campeonato escocés de curling el mes pasado, es \r\n\r\nuna enfermera de sala de cirugía general que se dedica a este deporte como profesional desde el año pasado\r\n\r\n, con el objetivo de clasificarse para los Juegos Olímpicos de Invierno de Pekín en 2022.  El equipo viajó a Canadá a principios de este mes para los campeonatos mundiales femeninos, pero regresó a casa después que el evento fuera cancelado. Los miembros del equipo estaban \"absolutamente abatidos\", según dijo Wright en una entrevista con la revista British Curling, \"pero pudimos ver cómo todo estaba cambiando rápidamente y sabíamos que había otras prioridades mucho más grandes que los eventos deportivos\". \"Una vez en casa, me puse en contacto con mi supervisor y le dije que había vuelto y que estaría disponible para hacer lo que fuera para ayudar\", dijo Wright.\r\n\r\n Ahora trabaja en el turno de noche en el Hospital Forth Valley, cerca de la ciudad de Stirling. \"Ahora es el momento de marcar la diferencia de una manera particular y ahora jugaré mi parte en un equipo mucho más grande\", dijo Wright. \"Cuando entré a trabajar la semana pasada en el hospital, lo comprendí. Ya no se trataba de campeones mundiales, sino de ayudar a la gente\", agregó. Reino Unido lleva registrados más de 6.600 casos del nuevo coronavirus y 335 muertes."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tokio-2020-riesgo-postergacion-que-otros-juegos-nid2342583","date":"24  de marzo de 2020  • 20:17","title":"Coronavirus: ¿cuáles fueron los tres Juegos Olímpicos que se tuvieron que suspender?","abstract":null,"author":"Pablo Lisotto","key_words":"","body":"Las alarmas estaban encendidas en todo el mundo por el avance del \r\n\r\ncoronavirus\r\n\r\n. En este contexto inédito, son varios los países que detuvieron la actividad deportiva, o las realizan a puertas cerradas, para evitar una concurrencia masiva de público. Entre esas cancelaciones aparecen \r\n\r\nvarias competencias preolímpicas\r\n\r\n.  Como si hubiera estado ajeno a lo que ocurría en el resto del planeta, el \r\n\r\nCOI \r\n\r\nsiguió adelante con los preparativos de \r\n\r\nTokio 2020\r\n\r\n: afirmó que no había un plan B y aseguró que los Juegos Olímpicos se harían en tiempo y forma. Incluso a pesar de las \r\n\r\nmasivas voces en contra en distintos países y organizaciones de todo el mundo\r\n\r\n y pese a que uno de los infectados es Kozo Tashima, vicepresidente del Comité Olímpico Japonés. Hasta hoy. Cuando el primer ministro japonés, \r\n\r\nShinzo Abe \r\n\r\n(el mismo que hace dos semanas desestimaba cualquier tipo de postergación), comunicó que hay acuerdo con el presidente del Comité Olímpico Internacional (COI), Thomas Bach, para posponer por un año la cita, inicialmente programada para comenzar el 24 de julio y finalizar el 9 de agosto. Aunque sea en 2021, oficialmente \r\n\r\nse llamarán Tokio 2020 y serán los Juegos de la XXXII Olimpíada\r\n\r\n.  En los últimos días, los mensajes que enviaban desde el COI iban a contramano del sentido común y de las noticias que se ven a diario desde hace al menos un mes en todo el mundo. El 10 de marzo la cuenta oficial de Twitter de Tokio 2020 anunció con un simpático video que \r\n\r\nlas mascotas Miraitowa y Someity \r\n\r\nhabían llegado a Paris. Y con una presencia muy limitada de público, el 12 de marzo \r\n\r\nse encendió la llama olímpica en la ciudad de Olimpia\r\n\r\n, el escenario donde se realizaron los primeros Juegos de la Antigüedad, en el año 776 A.C. En ese contexto , el jueves pasado se realizó en Grecia la tradicional \r\n\r\nceremonia de traspaso de la llama olímpica a los organizadores de los Juegos Olímpicos\r\n\r\n, en \r\n\r\nun escenario desolador: un estadio vacío de público\r\n\r\n. Incluso, la marcha de \r\n\r\nla antorcha no se detuvo y llegó a Japón\r\n\r\n.   Esta situación no es nueva para \r\n\r\n\r\nTokio\r\n\r\n, que \r\n\r\nya conoce lo frustrante que significa suspender unos Juegos Olímpicos por factores externos\r\n\r\n. Hace 80 años hubiera sido sede de la cita de 1940. Pero el estallido de la segunda guerra sino-japonesa en 1937 alteró todos los planes. \r\n\r\nRecién pudo ser olímpica en 1964\r\n\r\n. La postergación de la cita en la capital nipona puede ser muy compleja para las finanzas del COI y del propio país: \r\n\r\ncasi el 75 por ciento de los 5.700.000.000 de dólares de ingresos que recibe el Comité Olímpico\r\n\r\n en el ciclo olímpico (cuatro años) que va de unos Juegos a otros dependen precisamente de la realización de los Juegos, que son televisados en directo a todo el planeta a cambio de miles de millones de dólares por los derechos de transmisión (el principal ingreso del COI proviene de la cadena estadounidense NBC). Al mismo tiempo, \r\n\r\nTokio invirtió 12.600 millones de dólares\r\n\r\n en lo que serían los segundos Juegos de su historia. Si la postergación complica, y por eso se retrasó tanto este anuncio, una hipotética cancelación derivaría en consecuencias económicas inimaginables. Hasta el momento fueron apenas tres las ocasiones en las que se suspendieron los Juegos Olímpicos\r\n\r\n. El 27 de mayo de 1912, en la 14ª Sesión del Comité Olímpico Internacional realizada en Estocolmo, Suecia, \r\n\r\nBerlín fue elegida como la sede de 1916\r\n\r\n. En la designación, la capital germana dejó atrás a Alejandría, Ámsterdam, Bruselas, Budapest y Cleveland. Con gran entusiasmo, en agosto de ese mismo año se iniciaron los trabajos del estadio olímpico (Deutsches Stadion), con una capacidad para 18.000 espectadores. El orgullo era tal que el 8 de junio de 1913 asistieron 60.000 germanos a la inauguración de la obra. También se presentó en sociedad el póster. Como si fuera poco, y en lo que podría considerarse la prehistoria de los Juegos Olímpicos de Invierno, estaba prevista una semana invernal en la cual se realizarían eventos deportivos de patín (en velocidad y artístico), hockey sobre hielo y esquí nórdico.  Sin embargo, el 28 de julio de 1914 comenzó la Gran Guerra (tal como se conoció a \r\n\r\nla Primera Guerra Mundial\r\n\r\n), la llama olímpica nunca llegó a encenderse y todas las expectativas se apagaron. Apenas 20 años después de su restauración, los Juegos Olímpicos se cancelaban por primera vez en más de 14 siglos (los griegos vivieron en la antigüedad en constantes batallas, pero \r\n\r\nsiempre respetaron el período de Tregua Olímpica\r\n\r\n). Como los Juegos coronan cada Olimpíada, el número romano con el que se enumera cada edición continuó adelante\r\n\r\n. Los Juegos de la VI Olimpíada fueron suspendidos y en Amberes 1920 se realizaron los Juegos de la VII Olimpíada. Berlín, en tanto, debió esperar hasta 1936 para organizar sus Juegos. Precisamente luego de la cita olímpica en la Alemania Nazi de Adolf Hitler, en la que en plena propaganda de supremacía aria brilló el afroamericano Jesse Owens y ganó cuatro medallas doradas, un nuevo gran conflicto bélico detuvo la acción de los Juegos por 12 años: la \r\n\r\nSegunda Guerra Mundial. Los Olímpicos de 1940 iban a realizarse en Tokio\r\n\r\n (venció a Helsinki por 36 votos a 27). El judo y el béisbol serían los deportes de exhibición. Todo estaba organizado y las competencias se realizarían entre el 21 de septiembre y el 6 de octubre. Estaba planeado usar como estadio olímpico el Meiji Jingu Gaien, sede de los Juegos del Lejano Oriente de 1930. Y a sus alrededores, las competencias de natación. Sobre esas tierras hoy se erige el Estadio Olímpico de Tokio. Sin embargo, el estallido de la segunda guerra sino-japonesa en 1937 obligó a que Japón renunciara a la organización. Ante ese contratiempo, el Comité Olímpico Internacional eligió como sede alternativa a \r\n\r\nHelsinki\r\n\r\n, capital de Finlandia, que anticipó el calendario original: del 20 de julio y el 4 de agosto. El Estadio Olímpico de Helsinki, inaugurado en 1938, sería el centro de las actividades atléticas. Y en tierras finlandesas aparecería el vuelo sin motor como disciplina olímpica. Para llegar en tiempo y forma, el Gobierno finés otorgó un crédito extraordinario de 200 millones de marcos finlandeses, mientras que el Ayuntamiento de Helsinki aportó otros 100 millones. Incluso, a comienzos de 1939 ya habían confirmado 60 naciones. Todo avanzaba hasta que el estallido de la Segunda Guerra Mundial derivó en la suspensión definitiva. Años más tarde, Helsinki hospedó los Juegos Olímpicos de 1952. El conflicto bélico también dejó sin efecto a los Juegos de la VIII Olimpíada, que desde 1939 estaba previsto que los alojara \r\n\r\nLondres en 1944 \r\n\r\n(se impuso a las candidaturas de Roma, Detroit, Lausana, Atenas, Budapest, Helsinki y Montreal). Pero a diferencia de Helsinki en la previa de 1940, el Reino Unido estaba tan involucrado en la Segunda Guerra Mundial que la capital de Inglaterra quitó de su lista de prioridades la organización de esos Juegos. El conflicto estalló en septiembre de 1939, Inglaterra renunció a aquella sede de 1944 y el COI se comprometió a cederles sin votación la organización de la edición de 1948, que sí se llevaron a cabo gracias a que la Guerra ya había finalizado. Sin llegar a cancelarse, hubo otros dos Juegos que no se desarrollaron con normalidad. Los \r\n\r\nJuegos Olímpicos de Moscú 1980\r\n\r\n, oficialmente los de la XXII Olimpiada, se llevaron a cabo en la capital de la Unión Soviética entre el 19 de julio y el 3 de agosto de 1980. En 1974, en la 75º Sesión del Comité Olímpico Internacional, la ciudad venció por 39 votos a 20 a Los Ángeles. Todo estaba encaminado a una nueva fiesta del deporte. Pero algo modificó los planes. La invasión soviética a Afganistán, ocurrida en diciembre de 1979 provocó la reacción del presidente estadounidense Jimmy Carter. Por diversos motivos, en total fueron \r\n\r\n66 los países boicotearon aquellos Juegos. Entre ellos, la Argentina\r\n\r\n, que tenía un gran seleccionado de básquetbol integrado, entre otros, por Eduardo Cadillac, Miguel Cortijo, Carlos Raffaelli, Carlos Romano y Adolfo Perazzo, que no pudo participar después de una clasificación histórica.  Fue la división del mundo olímpico. Y hubo consecuencias tristes: en \r\n\r\n1984, los Juegos Olímpicos de Los Ángeles\r\n\r\n sufrieron un contraboicot soviético en el que se plegaron 13 países. Aunque fue un número bajo (un cuarto de los que no habían asistido a Moscú), fue muy evidente la ausencia de grandes protagonistas del medallero, como por ejemplo la Unión Soviética y Alemania Federal."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/afa-ofrece-ezeiza-coronavirus-120-camas-consultorio-nid2347044","date":"25  de marzo de 2020  • 07:00","title":"AFA ofrece Ezeiza por el coronavirus: 120 camas, consultorio, vestuarios y más instalaciones","abstract":null,"author":"","key_words":"","body":"La máxima preocupación gubernamental por los próximos días es la capacidad del sistema sanitario argentino para contener los nuevos casos de coronavirus. Se espera un pico de infecciones para los primeros días de abril y la red de centros de salud no tendría suficientes instalaciones ni equipamiento para atender las internaciones por Covid-19 y al mismo tiempo otras enfermedades graves, independientes de esta. La mayor inquietud se da por el conurbano bonaerense, donde no alcanzarían la infraestructura, los respiradores ni las camas para la cantidad de contagios que habría con necesidad de hospitalización. Por eso, la Asociación del Fútbol Argentino, que cuenta con un amplio y moderno predio en Ezeiza, suroeste del Área Metropolitana de Buenos Aires (AMBA), pone a disposición desde este viernes parte de sus instalaciones, para recibir a pacientes y posibles contagiados. En cartas dirigidas al presidente de la Nación, al jefe de Gobierno de la capital federal y al gobernador de Buenos Aires, Claudio Tapia, el máximo directivo de la AFA, comunica que el gimnasio de futsal es capaz de albergar 120 camas con la distancia entre sí necesaria, según las recomendaciones de las autoridades sanitarias, y que la entidad ya se encuentra preparando el salón.  Además, enumera otras instalaciones con las que puede contar el eventual hospital de campaña que se puede instalar allí: cuatro vestuarios (con 24 duchas, 12 lavabos y 12 inodoros en total), un consultorio, tres oficinas y un playón de estacionamiento de 20 metros por 8, más otro lugar utilizable para dejar vehículos. Las cartas incluyen un diagrama de cómo serían ubicadas las 120 camas. Los encargados de la logística de la preparación del lugar son el doctor Donato Villani, coordinador del área médica de AFA, y Rubén Moschella, el director del predio de Ezeiza. El comunicado de prensa sostiene que, con esta acción, AFA afirma \"en nombre de todo el fútbol de nuestro país, su total compromiso ante la emergencia sanitaria que atreviesa [sic] el mundo\". "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/agenda-tv-del-miercoles-nid2346863","date":"24  de marzo de 2020  • 23:59","title":"Agenda de la TV y series: el último partido de Maradona en un Mundial, dos documentales de lujo y Nadal en Roland Garros","abstract":null,"author":"","key_words":"","body":"En cuarentena por la pandemia de \r\n\r\ncoronavirus\r\n\r\n, la TV es una variante para combatir el aburrimiento que el encierro puede provocar, sobre todo para los amantes del deporte impedidos de disfrutar de pruebas en vivo, debido a la suspensión de todas las competencias a nivel mundial por tiempo indeterminado. Así, los canales de televisión y streaming empiezan a buscar alternativas para sus programaciones diarias. Documentales y series de Netflix, YouTube y demás plataformas son otras opciones para paliar la falta de la acción deportiva en este aislamiento obligado. Por eso,\r\n\r\n LA NACION\r\n\r\n ofrece a diario un menú que ayude a calmar la abstinencia deportiva.  Dónde verlo: hoy a las 12 - DEPORTV (CV 100 - 631/1631 DTV) En esta edición, tres partidos del Mundial de Estados Unidos '94, con el recuerdo de lo que sería el último partido de Diego Armando Maradona en una Copa del Mundo. Además el inicio de Francia 98. Casi ocho horas llenas de recuerdos y emociones.  Dónde verlo: Netflix Es una miniserie que aborda los orígenes del fútbol moderno en Inglaterra. La historia está ambientada en el siglo XIX, con la conformación de dos equipos: Blackburn Rovers -formado por exalumnos del colegio Eton, la élite del Reino Unido-, y el Blackburn Olympic, armado con los humildes trabajadores de una fábrica. Allí ambos conjuntos lucharán en una contienda deportiva, pero sobre todo de clases y política.   Dónde verlo: hoy a las 16 - ESPN + (CV 105 HD - DTV 1621 HD) Este documental explora el Draft de la NFL de 1983: ese año se tomaron seis quarterbacks en la primera ronda, un número inusualmente alto entre ellos Dan Marino y John Elway. De estos quarterbacks, cuatro jugaron en el Super Bowl, cuatro fueron seleccionados para jugar en el Pro Bowl y tres fueron incluidos en el Salón de la Fama del Fútbol Profesional.   Dónde verlo: hoy a las 16 - DirecTV Sports (610/1610 HD) En esta edición, el clásoco del pasado 27 de octubre jugado en el Parque de los Príncipes de París entre PSG y Olympique de Marsella que iba a finalizar con goleada a favor del equipo local, el cómodo dominador de la liga francesa.   Dónde verlo: hoy a las 9 - ESPN + (CV 105 HD - DTV 1621 HD) La final entre el austríaco y el español en 2019, que iba a terminar con la duodécima conquista de Roland Garros para el tenista español. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/coronavirus-futbol-solidario-messi-guardiola-realizaron-millonarias-nid2346913","date":"24  de marzo de 2020  • 19:10","title":"Coronavirus. Fútbol solidario: Messi y Guardiola realizaron millonarias donaciones para combatir el Covid-19","abstract":null,"author":"","key_words":"","body":"Afrontar la pandemia del \r\n\r\ncoronavirus \r\n\r\nexige recursos económicos y materiales que exceden la capacidad de respuesta de muchos estados. En casos así, la solidaridad y la beneficencia vienen a mitigar las urgencias para atender una crisis sanitaria de dimensiones aún incalculables. El fútbol, además de debatir la reducción de algunos contratos para no comprometer la solvencia de los clubes, también ofrece su lado solidario con donaciones.  Los más pudientes están en condiciones de realizar contribuciones millonarias. En las últimas horas se conoció la donación de\r\n\r\n un millón de euros de Lionel Messi\r\n\r\n, de acuerdo con un comunicado del \r\n\r\nHospital Clinic\r\n\r\n de Barcelona. El diario Mundo Deportivo informa que parte de ese monto será destinado a centros sanitarios de la Argentina para la compra de elementos parra combatir el Covid-19. Tiempo atrás, Messi participó en actos solidarios para dotar de recursos al Pediatric Center del Hospital barcelonés de Sant Joan de Déu, que ofrece cobertura a niños enfermos de cáncer.  Un informe del sitio Marketing Registrado señala a Messi como el futbolista con más ingresos del mundo, entre salario y convenios comerciales, con 131 millones de euros al año. Seguido por Cristiano Ronaldo, con 118, y Neymar, con 95. Un gesto similar al de Messi tuvo \r\n\r\nPep Guardiola\r\n\r\n con la Fundación Ángel Soler Daniel, que gestiona el Colegio de Médicos de Barcelona. El entrenador catalán de Manchester City, aun a la distancia, siempre se mostró muy involucrado con la actualidad política y social de su tierra. Fue uno de los que apoyó el referéndum para que la gente votara por la independencia de Cataluña.  El dinero se invertirá en la compra y producción de material y equipamiento sanitario, además de financiar la producción alternativa (a través de impresión 3D) de respiradores y otros elementos de protección para el personal sanitario. Según información de la agencia EFE, Guardiola también apoya proyectos de investigación para obtener medicamentos que impidan la transmisión del COVID-19, así como de la vacuna contra este coronavirus, en los que están trabajando el doctor Bonaventura Clotet y el investigador Oriol Mitjà.  Entre sueldo, bonus y y patrocinios, Guardiola se ubica en el tercer puesto entre los directores mejores pago del mundo, con 27,5 millones de euros por año. Primero está Diego Simeone (Atlético de Madrid), con 40,5 millones, seguido por Antonio Conte (Inter), con 30 millones. En los últimos días, \r\n\r\nvarios futbolistas\r\n\r\n convocaron a campañas de solidaridad y la FIFA donó 10 millones de euros a la Organización Mundial de la Salud.   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/mariano-soso-entreno-dos-dias-san-lorenzo-nid2346276","date":"23  de marzo de 2020  • 08:00","title":"Mariano Soso: apenas entrenó dos días con San Lorenzo y hoy le manda videos a los jugadores","abstract":null,"author":"Fernando Vergara","key_words":"","body":"Debido a la pandemia de \r\n\r\ncoronavirus\r\n\r\n que se extiende en la \r\n\r\nArgentina\r\n\r\n y buena parte del mundo, \r\n\r\nMariano Soso\r\n\r\n fue presentado en \r\n\r\nSan Lorenzo \r\n\r\nde una manera particular: sin prensa, sin público y con \r\n\r\nMarcelo Tinelli \r\n\r\ncomo entrevistador. Los vaivenes y la incertidumbre que envuelven a la cuarentena, además, llevaron al técnico a transitar una situación particular: tomó el mayor compromiso de su incipiente carrera y apenas pudo compartir con el plantel azulgrana dos entrenamientos, es decir, sólo 48 horas. Rápidos de reflejos, el plan, por lo pronto, es compartir charlas técnicas y videos tácticos por teléfono. Todo un desafío. Una vez que se conoció que el fútbol argentino también se había suspendido hasta, por lo menos, el 31 de marzo, el plantel de San Lorenzo quedó licenciado. Y fue en esos momentos que empezaron a surgir los planes de contingencia de un proyecto que comenzaba a ver la luz tras la salida de Diego Monarriz. ¿Cómo se enfrenta una situación absolutamente desconocida para los futbolistas de alto rendimiento que empiezan a trabajar con un nuevo cuerpo técnico? Dentro de sus ideas, claro, no resultan sencillos los primeros días para el flamante entrenador azulgrana. De hecho, el nuevo DT apenas pudo compartir un puñado de horas con el plantel de San Lorenzo. Si se quiere, el tiempo suficiente como para darse a conocer y exponer sus premisas iniciales. Nada más. El primero fue el día de la presentación oficial en la Ciudad Deportiva, el último lunes. Allí, sin acceso a los medios de prensa, el rosarino fue entrevistado en las redes sociales del club y contó con Marcelo Tinelli en función de presentador y periodista. Luego, apenas pudo tener un ensayo más, al día siguiente. Ya desde el miércoles pasado, el Ciclón cerró sus puertas y avisó que en caso de que la coyuntura sanitaria así lo requiriera, puso a disposición del Gobierno sus instalaciones de la Ciudad Deportiva para la atención de pacientes con coronavirus. En estas horas, además, la institución realizó una exhaustiva limpieza de cada una de las instalaciones, una tarea que quedó en manos de profesionales especializados. Dentro de este tiempo, los futbolistas azulgranas van recibiendo videos personalizados con las ideas de juego de Soso, a fin de empezar a implementarlas apenas se reanuden las prácticas en el Bajo Flores. Con la medida del aislamiento social obligatorio quedó descartada la idea original del técnico: visitar a los jugadores casa por casa. Se entiende, claro, que la situación no lo permite. Así, en este contexto, durante el receso los jugadores de San Lorenzo llevan a cabo en sus hogares un plan de trabajo individual que incluye entrenamiento, nutrición y videos. Todo esto con horarios preestablecidos. Después de la sesión de entrenamiento diaria, los preparadores físicos se comunican con cada uno de los futbolistas para recibir la devolución y realizar ajustes si fueran necesarios. Desde luego, el Ciclón puso a disposición elementos específicos de entrenamiento para quienes los necesiten en sus domicilios. Los hermanos Julián y Matías Palacios, por ejemplo, optaron por trasladarse a realizar la cuarentena a General Pico, La Pampa, su ciudad natal. En un video que el Ciclón compartió en sus redes sociales pudo verse cómo los volantes se ejercitaron con la compañía de Eduardo, el padre, quien en su juventud llegó hasta la reserva de Estudiantes de La Plata.  Al mismo tiempo, los futbolistas de San Lorenzo cuentan con dietas personalizadas y horarios fijos para las cuatro comidas. Además, reportan su peso diario al nutricionista del plantel. Y aquéllos que venían trabajando sus objetivos de descenso de masa adiposa o aumento de masa muscular tienen un seguimiento especial. En cuanto a los que arrastran alguna lesión (Nicolás Fernández, Ramón Arias y Alexander Díaz), reciben rutinas de trabajo específicas para cada caso y son monitoreados por los kinesiólogos y médicos del plantel. Así trabaja San Lorenzo en la actualidad, como la mayoría de los planteles del fútbol argentino. \"Queremos un equipo protagonista, que domine e imponga condiciones, al margen del rival y los estadios. Acá hay un plantel de jerarquía y los futbolistas pueden llevar adelante esto que proyectamos\", había dicho Soso tras la primera mañana en la que transitó la Ciudad Deportiva. El día a día, tan duro como inevitable, apenas le dio la oportunidad de compartir 48 horas con su nuevo plantel. Un jugador que invita a reflexionar En medio de la cuarentena, Bruno Pittón, uno de los mejores jugadores en la actualidad de San Lorenzo, escribió una carta en Instagram. El lateral izquierdo siempre se muestra abierto a distintas inquietudes, al punto que con su hermano Mauro (hoy en Vélez) donaron dinero para armar una biblioteca en Unión de Santa Fe, el club que los formó. \"En esta paranoia en la que vivimos, se nos presenta la incertidumbre de no saber qué pasará. Y sí, nunca antes nos habíamos detenido a pensarlo. La sociedad nos llevó a estar siempre en movimiento, a tener la cabeza ocupada, a no disponer de un momento para reflexionar o simplemente encontrarse con uno mismo. Hoy tenemos todo el tiempo del mundo... y eso nos asusta. Nos asusta el hecho de mirar el espejo y no ver a la persona que queremos. De darnos cuenta que si este virus termina con la humanidad no vivimos lo suficiente, no reímos lo suficiente, no amamos lo suficiente. Que desperdiciamos mucho tiempo en un trabajo que no nos gusta, con gente que no toleramos y en lugares donde no queremos estar. Que no fuimos en busca de nuestros sueños, no nos la jugamos por esa persona que queríamos y que vivimos contenidos por el miedo al qué dirán. Que no intentamos ser felices. Todo eso nos aterra. Por suerte (y por toda la gente que está trabajando de manera incansable), quiero contarles que el mundo no se va a terminar pero algo nos está avisando. Nos dice que estamos a tiempo de VIVIR. Aprovechemos esa posibilidad, que no todos la tienen\".  Y SI SE TERMINA? En esta paranoia en la que vivimos, se nos presenta la incertidumbre de no saber que pasará. Y sí, nunca antes nos habíamos detenenido a pensarlo. La sociedad nos llevó a estar siempre en movimiento, a tener la cabeza ocupada, a no disponer de un momento para reflexionar o simplemente encontrarnos con uno mismo. Hoy tenemos todo el tiempo del mundo... y eso nos asusta. Nos asusta el hecho de mirar el espejo y no ver a la persona que queremos. De darnos cuenta, que si este virus termina con la humanidad, no vivimos lo suficiente, no reímos lo suficiente, no amamos lo suficiente. Que desperdiciamos mucho tiempo en un trabajo que no nos gusta, con gente que no toleramos y en lugares donde no queremos estar. Que no fuimos en busca de nuestros sueños, no nos la jugamos por esa persona que queriamos y que vivimos contenidos por el miedo al qué dirán. Que no intentamos ser felices. Todo eso nos aterra. Entonces escapamos a la tv, las redes o cualquier cosa que nos mantenga ocupados para no enfrentarnos con la realidad. Esa realidad que, por mas que intentemos perderla de vista nos acecha, alimentándose del encierro que nos exige el mundo para controlar esta pandemia. Enfermedad de mierda que, paradójicamente, nos quiere llevar a nuestros viejos, los que no necesitaban de la tv, las redes, o las nuevas tecnologías para vivir. Por suerte, (y por toda la gente que está trabajando de manera incansable) quiero contarles que el mundo no se va a terminar pero nos está avisando algo. Nos dice que estamos a tiempo de VIVIR. Aprovechemos esa posibilidad, que no todos la tienen. . // Texto y foto de mi autoría Una publicación compartida de \r\n\r\n Bruno Pitton\r\n\r\n (@brunoopitton) el \r\n\r\n21 Mar, 2020 a las 2:44 PDT"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/river-tres-figuras-eran-decisivas-ahora-ven-nid2346584","date":"23  de marzo de 2020  • 23:59","title":"River: las tres figuras que eran decisivas y ahora ven con buenos ojos la puerta de salida","abstract":null,"author":"Juan Patricio Balbi Vignolo","key_words":"","body":"El fútbol argentino se encuentra en una etapa de total incertidumbre. La pandemia de coronavirus que mantiene en vilo al mundo puso en pausa al deporte. Las precisiones son pocas y las incógnitas son muchas. Nadie puede afirmar cuándo volverá a rodar la pelota, un hecho que hoy hasta parece insignificante. Pero, mientras la cuarentena obliga a los planteles a entrenarse individualmente desde sus casas, en \r\n\r\nRiver\r\n\r\n empiezan a visibilizarse algunos cambios a futuro. Y varios pesos pesados podrían tomar nuevos rumbos. Ignacio Scocco, Juan Fernando Quintero y Lucas Pratto\r\n\r\n son los nombres que tendrán los focos encima en el próximo mercado de invierno. Tres jugadores que supieron ser figuras y hoy perdieron su puesto de privilegio entre lesiones, bajos rendimientos e irregularidades que no les permitieron afirmarse durante la temporada. Ante la exigencia que pretende \r\n\r\nMarcelo Gallardo\r\n\r\n para su River, y la marca registrada de que el presente manda y nadie juega únicamente con el apellido, sus futuros parecen estar lejos de Núñez.  El caso más marcado es el de Scocco, ya que su contrato vence en junio y hasta ahora optó por no renovarlo, pese a las propuestas de la dirigencia millonaria. Sin intenciones de retirarse y a dos meses de cumplir 35 años, el delantero continúa dilatando una decisión que todavía no tiene tomada. Las opciones son marcadas. Tanto Gallardo como el manager \r\n\r\nEnzo Francescoli\r\n\r\n hicieron público el deseo de seguir contando con él, pero Nacho mantiene viva la idea de regresar a Newell's para retirarse allí. \"A Scocco le ofrecimos renovar su contrato. Si todavía no tomó una decisión, es porque se siente cómodo acá, pero también sabe que quizás no le queda mucho tiempo para volver a Newell's. Si no estuviese bien con nosotros, ya se habría ido. Lo que sí, yo quiero saber con qué jugadores voy a contar el próximo semestre\", disparó el DT a fines de febrero.  Su caso es el más inmediato porque el tiempo apremia: le quedan poco más de tres meses de vínculo con el club y, a priori, la definición recién llegaría durante abril. Hoy \r\n\r\nScocco es el tercer delantero del equipo\r\n\r\n y la primera carta de recambio en ataque para Gallardo. Más allá de las sucesivas lesiones musculares que sufrió entre noviembre de 2018 y julio de 2019 y lo mantuvieron más alejado que cerca de la alta competencia, su presente es el mejor de los tres nombres en cuestión. En la temporada, jugó 28 partidos (22 ingresando desde el banco, seis como titular, en cuatro fue reemplazado y en dos no entró), marcó ocho goles y sumó 817 minutos, con un promedio de 29 por juego. En total, durante su estadía en el club, suma 90 encuentros (48 como titular) con 38 festejos y un total de 4.770 minutos. Sus números son auspiciosos para soñar con una continuidad, pero desde Rosario presionan y Scocco sabe que -tarde o temprano- volverá. Todo se resolverá pronto. El segundo caso más inmediato es el de \r\n\r\nJuanfer\r\n\r\n Quintero, el de menor continuidad en la comparación entre los tres: suma solo 15 juegos (uno de titular en el que fue reemplazado, 14 ingresando desde el banco y otro sin entrar) en los que acumuló 440 minutos (promedio de 29' por partido) y un gol. Así, los números no son una estadística más, ya que el enganche colombiano de 27 años desea recuperar continuidad y terreno y sabe que en River no le será fácil.  Con contrato hasta junio de 2022 y una cláusula de rescisión de 30 millones de euros, la MLS aparece en el horizonte. Después de la primera posibilidad de Ajax de Holanda, se cruzó Chicago Fire en el camino de Quintero y la propuesta lo seduce, especialmente frente a la crisis económica argentina y la dificultad de River de afrontar los gastos de los sueldos en dólares. Además, durante la semana y en medio de los rumores, \r\n\r\nJuanfer le puso un freno al club para renovar el contrato de su departamento en Buenos Aires que vence en junio\r\n\r\n y avisó que todavía no tiene definido qué hacer con su futuro. En total, el número 10 acumula 61 partidos (26 como titular), con 3.005 minutos y 12 goles, entre los que se encuentra el histórico zurdazo en Madrid para ganar la final de la Copa Libertadores ante Boca. Un recuerdo que hoy, sin su mejor versión pese a dejar atrás la rotura del ligamento cruzado anterior de su rodilla izquierda que sufrió hace un año, parece demasiado lejano. Una situación similar atraviesa Lucas Pratto\r\n\r\n, el referente de 31 años que se olvidó de festejar y convive desde hace meses con bajos rendimientos. Ya pasaron más de nueve meses desde aquel gol agónico a Athletico Paranaense del 30 de mayo de 2019 para conquistar la Recopa Sudamericana, pero el \"Oso\" no pudo volver a convertir: acumula 29 partidos sin goles en la temporada y solo aportó dos asistencias. En esos encuentros sumó 882 minutos, con un promedio de 30' por juego, y en 22 ingresó desde el banco, en siete fue titular, en cinco fue reemplazado y en otros tres no ingresó.  Ese duelo frente a Paranaense terminó siendo el cielo y el infierno. \r\n\r\nPorque más allá del gol para ganar el título, Pratto -que venía arrastrando dolencias-, luego supo que sufría una fisura con edema en el sacro que lo obligó a guardar reposo deportivo durante un mes y le impidió realizar la pasada pretemporada de invierno con normalidad. Desde aquel momento, nunca volvió a ser el mismo y el futuro del jugador más caro de la historia del club (13 millones de euros) es una incógnita, pese a que su contrato vence el 30 de junio de 2022. Sus números antes de la lesión marcan la clara diferencia con este apático presente: entre enero de 2018 y mayo de 2019 jugó 67 encuentros, con 5.104 minutos, 22 goles y 17 asistencias. Pero aquel delantero incansable que se había vuelto irreemplazable se hundió entre la falta de ritmo, la poca sintonía con el juego colectivo y un bajo rendimiento individual que lo obliga a esperar siempre desde el banco de suplentes.  Siendo uno de los contratos más altos del plantel, y ante \r\n\r\nlas dificultades económicas que parece traer el futuro en medio del receso\r\n\r\n, en River no se ve con malos ojos la posibilidad de venderlo para recuperar parte de la fuerte inversión realizada y reducir costos salariales. Hasta hoy, el único equipo que realmente tendría intenciones de contratarlo es Internacional de Brasil. Así, mientras crecen las dudas y la expectativa de lo que sucederá con el deporte mundial, tres de las grandes figuras de River podrían tener su futuro lejos de Núñez. El tiempo dirá qué pasará."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/hugo-gatti-coronavirus-nid2346819","date":"24  de marzo de 2020  • 19:02","title":"Coronavirus. Confirman el positivo de Hugo \"El Loco\" Gatti, que ingresó grave en una clínica de Madrid, pero está mejor","abstract":null,"author":"","key_words":"","body":"MADRID (Reuters).- \r\n\r\nHugo Gatti,\r\n\r\n uno de los arqueros que revolucionó el puesto en la Argentina por su juego con los pies e ídolo de Boca,\r\n\r\n se encuentra internado en Madrid en estado estable tras dar positivo en una prueba de coronavirus\r\n\r\n, dijo el martes uno de los hijos. \"Mi padre entró con un cuadro de neumonía causado por el virus\", indicó Lucas Gatti, en diálogo con el diario \r\n\r\nClarín\r\n\r\n. \"Entró bastante jodido, con un estado grave, pero ahora está mejor y está respondiendo bien al tratamiento. Hay que esperar que siga respondiendo bien\", añadió.  Gatti, de 75 años, se encuentra internado en situación \"estable\" en un centro médico de Madrid, ciudad en la que reside durante buena parte del año. El \"Loco\", apodo que se ganó por su estilo innovador y su perfil controvertido, jugó en Atlanta, River Plate, Gimnasia y Esgrima La Plata y Boca Juniors, donde finalizó su carrera a los 44 años. También integró el seleccionado en el Mundial de 1966. Gatti posee con 765 partidos jugados el récord de presencias en el fútbol argentino."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/turf/coronavirus-una-entrenadora-viajo-dubai-pero-se-nid2346902","date":"25  de marzo de 2020  • 08:00","title":"Coronavirus. Una entrenadora viajó a Dubai, pero se canceló la World Cup, cenó y se volvió a Estados Unidos","abstract":null,"author":"Carlos Delfino","key_words":"","body":"No hay lugar para una postergación en este contexto de \r\n\r\ncoronavirus\r\n\r\n. La 25ª edición de la \r\n\r\nDubai World Cup\r\n\r\n deberá esperar un año y, por primera vez desde su instauración en 1996, la fabulosa serie de carreras de caballos que se corre en los Emiratos Árabes se queda sin calendario, a un puñado de días de su disputa. La temporada de turf se dio por concluida este fin de semana y el sábado próximo no se hará la fecha más esperada, la de los \r\n\r\n35 millones de dólares en premios\r\n\r\n en sus ocho capítulos, en Meydan. En los hipódromos árabes, desde hace cuatro semanas se estaba corriendo sin espectadores. Incluso, el viernes se desarrolló de esa manera la jornada en Jebel Ali, aunque 24 horas antes la autoridad deportiva de Dubai ya había suspendido todas las competiciones. Ningún organismo oficial explicó por qué sí se corrió en ese escenario. Por eso, la incertidumbre sobre la \r\n\r\nDubai World Cup\r\n\r\n se mantuvo unos días más hasta que el Gobierno de los Emiratos Árabes dispuso la prohibición de entrada al país para todos los extranjeros, excepto los diplomáticos. Así, con más de 150 afectados por el Covid-19 y dos muertes, sin que los mejores profesionales de cada uno de los continentes pudiera viajar e, incluso, muchos desistieran de hacerlo por temor al contagio, se dispuso la cancelación. \"Para salvaguardar la salud de los participantes, el Comité organizador ha decidido posponer para el año próximo la Dubai World Cup, siguiendo los lineamientos de precaución contra el Covid-19 que fueron trazados por el Gobierno\", señaló el comunicado, que invita \"a formar parte de nuestro mitin el año próximo\". Claro que, decenas de caballos ya habían viajado y estaban entrenando allí a la espera de la orden de largada. Enterados, exteriorizaron su enojo. \"Nos perdimos tres carreras en Estados Unidos por venir a esta carrera cancelada. Todos viajamos con nuestros caballos y de repente, no estamos corriendo. Ha sido un desperdicio\", se lamentó \r\n\r\nElizabeth Dobles\r\n\r\n, entrenadora de \r\n\r\nWar Story\r\n\r\n. Los dueños del caballo norteamericano también habían viajado al Emirato. Conocida la noticia, cenaron en el Burj Khalifa, el edificio más alto del mundo, y desde ahí se fueron directo al aeropuerto, para volver a los Estados Unidos. \"Viajamos para ir a comer\", ironizó Dobles, que además es galopadora, al portal \r\n\r\nPaulick Report\r\n\r\n. Apenas estuvieron 36 horas allí. Como ella, seguro hubo otros casos.   ¿Por qué no se aplazó? La serie de carreras que se corre en Dubai cada fin de marzo reúne a gran parte de los mejores potrillos, potrancas, yeguas y caballos del mundo, por categorías y en una fecha particular. Por las altas temperaturas, en tierra árabe se corre únicamente desde el final del otoño al inicio de la primavera boreal, incluso en horarios nocturnos, y la incógnita sobre cuánto tiempo llevará restablecer la normalidad en el mundo, deja sin fecha disponible a estos clásicos, que incluyen a la segunda prueba más rica del mundo, para ejemplares adultos y en 2000 metros de arena, con 12 millones de dólares de recompensa. Si las carreras se hicieran en otro momento de 2020, las categorías quedarían tergiversadas, pues los caballos del hemisferio sur ya tendrían un año más a partir de julio y el peso que llevaría cada uno estaría ajustado al mes de la disputa. Además, no hay certezas sobre cuándo podrían retomarse los traslados y en cualquier lugar del calendario se sobrepondría con otros grandes premios por realizarse en otros continentes, lo que haría poco probable el viaje de las grandes estrellas, incluidos los jinetes. \"Nuestra intención siempre fue dar lo mejor de nosotros para celebrar el evento, pero no es posible en estas condiciones\", explicó \r\n\r\nFrank Gabriel\r\n\r\n, director ejecutivo de la Dubai Racing Club. Los caballos que fueron llevados estarán regresando a sus países desde este miércoles, y en el caso de los que fueron desde Estados Unidos, estarán en cuarentena en Nueva Jersey. Pero se trata del aislamiento tradicional que deben cumplir los animales en cualquier caso, porque \r\n\r\nno los afecta el coronavirus\r\n\r\n. Eso sí, quedaron todos en manos del personal de Dubai, pues los profesionales no pueden compartir vuelo con sus pura sangre. Los que sí deberán estar 14 días dentro de sus casas son los jinetes y cuidadores que se trasladaron. \"Ahora estoy entrenando caballos desde el sillón de mi casa y esa no es la manera de trabajar\", protestó Dobles. En varias ciudades de los Estados Unidos, al igual que en Sudáfrica, Hong Kong, Singapur e Irlanda, entre otros lugares, la competencia continúa. El entrenamiento, con serias limitaciones, no cesa en ningún lugar."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/juegos-olimpicos-reaccion-deportistas-postergacion-tokio-2020-nid2346877","date":"24  de marzo de 2020  • 15:09","title":"Juegos Olímpicos: la reacción de los deportistas ante la postergación de Tokio 2020","abstract":null,"author":"","key_words":"","body":"La postergación de los Juegos Olímpicos de Tokio 2020 para el próximo año\r\n\r\n, debido a la propagación del \r\n\r\ncoronavirus \r\n\r\nen el mundo, generó la reacción de los deportistas que tenían previsto viajar al país oriental para competir en sus respectivas disciplinas. La respuesta de algunos se limitó a retuitear o compartir la noticia con la decisión del \r\n        \r\n        \r\nComité Olímpico Internacional\r\n\r\n        \r\n\r\n (COI), otros usaron sus redes sociales para expresar, en todos los casos, su conformidad con la decisión. Por ejemplo, la \r\n\r\nnadadora Delfina Pignatiello\r\n\r\n publicó una imagen practicando su disciplina y, de pie de foto, escribió la definición de \"perseverar\". \"Perseverar (verbo): persistir en cualquier cosa emprendida, mantener un propósito a pesar de dificultades, obstáculos o desalientos; continuar firme\", puso junto con el hasthag #caminoatokio2021.  ?????????????????? (????????): ???? ?????????????? ???? ????????h?????? ????????????????????, ???????????????? ?? ?????????????? ???? ?????????? ???? ????????????????????, ??????????????????, ???? ????????????????????????????; ???????????????? ?????????????????????? #roadtotokyo2021 Una publicación compartida de \r\n\r\n Delfina\r\n\r\n (@delfipignatiello) el \r\n\r\n24 Mar, 2020 a las 1:21 PDT Agustín Vernice, de canotaje\r\n\r\n, publicó una foto en su Instagram, junto con un mensaje que decía \"la incertidumbre terminó y mi cabeza está en Tokio 2021\". Es que los deportistas olímpicos estaban esperando la definición del comité, dado que la pandemia por \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n obligaba, cada vez más, a suspender el evento en 2020.  Mi sueño de estar en los juegos olímpicos debe esperar un año más... La incertidumbre terminó y mi cabeza ya está en tokio 2021. Ahora lo que importa es ser paciente, quedarnos en casa, cuidarnos y proteger a los que nos rodean[R] #jjoo #quedateencasa #roadtotokyo Una publicación compartida de \r\n\r\n Agustín\r\n\r\n (@agustin_vernice) el \r\n\r\n24 Mar, 2020 a las 10:01 PDT \"Es una decisión muy prudente para el contexto que estamos viviendo. Entiendo no debe haber sido una decisión fácil, pero considero que es correcta\", escribió en su cuenta de Instagram el atleta que compite en \r\n\r\nsalto con garrocha Germán Chiaraviglio\r\n\r\n junto con los hashtags #yomequedoencasa y #vamosargentina.  Tokyo 2?0?2?0? 2021![R][R] . . Se postergan los Juegos Olímpicos de Tokyo para el 2021. Es una decisión muy prudente para el contexto que estamos viviendo. Entiendo no debe haber sido una decisión fácil, pero considero que es correcta. Ahora a focalizarnos en salir de esta situación TODOS JUNTOS y cumplir con las normas vigentes. Luego de eso, los atletas nos pondremos a trabajar para reorganizar nuestros programas y diseñar la mejor estrategia para llegar a los Juegos Olímpicos en excelente forma. Eso es lo que sabemos hacer ![R][R][R] . . #yomequedoencasa #vamosargentina . . @enardinfo @coargentina @cada_atletismo @nike @gatoradearg @gobsantafe @santafecapitalok @deportesar @sporthesis @starnutrition.oficial @javierbenitezargentina @lic.romina.gonzalez @valeriachiaraviglio @alenjutosf @osteopata_fernando_perez @maccarisports @piagaite @matiastomati @gpsportsarg @marcello.magnani @mgsport_italia @ucs_spirit Una publicación compartida de \r\n\r\n German Chiaraviglio OLY\r\n\r\n (@gerchiara) el \r\n\r\n24 Mar, 2020 a las 7:11 PDT Por su parte, en relación con la postergación de los Juegos Olímpicos de Tokio para 2021 por el \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n, la \r\n\r\nmaratonista Marcela Cristina Gómez\r\n\r\n escribió: \"El sueño mudó de fecha\". Y agregó: \"¡La salud del mundo está antes que cualquier juego, para que cuando el día llegue todos puedan disfrutarlo a su manera!\".  El sueño mudó de fecha. Y cuando el dia llegue prometo estar mas lista que nunca[R][R][R][R] #tokio2021 . La salud del mundo está antes que cualquier juego, para que cuando el dia llegue todos puedan disfrutarlo a su manera! . #quedateencasa #cuidémonosentretodos Una publicación compartida de \r\n\r\n Marcela Cristina Gomez\r\n\r\n (@atleta_marcecris) el \r\n\r\n24 Mar, 2020 a las 8:42 PDT El \r\n\r\nmaratonista Joaquín Arbe\r\n\r\n, hizo un divertido posteo en su cuenta de Instagram, donde muestra una foto del tatuaje que se hizo con \"Tokio 2020\" y el signo de los JJOO. \"Hola, necesito algún tatuador que me pueda arreglar esto. Se cambió para el 2021 y con posibilidad que se cambie de ciudad igual. Manden recomendaciones\", bromeó.  Hola [R] necesito algún tatuador que me pueda arreglar esto.!!!???? Se cambio para el 2021 y con posibilidad que se cambie de ciudad igual [R]?? Manden recomendaciones [R] #Tokyo2021. #ciudadaconfirmar [R] Una publicación compartida de \r\n\r\n Joaquin Arbe\r\n\r\n (@joaquinarbe2508) el \r\n\r\n24 Mar, 2020 a las 9:07 PDT La \r\n\r\nesgrimista Belén Pérez Maurice\r\n\r\n también envió un mensaje a través de sus redes. \"Muchos de nosotros pusimos muchísimo para poder lograr nuestro sueño pero hoy esos esfuerzos se tienen que hacer a un lado y pelear todos por un objetivo mayor\", comenzó. \"Lo más importante ahora es estar sanos, cuidarse y cuidar a nuestros seres queridos\", concluyó el mensaje acompañado de un \"A quedarse en casa peleando\".  Ya es oficial será #Tokio2021. Muchos de nosotros pusimos muchísimo para poder lograr nuestro sueño pero hoy esos esfuerzos se tienen que hacer a un lado y pelear todos por un objetivo mayor! Lo más importante ahora es estar sanos, cuidarse y cuidar a nuestros seres queridos. A QUEDARSE EN CASA PELEANDO [R][R][R][R] . . . #Tokio2021 #fencing #sabre @enardinfo @coargentina @fencing_fie @olympics @fundares_esgrima @ejercitoarg Una publicación compartida de \r\n\r\n Belén Pérez Maurice\r\n\r\n (@belenperezmaurice) el \r\n\r\n24 Mar, 2020 a las 8:44 PDT A su vez, una de las capitanas de \r\n\r\nLas Leonas\r\n\r\n\r\nCarolina Luchetti\r\n\r\n, compartió un video donde las jugadoras instan a quedarse en casa. \"Hoy más que nunca tenemos que unirnos como equipo para, una vez más, pelear juntos y ganar este partido. ¡Podemos hacerlo! Juntos somos mas fuertes\", escribió.  En el plano internacional, el \r\n\r\ntenista Stan Wawrinka\r\n\r\n posteó en su cuenta de Twitter una foto con Roger Federer, recordando el oro en los dobles de los Juegos Olímpicos de \r\n        \r\n        \r\nPekín 2008\r\n\r\n        \r\n\r\n .  Sin embargo, la noticia de la postergación para 2021, no impacta igual en todos los deportistas. El atleta español José Ignacio Díaz demostró su preocupación ya que no sabe si su estado físico llegará al próximo año. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/coronavirus-la-cuarentena-rafa-nadal-cocina-trivia-nid2346859","date":"24  de marzo de 2020  • 13:29","title":"Coronavirus. La cuarentena de Rafa Nadal: cocina, trivia y un mensaje de apoyo","abstract":null,"author":"","key_words":"","body":"Para distender a su audiencia y fomentar la estadía en el hogar, en el marco de las infecciones y fallecimientos por la pandemia del Coronavirus, el tenista manacorí Rafael Nadal publicó un video en sus redes sociales en el que desafía a que su audiencia adivine qué plato está cocinando. \"Hola a todos! Aquí estoy de nuevo... hoy también \r\n\r\ntoca cocinar para mi y para mi mujer\r\n\r\n... a ver si sabéis qué estaba haciendo.. la respuesta más tarde... ?? Espero que todos estéis bien y en casa cuidándose. Fuerza y ánimo\", escribió el doce veces campeón en Roland Garros.  El último domingo, Nadal había enviado un mensaje de apoyo a sus seguidores por la pandemia que azota al mundo: \"Hola a todos. Son tiempos muy complicados. Quería mandar un mensaje de agradecimiento a los médicos, enfermeros, y a todo el personal sanitario que nos está protegiendo; igualmente, a todas las fuerzas policiales: guarda civil, policía nacional, ejército. Quiero manifestar mi admiración y mi máximo agradecimiento\", expresó \r\n\r\nEl Matador\r\n\r\n. \"\r\n\r\nQuiero mandar un mensaje de ánimo a todos las familias que están sufriendo\r\n\r\n, tanto a los infectados como a todos los que han tenido familiares que han fallecido a causa del coronavirus. Sólo puedo decir que como todos lo sentimos muchísimo, confiar que en estos momentos difíciles salgan adelante y que sea lo más pronto posible\", agregó el deportista ibérico.  Finalmente, destacó que también \"hay cosas positivas\". \"Estamos demostrando ser un pueblo unido, muchas empresas están siendo muy solidarios aportando su granito de arena, y todos los ciudadanos estamos mostrándonos unidos día tras día, cumpliendo con todas las normas que desde la sanidad nos aconseja quedarnos en casa, y cumplir para terminar con esta terrible lo antes posible\", concluyó.  No es la primera vez que Nadal se compromete en momentos difíciles. Tras las inundaciones que afectaron en diciembre de 2018 a la ciudad de Mallorca, de donde es oriundo, se lo vio ayudando con secador, botas y campera de lluvia, aunque no faltaron quienes lo acusaron de \"postureo\".  Hasta el momento, ya son 2182 las víctimas mortales por el Coronavirus en España, a la vez que otras 33.089 personas se encuentran contagiadas, siendo este el segundo país europeo más afectado por el virus."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/en-medio-crisis-alivio-economico-tendra-boca-nid2346565","date":"23  de marzo de 2020  • 18:27","title":"En medio de la crisis, Boca tendrá un alivio económico por la venta de Lucas Olaza al Celta","abstract":null,"author":"","key_words":"","body":"Mientras transcurre la \r\n\r\ncrisis \r\n\r\nmundial a causa del \r\n\r\ncoronavirus\r\n\r\n, que paralizó toda la actividad en las ligas más importantes del mundo, Boca \r\n\r\nembolsará cuatro millones de euros\r\n\r\n (4,29M, en dólares) por la venta de \r\n\r\nLucas Olaza\r\n\r\n al \r\n\r\nCelta de Vigo\r\n\r\n. El uruguayo estuvo a préstamo un año y medio en el club español, que ahora ejecutará la opción de compra. El lateral izquierdo pasó de Talleres a Boca a mediados de 2018. En enero de 2019 el club entonces presidido por Daniel Angelici adquirió el 70% del pase del jugador, por cuatro millones de dólares. Inmediatamente después se fue a jugar al Celta a préstamo. Olaza había llegado a Boca en reemplazo de Frank Fabra para afrontar la fase final de la Copa Libertadores de América. El ex Danubio, incluso, disputó la final ante River en \r\n\r\nMadrid\r\n\r\n. Luego, fue cedido por la gran cantidad de jugadores extranjeros con los que contaba el equipo. Ellos eran Nahitan Nández, Wilmar Barrios, Sebastián Villa, Frank Fabra, Jorman Campuzano y Junior Alonso.  En principio, el préstamo fue estipulado por un año, pero el Celta de Vigo decidió extenderlo otros seis meses, hasta junio de 2020. El cuadro gallego \r\n\r\ntiene tiempo hasta el 20 de mayo\r\n\r\n para hacer uso de la cláusula de compra, fijada en 4 millones de euros, pero habría decidido anticipar la decisión. Como jugador de Boca, Olaza jugó 11 partidos y no marcó goles. En su periplo español disputó 37 encuentros y \r\n\r\nmarcó un gol\r\n\r\n en el empate de su equipo ante el Barcelona en el Camp Nou. El gol de Olaza al Barcelona de Messi: "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/barcelona-rebaja-sueldos-coronavirus-nid2347141","date":"25  de marzo de 2020  • 11:19","title":"Coronavirus. Barcelona rebaja el 70% de los sueldos, pero por ahora no hay acuerdo con el fútbol masculino","abstract":null,"author":"","key_words":"","body":"El \r\n\r\ncoronavirus\r\n\r\n sacude las economías familiares y a las pequeñas y medianas empresas, pero también empieza a dejar su\r\n\r\n impacto en las estructuras de los grandes clubes a nivel mundial\r\n\r\n. Sin actividad deportiva y sin ingresos (por entradas o por TV), las instituciones buscan la manera de acomodador la caja en tiempos de pandemia. Por eso no sorprende la propuesta de \r\n\r\nBarcelona\r\n\r\n, en pleno estado de alarma decretado por el gobierno de España:\r\n\r\n la directiva blaugrana tiene un plan para rebajarle el 70% del sueldo a sus profesionales.\r\n\r\n Aunque por ahora la propuesta tiene bastante ruido. Solo incluye al equipo de fútbol femenino, al Barcelona B y a algunos departamentos del club. Así lo explica el diario El País, remarcando que \r\n\r\nel presidente Josep Maria Bartomeu lidera las conversaciones\r\n\r\n, y aspira a llegar a un acuerdo con el primer equipo masculino durante la semana después de haber contactado con los capitanes del Barça. Con la idea de \"minimizar la crisis\", Barcelona busca soluciones. El equipo que lidera Lionel Messi ya mostró su disposición a percibir menos dinero del acordado, pero todavía no pudieron cerrar las cifras definitvas. Los ingresos del club están paralizados, tras el cierre del Museo, las tiendas, las escuelas patrocinadas por la propia entidad, la venta de entradas y la explotación de los palcos VIP y de los diferentes actos que se organizan en el Camp Nou. Según la publicación de El País, \"los futbolistas no han dado su conformidad a la propuesta de la junta, ni de momento han presentado tampoco una alternativa, a falta de consultar con sus asesores, circunstancia que dificulta también el acuerdo con los demás equipos del Barça\". La directiva, por su parte, garantiza que solo aplicará la rebaja mientras dure la crisis por el coronavirus y aspira a que un acuerdo con los deportistas profesionales le exima de tener que aplicar una \"regulación temporal de empleo\" a los trabajadores del club. El delantero uruguayo \r\n\r\nLuis Suárez \r\n\r\npublicó hoy fotografías, en las que se lo ve ejercitándose en su casa y recuperando su rodilla operada, mientras cumple el confinamiento obligatorio a causa de la pandemia de coronavirus. El atacante, de 33 años, fue intervenido quirúrgicamente el pasado 12 de enero de una lesión en el menisco externo de la rodilla derecha y el club blaugrana evaluó una baja probable de cuatro meses para el internacional de la 'Celeste'. El delantero, junto a su mujer e hijos, se encuentra recluido en su domicilio, a causa de la decisión del gobierno español de dictar el aislamiento obligatorio, por el crecimiento exponencial del virus del COVID-19, que solo en España lleva contabilizados más de 3.000 fallecidos. Si el tiempo de recuperación se ciñe a lo estipulado o se acorta, el jugador aún podría disputar el tramo final de temporada, en caso de que -tras la pandemia- se resuelve finalizar las competencias deportivas (Liga Española y Liga de Campeones de Europa), que hoy están interrumpidas. Hasta su lesión, Suárez había participado en 23 partidos, convirtiendo 14 goles (11 en la Liga española y los restantes en el máximo certamen europeo)."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/manuela-zevallos-estado-salud-su-ex-suegro-nid2347135","date":"25  de marzo de 2020  • 11:06","title":"Manuela Zeballos, sobre el estado de salud de su exsuegro, Hugo Gatti: \"Está mejorando\"","abstract":null,"author":"","key_words":"","body":"En las últimas horas, \r\n\r\nHugo \"El loco\" Gatti \r\n\r\n, uno de los arqueros más emblemáticos de la Argentina, fue noticia por estar internado en Madrid tras \r\n\r\ndar positivo en una prueba de coronavirus\r\n\r\n. Tras \r\n\r\nel testimonio de su hijo Lucas\r\n\r\n que aseguró que su padre está evolucionando favorablemente, esta mañana habló su exnuera, \r\n\r\nManuela Zeballos\r\n\r\n, quién se encuentra cerca del deportista en España. \"Está bien él, está seis sobre diez. \r\n\r\nEstá estable y mejorando cada día\"\r\n\r\n, relató la modelo que se hizo conocida en los '90 por su participación en el programa \r\n\r\nJugate conmigo\r\n\r\n.  Separada de Lucas Gatti (con quien tiene un hijo) y radicada en el viejo continente desde hace años, Zeballos contó con lujo de detalles los cuidados que su exsuegro está teniendo. \r\n\r\n\"Está con tres antibióticos y con oxígeno manual.\r\n\r\n Le están haciendo controles y análisis de sangre todo el tiempo porque ingresó con un cuadro de neumonía bilateral causado por el virus\". \"El es muy reticente y cabezota con el tema médicos. Al principio estaba muy desanimado porque es un virus que te deprime, no solo lo inmunológico sino el ánimo también. Así que estaba un poco bajoneado, se quitaba el oxígeno y decía que no tenía nada, pero es parte de su personalidad\", agregó.  Tras aclarar que es imposible saber cómo se contagio, la modelo aseguró que sospecha de un compañero de trabajo que padecía la enfermedad. \"La manera en que las personas se contagian este tipo de virus es prácticamente imposible de saber porque el ser humano está permanentemente socializando. El está trabajando en \r\n\r\nEl chiringuito,\r\n\r\n un programa deportivo y había una persona ahí que lo tenía\", señaló. Enseguida, advirtió que \r\n\r\npor la falta de test la familia no pudo someterse a la prueba, pero no descarta que se hayan contagiado\r\n\r\n. \"No están haciendo test a las personas de su entorno porque el sistema está colapsado. Seguramente nos contagiamos pero en algunos organismos cursa de manera muy leve, como si fuera una gripe\", indicó."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/judo/coronavirus-paula-pareto-termino-su-cuarentena-obligatoria-nid2347182","date":"25  de marzo de 2020  • 13:02","title":"Coronavirus. Paula Pareto: terminó su cuarentena obligatoria y se sumó \"al frente de batalla\"","abstract":null,"author":"","key_words":"","body":"Siempre dispuesta. \r\n\r\nPaula Pareto\r\n\r\n, tras cumplir la cuarenta obligatoria por haber regresado del exterior, hizo saber en redes sociales que está preparada y se sumó \"\r\n\r\nal frente de batalla\r\n\r\n\" en el hospital de San Isidro, donde ejerce como traumatóloga. En su cuenta de Instagram, la judoca contó que ya está \"a disposición para lo que sea necesario\" para combatir la pandemia de \r\n\r\ncoronavirus \r\n\r\nen la Argentina. La campeona olímpica y del mundo se entrenó duro durante la cuarentena y en las redes sociales permitió conocer los circuitos que realizó para mantenerse físicamente. \"\r\n\r\nSi bien los médicos traumatólogos no estamos hoy en el frente de batalla directo, somos igual parte del equipo de salud que enfrenta antes que nadie a esta pandemia y que ayudaremos a dónde sea necesario\r\n\r\n\", posteó en Instagram.  \"Somos dueños de nuestro destino, la tarea que se nos ha impuesto no es superior a nuestras fuerzas, sus acometidas no estan por encima de lo que soy capaz de soportar. Mientras tengamos Fé en nuestra causa y una indeclinable voluntad de vencer, la victoria estará a nuestro alcance\". Churchill. Me parecio muy adecuada para el momento que estamos viviendo, por eso se los comparto y tambien me lo recuerdo hoy por dos cosas: ?? Por un lado es oficial que los Juegos Olimpicos se postergan, decicion muy adecuada tomando la salud de todos como el unico foco a concentrarnos. [R] Por otro lado, ya cumplida mi cuarentena, vuelvo a trabajar de lo que elegí, y de lo que volveria a elegir siempre [R] . Si bien los médicos traumatologos no estamos hoy en el frente de batalla directo, somos igual parte del equipo de salud que enfrenta antes que nadie a esta pandemia y que ayudaremos a donde sea necesario. [R][R] A la batalla una vez mas, algunos desde su casa, nosotros en un hospital, pero siempre unidos en equipo por la misma causa. Nosotros podemos! ????[R][R] #HayEquipo [R] #QuedateEnCasa [R] #pandemia ?? Una publicación compartida por \r\n\r\n Pau Pareto [R][R]\r\n\r\n (@paupareto) el \r\n\r\n25 de Mar de 2020 a las 3:06 PDT Y agregó: \"A la batalla una vez más, algunos desde su casa, nosotros en un hospital, pero siempre unidos en equipo por la misma causa. Nosotros podemos\", escribió Pareto. La judoca también se expresó acerca de la postergación de los Juegos Olímpicos, dijo: \"Es una decisión muy adecuada tomando la salud de todos como el único foco a concentrarnos\".  Incluso, en su posteo en Instagram citó a Winston Churchill para expresar qué siente en este momento de crisis por el avance del coronavirus: \"Somos dueños de nuestro destino, la tarea que se nos ha impuesto no es superior a nuestras fuerzas, sus acometidas no están por encima de lo que soy capaz de soportar. Mientras tengamos Fé en nuestra causa y una indeclinable voluntad de vencer, la victoria estará a nuestro alcance\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-la-dura-critica-dani-alves-bolsonaro-nid2347166","date":"25  de marzo de 2020  • 11:59","title":"Coronavirus. La dura crítica de Dani Alves a Bolsonaro por su accionar ante la pandemia","abstract":null,"author":"","key_words":"","body":"Brasil \r\n\r\nes el país de Sudamérica más afectado por la pandemia de \r\n\r\ncoronavirus\r\n\r\n. Al día de hoy, \r\n\r\nsegún las cifras de la Organización Mundial de la Salud\r\n\r\n, acumula 2247 casos de infectados, 46 de muertos y dos de recuperados. Pero, más allá de eso, ayer \r\n\r\nel presidente Jair Bolsonaro volvió a bajarle el tono a la situación\r\n\r\n en un mensaje por cadena de radio y televisión: pidió la reapertura del comercio y las escuelas y el fin del \"confinamiento masivo\". Frente a esta situación, las críticas se expandieron y hasta \r\n\r\nDani Alves\r\n\r\n, figura de la Selección de Brasil y uno de los grandes ídolos de las últimas décadas, lo criticó. \"Algunas autoridades estatales y locales deben abandonar la prohibición del transporte, el cierre del comercio y el confinamiento masivo. Lo que está sucediendo en el mundo ha demostrado que el grupo de riesgo es el de las personas mayores de 60 años. Entonces, ¿por qué cerrar las escuelas?\", preguntó Bolsonaro, mientras se producían cacerolazos en barrios de San Pablo, Río de Janeiro, Salvador, Porto Alegre, Recife, Belo Horizonte y Brasilia.  \"El virus ha llegado y pronto pasará. Nuestra vida tiene que continuar. Los trabajos deben mantenerse. Se debe preservar el sustento de las familias. Debemos, sí, volver a la normalidad. Son raros los casos fatales de personas sanas menores de 40 años. El 90% de nosotros no tendremos manifestación (de la enfermedad) si nos infectamos. Debemos estar extremadamente preocupados por no transmitir el virus a otros, especialmente a nuestros queridos padres y abuelos\", señaló el líder ultraderechista y dijo que, si él mismo se contagia, por tener buena salud, \"sería una pequeña gripe o un pequeño resfrío\" y no esta \"histeria y pánico que los medios diseminaron\".  Senhor presidente, respeito muito a sua presidência, respeito muito a vossa senhoria, masssss, são muitas famílias e muitas pessoas trabalhando em pro do combate a essa pandemia e o senhor como a pessoas mais importante desse país, deveria também presar pelo o bem do nosso país e do nosso povo. É um momento muito difícil para o mundo e para nossa população, não devemos desfazer dessa situação, sobre tudo se não temos cura para ela. Como um humilde cidadão eu venho expressar a minha opinião, pois não quero viver sem poder compartilhar momentos com as pessoas nem viver com medo delas. !!QUE DEUS ABENÇOE O BRASIL E O MUNDO!! #FiquemEmcasaPeloAmorAoProximo #QueDeusNosProteja #Amem[R][R] Una publicación compartida de \r\n\r\n Dani Alves\r\n\r\n (@danialves) el \r\n\r\n24 Mar, 2020 a las 8:13 PDT Tras su tercera declaración para minimizar lo que ocurre con el coronavirus en menos de 20 días, Dani Alves decidió realizar una publicación en sus redes sociales para criticar su postura e intentar ayudar al pueblo brasilero. \"Sr. Presidente, respeto mucho su presidencia, respeto mucho su señoría, pero hay muchas familias y muchas personas trabajando para combatir esta pandemia. Ustedes, como las personas más importantes en Brasil, también deben velar por el bien de nuestro país y nuestra gente\", escribió el jugador de San Pablo. Mientras realiza la cuarentena en Brasil junto con su familia, y diariamente se entrena y publica fotos y videos de su rutina para mantener la forma física, el lateral derecho de 36 años agregó: \"Es un momento muy difícil para el mundo y para nuestra población, no debemos desatender esta situación, especialmente si no tenemos cura para ella. Como ciudadano humilde, vengo a expresar mi opinión, porque no quiero vivir sin poder compartir momentos con la gente o tener miedo de ellos\". Con una foto de la última Copa América, en la que se lo ve cantando el himno con su mano en el escudo y el corazón, Dani Alves cerró su texto con la frase \"¡Dios bendiga a Brasil y al mundo\" y agregó tres hashtags: #MeQuedoEnCasaPorAmorAlProjimo, #QueDiosNosProteja y #Amen\". Su publicación generó miles de comentarios para apoyar su postura."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/hockey/carlos-retegui-leonas-no-hay-medalla-olimpica-nid2346812","date":"24  de marzo de 2020  • 23:59","title":"Carlos Retegui y las Leonas: \"No hay medalla olímpica por encima de la salud\"","abstract":null,"author":"Gastón Saiz","key_words":"","body":"Las idas y venidas de la realización de Tokio 2020 tuvieron en vilo hasta este martes a los entrenadores y deportistas vinculados con el olimpismo. \r\n\r\nFinalmente, se definió la postergación para julio de 2021,\r\n\r\n una decisión lógica pero que obliga a recalcular innumerables variables en la preparación. Carlos Retegui, responsable de la selección femenina de hockey, ya recalibra el proyecto entero en pos de conseguir esa medalla de oro esquiva para las Leonas. El Chapa es un hombre de acción permanente. Siempre se apoyó en la frase \"Voy a descansar cuando me muera\". \"¿Cómo estoy manejando esta cuarentena? Estamos viviendo una situación que nunca nadie imaginó. Parece una película futurista y no nos queda otra que adaptarnos\", dice, y agrega: \"Tenemos que ser responsables con la sociedad y quedarnos en casa. Lo principal es que con la salud no se juega. Y más allá de que nos guste hacer actividad física, hay que buscar la forma de hacerlo en el living o en el patio\".  -¿Qué te parece la decisión de posponer un año los Juegos? -El COI siempre tuvo clarísimo que con la salud no se joroba. Es lo que nos había hecho saber Gerardo Werthein, presidente del COA y miembro COI: en las reuniones que tuvimos de videoconferencia entre directores técnicos ya surgía esa conclusión. No hay medalla de oro, ni evento ni fiesta deportiva que estén por encima de la salud o algún ciudadano del mundo. Así que me parece acertado, porque hay países que la están pasando muy mal y nos tenemos que solidarizar con ellos para combatir este virus. Los Juegos Olímpicos quedan hoy en un segundo plano. -¿Cómo estabas con el manejo de las Leonas antes de que estallara la pandemia y cómo conducís ahora al equipo desde el aislamiento? -Con las chicas entrenamos hasta que se decretó la cuarentena. Cada una tiene un plan y están tratando de adaptarlo a los elementos, lugares y logística de sus respectivas casas. Todos sabemos que las chicas son inquietas y que quieren hacer actividad física, pero siempre respetando al prójimo y quedándose adentro. Hoy el entrenamiento no es lo importante, más allá de que les estamos mandando los informes individuales a través de los videos. Tienen todos los partidos editados y analizados en dropbox para que se vean de manera virtual. Desde esa plataforma sumamos conceptos y entendimiento del juego y tácticas. Pero insisto: hoy lo importante no es la preparación, sino cuidarnos y no salir para que este virus no se expanda. Ya habrá tiempo de entrenarse. -¿Cómo se puede simular un entrenamiento técnico con palo y bocha? ¿Te consta de algunas chicas que lo hacen en sus casas? -Todo se puede hacer. Pero si la cabeza está bien, la energía es positiva y la jugadora está con ganas, no hay problema de parar un tiempo. Yo creo que esto va para largo, no serán 10 o 15 días. Entonces la mente del deportista ya tiene que asimilar que esto durará más y que debemos estar listos. El deporte nos preparó para superar muchas situaciones adversas y ésta es una más. Hay que ser disciplinados y comprometernos con la sociedad para que no haya mayores contagios.  -¿Hacen transmisiones en conjunto en streaming para simular un encuentro en vivo de todo el equipo? -Sí, el otro día armamos un video call con el cuerpo técnico y las jugadoras, éramos como cuarenta. Ahí dijimos de darle prioridad a la salud y que las chicas estuvieran bien de ánimo. Pero también que entreguen un mensaje esperanzador para la gente, porque las Leonas son una marca registrada de superación, perseverancia, armonía y comunión. Queremos que desde sus redes sociales bajen una línea de lo que sienten para darle siempre una esperanza al que menos tiene. Nosotros somos privilegiados, porque hay mucha gente que la está pasando peor que nosotros, y tenemos que ser un faro para todas esas personas. -¿El coronavirus te empezaba a condicionar el armado final de la lista? Es decir, iban a prevalecer de alguna manera aquellas jugadoras que salieran mejor paradas de esta pandemia a nivel físico y mental? -No, en los días previos al anuncio de la postergación de Tokio 2020 no pensaba en la lista, ni en los Juegos Olímpicos ni en el nivel físico. Solo me enfoqué y me enfoco en que las jugadoras estén bien y cumplan la cuarentena. En aquel video call sentí una linda energía y se les veía en las caras. Me tocó hablar en mi papel de entrenador y a la jefa de equipo, Silvia Supa; vimos en los rostros de las chicas muchas ganas de reencontrarnos. Pero hoy es momento de parar la bocha y no hay triunfo deportivo que esté por encima de los cuidados. -Respecto de la preparación y los tiempos de los Juegos, ¿definitivamente te perjudica la postergación o puede jugarte en algún punto a favor? -Todos teníamos la ilusión de jugar Tokio 2020 en julio próximo, como estaba estipulado, y nunca pensamos que iba a pasar esto. Ahora empezará una nueva etapa de trabajo, de ilusión y de sueños. La idea es empezar a disfrutar de nuevo el camino rumbo a los Juegos Olímpicos. Resta esperar a que esto pase lo más rápido posible y luego reprogramar los entrenamientos. Vamos a tener margen para llegar de la mejor manera.  -¿Viviste como jugador alguna situación anormal dentro de un torneo? -La situación más anormal fue algún partido suspendido por tormenta, nada comparable con el coronavirus. Creo que tenemos que ser responsables porque todos sentimos un poco de miedo. Y me parece que sentir miedo está bien. Es un momento de reflexión para pensar en las cosas importantes de la vida: salud, familia y seres queridos. No hay nada material que pueda reemplazar esos principios. -¿Qué sucede con tus hijos Micaela (Leona) y Mateo (delantero de Estudiantes) con sus respectivos deportes? ¿Cómo se están entrenando y de qué manera les estás hablando para atenuar la ansiedad de volver a la cancha? -Con el tiempo que hay, ellos se están entrenando hasta en triple turno acá en nuestra casa en San Fernando. Tenemos la posibilidad de contar con algunos elementos deportivos y un jardín para poder correr. Está bueno compartir juntos las 24 horas; hay mucha charla e introspección. -Tal vez esta situación postergue tu idea de lanzarte al fútbol, pero ¿esa intención está firme? ¿Y de qué manera podrías hacer un desembarco? ¿Te llegaron ofertas de clubes? -La verdad es que hoy estoy preocupado por la pandemia, no estoy pensando en el hockey y en el fútbol. Quiero ponerme a disposición de las autoridades nacionales, provinciales y municipales para lo que crean que pueda ayudar, ser voluntario de los adultos mayores que están solos, poder ser una contención. Si bien la prioridad es quedarnos en casa, hay gente que se va a necesitar para esas actividades y me pongo a disposición. Hoy no hay deporte que esté sobre el cuidado de la sociedad. Creo que se tomaron medidas muy acertadas a nivel político, tanto el Gobierno como la oposición. Ahora la sociedad tiene que ser responsable, tomando el ejemplo de Japón y Alemania, que han sido muy disciplinados y lograron que en sus países haya la menor letalidad posible."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/coronavirus-el-dramatico-testimonio-director-deportivo-motogp-nid2347105","date":"25  de marzo de 2020  • 11:05","title":"El dramático testimonio sobre el coronavirus de un director deportivo de MotoGP: \"Me pidieron permiso para dejar morir a mi padre\"","abstract":null,"author":"","key_words":"","body":"Oscar Haro\r\n\r\n, \r\n\r\ndirector deportivo del equipo LCR Honda\r\n\r\n, compartió a través de sus redes sociales un mensaje en el que explica cómo murió su padre por la falta de respiradores y alerta acerca de la falta de recursos que existe en el mundo para \r\n\r\nafrontar la pandemia de coronavirus\r\n\r\n. \"Nadie debería morir solo. Mi padre empezó a trabajar con 14 años hasta los 65. Nunca pidió nada. El miércoles le hacía falta un respirador para no morir y se lo negaron. Su médico (tremenda persona y profesional) me llamó con lágrimas para pedirme permiso para dejarle morir. Esta es la España que tenemos. Esta generación ha sido la que construyó este país, sus pantanos, carreteras, agricultura, trabajando 14 horas diarias, saliendo de una posguerra. Y los estamos dejando morir. Mi madre sigue encerrada en casa, sin poder abrazarla, besarla, consolarla, dio positivo y no quiere volver al hospital porque teme que también la dejen morir\".  El objetivo de la grabación fue intentar concientizar a todos aquellos habitantes del planeta que siguen sin respetar el aislamiento y que creen, erróneamente, que la situación no es tan grave como parece. Y así prosiguió con indignación: \"¿Qué nos está pasando? ¿Quién nos está gobernando? Yo tuve que firmar una confirmación de infección para llevar a mis padres a Urgencias por que no había Ambulancias y a mis padres se les iba la vida mientras esperaban moribundos en el centro de Salud (creo que hay \"políticos\" con ambulancias en sus casas aparcadas). Solo espero que no muera más gente, que nadie sufra lo que yo he sufrido y que haya un antes y un después en todo esto. Tenemos el mejor país del mundo y lo estamos dejando morir, no quiero buscar culpables, todos sabemos lo que hacemos, tan solo quiero que mi hija crezca en un país con los mismos valores que tienen estas personas a las que estamos dejando morir... Mucha fuerza a todos y no salgáis de casa para nada, recordar esto: ¡De casa se sale, del agujero no!\". Además, Haro publicó un vídeo en el que se mostró igualmente crítico con lo que está pasando en España: \"Creo que el 80 % de este país no sabe cómo está la situación. No entiendo cómo países tan grandes como China o como Italia, que teniendo las puertas cerradas sigue muriendo gente, y en España creamos que somos más listos que ellos\", en referencia a una manifestación realizada el 8 de marzo pasado y a otras reuniones masivas en plena crisis sanitaria. Y destaca: \"No entiendo que una persona como mi padre que lleva desde los 15 años trabajando, cotizando, se ha muerto porque no hay respiradores, porque no le han podido tratar más, porque hay una ley que dice que con más de 75 años ya no interesa cuidarlos y les dejan morir. Están muriendo todo el rato personas. Estamos diciendo que tenemos una Seguridad Social increíble cuando el personal sanitario no tiene ni guantes que ponerse\".Finalmente lanza un mensaje combativo y de esperanza: \"Es el momento de luchar todos juntos y sacar este país a flote. Y el que lo quiera hundir, le invitamos muy gentilmente a que se vaya\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/coronavirus-atalanta-valencia-partido-contagio-masivo-al-califican-nid2347106","date":"25  de marzo de 2020  • 09:07","title":"Coronavirus. Atalanta-Valencia: el partido de contagio masivo al que califican de \"bomba biológica\"","abstract":null,"author":"","key_words":"","body":"Italia es uno de los países más atravesados por el avance del coronovirus. Y el fútbol fue accidentalmente partícipe del drama, a juzgar por autoridades italianas. Giorgio Gori, alcalde de Bérgamo, señaló que el Atalanta-Valencia disputado en Milán fue como una \"bomba biológica\" y representó uno de los grandes focos del contagio. En el encuentro, que se jugó el 19 de febrero, participó el argentino Alejandro Papu Gómez y correspondió a los octavos de final de la Champions League. \"En ese momento no sabíamos lo que pasaba. El primer paciente en Italia fue el 23 de febrero. Si el virus ya circulaba, los 40 mil aficionados que fueron al estadio de San Siro se contagiaron. Nadie conocía que el virus ya circulaba entre nosotros. Muchos vieron el partido en grupos y hubo muchos contactos esa noche. \"El partido fue una bomba biológica; el virus pasó de unos a otros\", señaló Gori en una entrevista en Facebook.  De todas formas, Gori considera que hubo muchas más causas del contagio. \"El partido no fue todo porque la chispa verdaderamente fue en el hospital de Alzano Lombardo, con un paciente con una pulmonía no reconocida y que contagió a pacientes, médicos y enfermeros. Ese es el foco del brote\", sentenció.  Como derivado de aquel encuentro, no es de extrañar que Valencia fuera el primer foco real de contagio dentro de la Liga española. \r\n\r\nEn el primer equipo contrajeron el coronavirus el 35 por ciento,\r\n\r\n\r\nentre ellos el argentino Ezequiel Garay, primer positivo declarado de la Liga,\r\n\r\n Gayá y Mangala. El resto el club ha preferido mantenerlos en el anonimato. Mientras, tanto, este último martes se conoció el primer caso de positivo en el Atalanta. Se trata del arquero suplente Sportiello, que en Mestalla, en el partido a puerta cerrada, fue titular. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tokio-2020-ganadores-perdedores-argentinos-cambio-fecha-nid2347022","date":"24  de marzo de 2020  • 23:59","title":"Tokio 2020: los \"ganadores\" y \"perdedores\" argentinos por el cambio de fecha de los Juegos Olímpicos","abstract":null,"author":["Fernando Vergara","Olivia Díaz Ugalde"],"key_words":"","body":"El \r\n\r\nComité Olímpico Internacional \r\n\r\n(COI) se vio acorralado. En medio de la pandemia del coronavirus los mensajes llegaban día tras día: en cuentagotas fueron lanzando sus veredictos Estados Unidos, Australia, Canadá y España. Varias de las grandes potencias. Los atletas, firmes y unidos. Ni una semana para pensarlo, ni tres meses, mucho menos 30 días. La realidad, cruda, no hizo más que exponerse de cara a la magna cita deportiva. Cuando el \r\n\r\ncoronavirus\r\n\r\n lo permita será tiempo de pensar en lo que viene. En principio, julio de 2021. Y en este tiempo, indefectiblemente, aparecerán beneficiados y perjudicados tras la decisión del COI. Aquellos a los que la postergación les permitirá recuperarse sin prisa de las lesiones; otros que entrenarán con más fuerza, madurarán como deportistas e inclusive apuntalarán la cabeza, esa que tanta relevancia tiene en el más alto nivel. El factor psicológico. Del otro lado surgirán aquellos a los que el paso del tiempo podría jugarles una mala pasada. Asoma lo inevitable. Son esos que tenían pensado dejar la actividad tras los \r\n\r\nJuegos Olímpicos\r\n\r\n. Allí donde la palabra \"retiro\" retumbaba en lo más profundo. De entrada, vale una aclaración: lógicamente -y más allá del sueño olímpico-, los deportistas ponen como prioridad su salud y la del resto. El mundo debe combatir esta emergencia. \"Hay mucha gente que la está pasando mal\", coinciden todos ante la consulta de \r\n\r\nLA NACION\r\n\r\n. Hasta hoy, la delegación olímpica argentina tiene aseguradas 143 plazas para Tokio. Esos lugares no se los quita nadie (a excepción del tenis femenino, y aquí entra Nadia Podoroska, que está sujeto al ranking). Varios deportes quedaron a la espera de sus preolímpicos, una vez que se conozca la nueva fecha de los Juegos. La misión de la reorganización en todos los calendarios deportivos no será sencilla.  Apenas se supo la noticia, varios protagonistas que ya habían confirmado su retiro tras los Juegos (o que dejaron entrever la posibilidad) saltaron a escena: por caso \r\n\r\nLuis Scola\r\n\r\n, Paula Pareto, Gonzalo Carou, Sebastián Simonet, Matías Schulz y Juan Manuel Vivaldi son algunos. ¿Qué sucederá? Todavía es muy prematuro saberlo. Los Gladiadores de handball ya tienen algunas certezas: Carou, el capitán que en agosto cumplirá 41 años, estirará la actividad. \"Voy a entrenar un poco más, no me queda otra\", dice. Diferente es la situación del arquero Schulz, que confirmó su retiro para el cierre de 2020. Para \r\n\r\nJuan Martín del Potro\r\n\r\n, doble medallista olímpico, asoma como una buena noticia. Este lapso le brindará al tandilense mayor tiempo de recuperación en la operación de rodilla. El tenista va día a día y si bien actualmente todavía no volvió a empuñar la raqueta, los Juegos Olímpicos siempre resultan un incentivo para él.  Delfina Pignatiello \r\n\r\nes otra atleta que podría contar con una ventaja. Sin haber llegado a su techo, la joven nadadora de 19 años (el 19 de abril cumplirá 20) sigue en la búsqueda de tener el rodaje necesario que le permita acercarse a una final olímpica. Cuando todo el calendario se reactive, le dará la posibilidad de sumergirse dentro de un mayor número de competencias internacionales. Para la selección que dirige Sergio Hernández se abren varias aristas. Por un lado, lo beneficia ya que le da mayor tiempo de recuperación a dos jugadores lesionados que iban a llegar con lo justo: Patricio Garino y Luca Vildoza. Por el otro, la selección que logró la medalla de plata en el Mundial de China 2019 llegaba a Tokio con varios de sus jugadores en su máximo nivel: Facundo Campazzo, Marcos Delía, Nicolás Laprovittola y Gabriel Deck. Aunque sin duda la mayor preocupación se da en Luis Scola, que iba a retirarse y se tentó con Tokio 2020: el desafío lo atrapó y aceptó. El líder del equipo cumplirá 40 años en abril y esta modificación lo obligaría a jugar una temporada más en Olimpia Milano. Finalmente, surge el tema Hernández y su futuro. Su trabajo iba a ser hasta julio/agosto de 2020. Habrá que ver qué arreglo logra establecer con la actual dirigencia de la CABB. El fútbol presenta un caso especial, ya que la selección debe formarse con jugadores Sub 23. Resta saber si habrá algún cambio en el reglamento. Para la Argentina no es un tema menor: entre los que pueden quedar fuera del torneo está Lautaro Martínez, nada menos. \"Es todo muy reciente y tenemos que esperar. Como los Juegos van a seguir llamándose Tokio 2020, por más que se hagan en 2021, una opción es que permitan mantener a los chicos que jugaron el Preolímpico\", apuntó el DT Fernando Batista.  En cuanto al hockey, en ambos seleccionados se presentan situaciones particulares. El caso más relevante se da los Leones: Juan Manuel Vivaldi tiene 41 años. El arquero y emblema buscaba que Tokio 2020 fuese el cierre de su carrera dentro del alto rendimiento. Pareto, de 34 años, ya había avisado que se su retiró sería tras los Juegos Olímpicos. \"Es una decisión lógica y hay que cuidar la salud por sobre todas las cosas\", apunta. Se suman otros atletas dorados: Santiago Lange y Cecilia Carranza llegarían a la cita con 59 y 34 años, respectivamente: \"Claro que esto nos afecta, pero eso queda en un segundo plano en relación a lo que está viviendo el común de la gente\". Fuerte aprobación después de los reclamos Tanto en el ámbito deportivo argentino como en el mundial la determinación de posponer Tokio 2020 fue bienvenida. \"Me pareció acertada\", valoró Gerardo Werthein, el presidente del Comité Olímpico Argentino (COA). \"Se la tomó en conjunto con el gobierno de Japón porque se entendió que no estaban dadas las condiciones para hacer los Juegos este año. Cada vez menos atletas estaban en condiciones de entrenarse\", sostuvo el también miembro del Comité Olímpico Internacional (COI). Que, como tal, tiene una mirada no solamente argentina sino también de, en cierto sentido, responsable de la organización de los Juegos Olímpicos. Por eso indicó las muchas y grandes dificultades que implica el aplazamiento, en principio para mediados de 2021. \"La villa olímpica está vendida y tiene que ser entregada a sus nuevos dueños. Por otra parte, hay sedes que podrían no estar disponibles para el año que viene y habrá que resincronizar el calendario de 33 deportes olímpicos, que deberán jugar como un campeonato del mundo en una misma ciudad\", explicó Werthein, que dijo estar en contacto asiduo con los atletas de su país y haberles informado de inmediato la posposición.  \"Ahora serán los equipos de trabajo específicos los encargados de encontrar la solución. Queda un gran trabajo por hacer y va a tomar mucho tiempo, pero la decisión debía ser tomada porque la salud está primero\", manifestó el dirigente a la vez titular del Enard. En la misma línea se expresaron varios deportistas nacionales. \"Deberíamos usar el deporte como vocero, para darle importancia a la salud. No debemos perder el enfoque; hoy lo importante es otra cosa\", enfatizó Sabrina Ameghino (canotaje). Otros campeones de los Juegos Panamericanos Lima 2019 se mostraron de acuerdo. \"La decisión está bien\", apuntó la tenista Nadia Podoroska. \"Esto da la posibilidad de que todos se preparen de la misma manera\", aprobó el canoísta Juan Ignacio Cáceres. Y también figuras mundiales se mostraron de acuerdo. \"Es una decisión muy sabia aplazar los Juegos a 2021\", enunció el maratonista keniano Eliud Kipchoge. \"El mundo debe combatir contra esta emergencia, el deporte puede esperar\", afirmó el ciclista italiano Vincenzo Nibali. Por caso, Roger Federer y Serena Williams llegarían a la cita poco tiempo antes de cumplir 40 años. Si bien el suizo no se expresó tras el cimbronazo, se da por hecho que intentará estar en Tokio. Quien sí se pronunció al respecto fue Stanislas Wawrinka, amigo y compañero en Pekín 2008, cuando fueron los campeones. \"Nos vemos en 2021\", escribió \r\n\r\nStan The Man\r\n\r\n en Twitter, y subió una foto de ambos con las medallas doradas. Además, el aplazamiento del acontecimiento olímpico tuvo apoyo institucional, como el de la Federación Internacional de Atletismo (\"es lo que quieren los atletas y esta decisión dará un poco de respiro y de claridad en esta situación inédita e incierta\") y la de fútbol (\"FIFA cree firmemente que la salud y el bienestar de todas las personas implicadas deben ser siempre la mayor prioridad\")."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tokio-2020-rompecabezas-olimpico-rearmar-juegos-ano-nid2346960","date":"24  de marzo de 2020  • 23:59","title":"Tokio 2020: el rompecabezas olímpico para rearmar los Juegos en un año","abstract":null,"author":"Javier Saúl","key_words":"","body":"Las cuatro semanas de plazo que se había fijado el Comité Olímpico Internacional para estudiar si aplazaba los \r\n\r\nJuegos Olímpicos de Tokio \r\n\r\npodrían formar parte de una nueva unidad de tiempo: el mes duró apenas 48 horas. Tras la presión de atletas, federaciones y organismos de salud, el último empujón lo dio Japón. \r\n\r\nEl COI, aturdido en un laberinto de intereses, ya no se pudo resistir ni a la oposición del país organizador\r\n\r\n. Y fue el primer ministro Shinzo Abe quien reveló lo que ya era un secreto a voces. Apesadumbrado, comunicó el acuerdo con el COI para postergar la cita olímpica para el próximo año. \"Le pregunté a Thomas Bach si sería posible posponerlos y recibí su aprobación al ciento por ciento\", reveló, tras una conferencia telefónica en la que Abe presionó para que la decisión final se adopte lo antes posible, dejando atrás cualquier especulación.\r\n\r\n En la tierra de la previsión, el coronavirus desarmó hasta la planificación más minuciosa.\r\n\r\n Una pandemia que perforó por completo en las estructuras del deporte internacional, y que ya dejó su marca sobre los tres gigantes del calendario 2020: los Juegos, la Copa América y la Eurocopa. \r\n\r\nTodo se mudará a 2021. Abe, el mismo que en la clausura de Río 2016 sorprendió al salir de una tubería disfrazado de Super Mario, dejó atrás cualquier mueca de ese histrionismo y fue el adusto vocero de un acuerdo que dejó varias condiciones sobre la mesa:\r\n\r\n se desterró la palabra \"cancelación\", se habló de una reprogramación que no podrá ubicarse \"más allá del verano boreal 2021\", se decidió que la llama olímpica se quede en suelo japonés por un año y se mantuvo el nombre de los Juegos.\r\n\r\n Sí, los juegos de \"Tokio 2021\" seguirán siendo \"2020\".  No será la primera vez que Japón utilice un traspié como combustible, más allá de que \r\n\r\nel embrujo olímpico vuelva a apoyarse sobre su tierra.\r\n\r\n Los Juegos modernos sufrieron boicots (Moscú 1980 y Los Angeles 1984), atentados terroristas (Munich 1972 y Atlanta 1996), y hasta se vieron sacudidos por enfermedades (el zika en Río de Janeiro 2016), pero nunca habían dejado de celebrarse en tiempos de paz (las cancelaciones se dieron en Berlín 1916, por la Primera Guerra Mundial, y en Helsinki 1940 y Londres 1944, por la Segunda). Aunque los asiáticos ven en el espejo retrovisor el golpe de 1940: a comienzos de la década anterior, las autoridades japonesas presentaron la candidatura de Tokio para los Juegos de 1940 como un medio para demostrar al mundo su reconstrucción tras el devastador terremoto de Kanto, en 1923, pero las acciones bélicas en China derivaron en una presión diplomática que los dejó sin sede. Esta vez, el gobierno nipón había presentado a Tokio 2020 como los \"Juegos de la reconstrucción\", tras el sismo, el tsunami y la catástrofe nuclear de Fukushima, en 2011. Es más, de disputarse el próximo año, habrá actividad en la golpeada región costera: el béisbol tendrá un escenario de fuerte carga emotiva. Allí también se esperaba para mañana el inicio del recorrido de la antorcha. \r\n\r\nEl mensaje del comité local siempre fue directo: el olimpismo es la vidriera para mostrar la recuperación.  Tokio 2020 tendrá que esperar. El viaje al futuro en la ciudad del caos organizado tenía las sedes a tiempo y bajo control. Nada había quedado librado al azar. Los avances tecnológicos prometían una inédita asistencia de robots y vehículos autónomos, los escenarios ya habían sido terminados y testeados, y hasta se había realizado pruebas por si algún sismo decía presente entre julio y agosto de este año. El 19 de diciembre pasado se realizó un simulacro bajo la premisa de que \"un terremoto de gran magnitud podría sacudir Tokio durante julio de 2020\". Así, el comité organizador, la policía metropolitana y el departamento de bomberos actuaron sobre un supuesto temblor de magnitud 7 en el norte de la bahía, donde se ubica el centro olímpico Ariake, donde aparecen pautas las competiciones de gimnasia. Pero el coronavirus se entrometió por el resquicio menos esperado. \"En las circunstancias actuales y en base a las informaciones suministradas por la Organización Mundial de la Salud, el presidente del COI y el primer ministro de Japón han concluido que los Juegos Olímpicos de Tokio deben ser reprogramados después de 2020 y tener lugar como más tarde en el verano de 2021, con el objetivo de salvaguardar la salud de los deportistas y de todos los implicados, así como de la comunidad internacional\", anunció el COI en el comunicado que selló el aplazamiento.  Ya sin margen de maniobra, en Suiza tuvieron que reaccionar ante la creciente presión internacional y mostrar una faceta más racional.\r\n\r\n La posición inflexible de las últimas semanas mutó en el plazo de cuatro semanas del domingo pasado y se terminó derrumbado en las primeras horas del martes: Abe habló de \"aplazamiento inevitable\", las federaciones de atletismo y natación -con peso específico en el escenario olímpico- pidieron \"un respiro ante una situación inédita e incierta\" para los deportistas, y países como Canadá, Australia, Estados Unidos y España se mostraron abiertamente a favor de la postergación. El caso extremo se dio desde el comité canadiense, que ya había decidido retirar a su delegación. Los estadounidenses, por su parte, argumentaron enormes interrupciones en el entorno de capacitación, los controles antidoping y el proceso de calificación. Leyendas como Carl Lewis también habían dejado un recado a favor. Ahora, será el tiempo de armar el rompecabezas de la reprogramación. En Japón no habrá problemas de sedes, pero sí de acuerdos prefirmados. Al término de la competición, la Villa Olímpica, con vista a la bahía y al Rainbow Bridge, debía ser reconvertida en departamentos de alta gama. Según la prensa local, 4.145 unidades deben ser vendidas. En un primer lote de 940, la mayor parte ya han sido compradas y deberían ser entregadas este año. Eso no sucederá. \"Las reservas de hoteles son también un inconveniente\", apuntaron desde el COI. \r\n\r\nLas habitaciones de hotel en Tokio están en su mayoría reservadas desde hace varios meses, obligando a muchos visitantes (turismo, prensa internacional y familiares de atletas) a pagar importantes montos con antelación\r\n\r\n, sumas que corren el riesgo ahora de ser perdidas. Para la industria hotelera, el escenario representa un inconveniente extra, en un contexto turístico ya catastrófico.  Mientras, \r\n\r\nlos anillos seguirán brillando en una de las esquinas del extremo sur del barrio de Shinjuku, en la puerta del flamante Museo Olímpico de Japón, y frente al renovado estadio Olímpico.\r\n\r\n Los taxis, pintados de negro, seguirán girando con los logos oficiales de los Juegos Olímpicos y Paralímpicos pintados en sus puertas, como ya lo hacían desde mediados del año pasado. Tokio, que se había apoyado en una curiosa mezcla de historia y legado (aprovechó las sedes de los Juegos de 1964, pero también construyó escenarios de vanguardia), deberá esperar. Los Juegos del futuro, valorados por la innovación y la sustentabilidad, están en pausa, en medio de una pandemia que hasta el momento sigue escondiendo su límite. Mientras, el mundo podrá mirar hacia la antorcha olímpica nipona. De color rosa claro y dividida en cinco cavidades con forma de pétalo, representa la flor del cerezo, y lleva un lema que estos días podría ser bandera universal: \r\n\r\n\"La esperanza ilumina nuestro camino\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tokio-2020-riesgo-postergacion-que-otros-juegos-nid2342583","date":"24  de marzo de 2020  • 20:17","title":"Coronavirus: ¿cuáles fueron los tres Juegos Olímpicos que se tuvieron que suspender?","abstract":null,"author":"Pablo Lisotto","key_words":"","body":"Las alarmas estaban encendidas en todo el mundo por el avance del \r\n\r\ncoronavirus\r\n\r\n. En este contexto inédito, son varios los países que detuvieron la actividad deportiva, o las realizan a puertas cerradas, para evitar una concurrencia masiva de público. Entre esas cancelaciones aparecen \r\n\r\nvarias competencias preolímpicas\r\n\r\n.  Como si hubiera estado ajeno a lo que ocurría en el resto del planeta, el \r\n\r\nCOI \r\n\r\nsiguió adelante con los preparativos de \r\n\r\nTokio 2020\r\n\r\n: afirmó que no había un plan B y aseguró que los Juegos Olímpicos se harían en tiempo y forma. Incluso a pesar de las \r\n\r\nmasivas voces en contra en distintos países y organizaciones de todo el mundo\r\n\r\n y pese a que uno de los infectados es Kozo Tashima, vicepresidente del Comité Olímpico Japonés. Hasta hoy. Cuando el primer ministro japonés, \r\n\r\nShinzo Abe \r\n\r\n(el mismo que hace dos semanas desestimaba cualquier tipo de postergación), comunicó que hay acuerdo con el presidente del Comité Olímpico Internacional (COI), Thomas Bach, para posponer por un año la cita, inicialmente programada para comenzar el 24 de julio y finalizar el 9 de agosto. Aunque sea en 2021, oficialmente \r\n\r\nse llamarán Tokio 2020 y serán los Juegos de la XXXII Olimpíada\r\n\r\n.  En los últimos días, los mensajes que enviaban desde el COI iban a contramano del sentido común y de las noticias que se ven a diario desde hace al menos un mes en todo el mundo. El 10 de marzo la cuenta oficial de Twitter de Tokio 2020 anunció con un simpático video que \r\n\r\nlas mascotas Miraitowa y Someity \r\n\r\nhabían llegado a Paris. Y con una presencia muy limitada de público, el 12 de marzo \r\n\r\nse encendió la llama olímpica en la ciudad de Olimpia\r\n\r\n, el escenario donde se realizaron los primeros Juegos de la Antigüedad, en el año 776 A.C. En ese contexto , el jueves pasado se realizó en Grecia la tradicional \r\n\r\nceremonia de traspaso de la llama olímpica a los organizadores de los Juegos Olímpicos\r\n\r\n, en \r\n\r\nun escenario desolador: un estadio vacío de público\r\n\r\n. Incluso, la marcha de \r\n\r\nla antorcha no se detuvo y llegó a Japón\r\n\r\n.   Esta situación no es nueva para \r\n\r\n\r\nTokio\r\n\r\n, que \r\n\r\nya conoce lo frustrante que significa suspender unos Juegos Olímpicos por factores externos\r\n\r\n. Hace 80 años hubiera sido sede de la cita de 1940. Pero el estallido de la segunda guerra sino-japonesa en 1937 alteró todos los planes. \r\n\r\nRecién pudo ser olímpica en 1964\r\n\r\n. La postergación de la cita en la capital nipona puede ser muy compleja para las finanzas del COI y del propio país: \r\n\r\ncasi el 75 por ciento de los 5.700.000.000 de dólares de ingresos que recibe el Comité Olímpico\r\n\r\n en el ciclo olímpico (cuatro años) que va de unos Juegos a otros dependen precisamente de la realización de los Juegos, que son televisados en directo a todo el planeta a cambio de miles de millones de dólares por los derechos de transmisión (el principal ingreso del COI proviene de la cadena estadounidense NBC). Al mismo tiempo, \r\n\r\nTokio invirtió 12.600 millones de dólares\r\n\r\n en lo que serían los segundos Juegos de su historia. Si la postergación complica, y por eso se retrasó tanto este anuncio, una hipotética cancelación derivaría en consecuencias económicas inimaginables. Hasta el momento fueron apenas tres las ocasiones en las que se suspendieron los Juegos Olímpicos\r\n\r\n. El 27 de mayo de 1912, en la 14ª Sesión del Comité Olímpico Internacional realizada en Estocolmo, Suecia, \r\n\r\nBerlín fue elegida como la sede de 1916\r\n\r\n. En la designación, la capital germana dejó atrás a Alejandría, Ámsterdam, Bruselas, Budapest y Cleveland. Con gran entusiasmo, en agosto de ese mismo año se iniciaron los trabajos del estadio olímpico (Deutsches Stadion), con una capacidad para 18.000 espectadores. El orgullo era tal que el 8 de junio de 1913 asistieron 60.000 germanos a la inauguración de la obra. También se presentó en sociedad el póster. Como si fuera poco, y en lo que podría considerarse la prehistoria de los Juegos Olímpicos de Invierno, estaba prevista una semana invernal en la cual se realizarían eventos deportivos de patín (en velocidad y artístico), hockey sobre hielo y esquí nórdico.  Sin embargo, el 28 de julio de 1914 comenzó la Gran Guerra (tal como se conoció a \r\n\r\nla Primera Guerra Mundial\r\n\r\n), la llama olímpica nunca llegó a encenderse y todas las expectativas se apagaron. Apenas 20 años después de su restauración, los Juegos Olímpicos se cancelaban por primera vez en más de 14 siglos (los griegos vivieron en la antigüedad en constantes batallas, pero \r\n\r\nsiempre respetaron el período de Tregua Olímpica\r\n\r\n). Como los Juegos coronan cada Olimpíada, el número romano con el que se enumera cada edición continuó adelante\r\n\r\n. Los Juegos de la VI Olimpíada fueron suspendidos y en Amberes 1920 se realizaron los Juegos de la VII Olimpíada. Berlín, en tanto, debió esperar hasta 1936 para organizar sus Juegos. Precisamente luego de la cita olímpica en la Alemania Nazi de Adolf Hitler, en la que en plena propaganda de supremacía aria brilló el afroamericano Jesse Owens y ganó cuatro medallas doradas, un nuevo gran conflicto bélico detuvo la acción de los Juegos por 12 años: la \r\n\r\nSegunda Guerra Mundial. Los Olímpicos de 1940 iban a realizarse en Tokio\r\n\r\n (venció a Helsinki por 36 votos a 27). El judo y el béisbol serían los deportes de exhibición. Todo estaba organizado y las competencias se realizarían entre el 21 de septiembre y el 6 de octubre. Estaba planeado usar como estadio olímpico el Meiji Jingu Gaien, sede de los Juegos del Lejano Oriente de 1930. Y a sus alrededores, las competencias de natación. Sobre esas tierras hoy se erige el Estadio Olímpico de Tokio. Sin embargo, el estallido de la segunda guerra sino-japonesa en 1937 obligó a que Japón renunciara a la organización. Ante ese contratiempo, el Comité Olímpico Internacional eligió como sede alternativa a \r\n\r\nHelsinki\r\n\r\n, capital de Finlandia, que anticipó el calendario original: del 20 de julio y el 4 de agosto. El Estadio Olímpico de Helsinki, inaugurado en 1938, sería el centro de las actividades atléticas. Y en tierras finlandesas aparecería el vuelo sin motor como disciplina olímpica. Para llegar en tiempo y forma, el Gobierno finés otorgó un crédito extraordinario de 200 millones de marcos finlandeses, mientras que el Ayuntamiento de Helsinki aportó otros 100 millones. Incluso, a comienzos de 1939 ya habían confirmado 60 naciones. Todo avanzaba hasta que el estallido de la Segunda Guerra Mundial derivó en la suspensión definitiva. Años más tarde, Helsinki hospedó los Juegos Olímpicos de 1952. El conflicto bélico también dejó sin efecto a los Juegos de la VIII Olimpíada, que desde 1939 estaba previsto que los alojara \r\n\r\nLondres en 1944 \r\n\r\n(se impuso a las candidaturas de Roma, Detroit, Lausana, Atenas, Budapest, Helsinki y Montreal). Pero a diferencia de Helsinki en la previa de 1940, el Reino Unido estaba tan involucrado en la Segunda Guerra Mundial que la capital de Inglaterra quitó de su lista de prioridades la organización de esos Juegos. El conflicto estalló en septiembre de 1939, Inglaterra renunció a aquella sede de 1944 y el COI se comprometió a cederles sin votación la organización de la edición de 1948, que sí se llevaron a cabo gracias a que la Guerra ya había finalizado. Sin llegar a cancelarse, hubo otros dos Juegos que no se desarrollaron con normalidad. Los \r\n\r\nJuegos Olímpicos de Moscú 1980\r\n\r\n, oficialmente los de la XXII Olimpiada, se llevaron a cabo en la capital de la Unión Soviética entre el 19 de julio y el 3 de agosto de 1980. En 1974, en la 75º Sesión del Comité Olímpico Internacional, la ciudad venció por 39 votos a 20 a Los Ángeles. Todo estaba encaminado a una nueva fiesta del deporte. Pero algo modificó los planes. La invasión soviética a Afganistán, ocurrida en diciembre de 1979 provocó la reacción del presidente estadounidense Jimmy Carter. Por diversos motivos, en total fueron \r\n\r\n66 los países boicotearon aquellos Juegos. Entre ellos, la Argentina\r\n\r\n, que tenía un gran seleccionado de básquetbol integrado, entre otros, por Eduardo Cadillac, Miguel Cortijo, Carlos Raffaelli, Carlos Romano y Adolfo Perazzo, que no pudo participar después de una clasificación histórica.  Fue la división del mundo olímpico. Y hubo consecuencias tristes: en \r\n\r\n1984, los Juegos Olímpicos de Los Ángeles\r\n\r\n sufrieron un contraboicot soviético en el que se plegaron 13 países. Aunque fue un número bajo (un cuarto de los que no habían asistido a Moscú), fue muy evidente la ausencia de grandes protagonistas del medallero, como por ejemplo la Unión Soviética y Alemania Federal."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/el-mitico-kareem-abdul-jabbar-gancho-cielo-nid2347092","date":"25  de marzo de 2020  • 09:07","title":"El mítico Kareem Abdul Jabbar: el \"gancho cielo\", su jugador preferido y quién tiene hoy algo de su estilo","abstract":null,"author":"","key_words":"","body":"Apareció en escena una figura legendaria del básquetbol de la NBA. Su nombre lo dice todo \r\n\r\nKareem Abdul-Jabbar\r\n\r\n. El legendario pivote de \r\n\r\nLos Angeles Lakers\r\n\r\n y de \r\n\r\nMilwaukee Bucks\r\n\r\n, invitó a sus seguidores en Twitter (más de 1.2 millones) a que le realicen preguntas y en ese intercambio contó qué jugador de la actualidad tiene cosas similares a su estilo, con quién le hubiera gustado estar dentro de una cancha y quiénes fueron los mejores compañeros que tuvo durante su carrera. Kareem, entró en la NBA en 1969, jugó 20 años entre Bucks y Lakers (fue All-Star en todas las temporadas salvo en la 1977/78) y consiguió seis anillos de campeón en la liga más poderosa del planeta.\r\n\r\n El pivote contó que tuvo que usar lentes por una lesión que sufrió en el 67 cuando todavía jugaba en la Universidad y también que su ídolo era \r\n\r\nBill Russell\r\n\r\n.  Una de sus marcas registradas fue el \"\r\n\r\nSky Hook\"\r\n\r\n, el recordado Gancho Cielo que copió de algunos gestos de George Mikan, y ante la consulta de quién podría tener esa cualidad para hacerlo, reconoció que no ve a nadie con esa técnica, aunque sí aceptó que el jugador con más recursos en el puesto y que tiene gestos similares a los suyos dentro de una cancha es el pivote de los Lakers, \r\n\r\nAnthony Davis\r\n\r\n: \"Nunca lancé de tres puntos como él. Pero los demás aspectos de su juego son similares a los míos\". Cuando le consultaron acerca de qué jugador elegiría para poder dominar la NBA y compartir cancha, no dudó ni por un segundo y su respuesta se concentró en un sólo nombre propio: \"Si jugase en esta época, me uniría a \r\n\r\nKevin Durant\r\n\r\n. Su tiro exterior y mi juego interior se complementarían\". Y cuando le preguntaron qué jugador elegiría para sumar a un equipo si él estuviese a cargo de su conducción, modificó el basquetbolista: \"Sin duda, \r\n\r\nLebron James\r\n\r\n. Y los Lakers serían el equipo adecuado\".  Cuando le preguntaron sobre Giannis Antetokounmpo y lo complejo que es defenderlo, Kareem explicó que es un jugador muy completo, con muchos recursos, pero que también hay otros que tienen mucho talento. Además, contó que en su mejor momento sentía que nadie podía defender su gancho cielo. Apenas le costó un poco tener que seleccionar los mejores jugadores que tuvo a su lado durante su carrera como jugador, pero los nombres que estuvieron dentro de su lista, resultan lógicos: \"Es en realidad una pregunta difícil, pero me quedo con Oscar Robertson, \r\n\r\nMagic Johnson\r\n\r\n y James Worthy\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/agenda-tv-del-miercoles-nid2346863","date":"24  de marzo de 2020  • 23:59","title":"Agenda de la TV y series: el último partido de Maradona en un Mundial, dos documentales de lujo y Nadal en Roland Garros","abstract":null,"author":"","key_words":"","body":"En cuarentena por la pandemia de \r\n\r\ncoronavirus\r\n\r\n, la TV es una variante para combatir el aburrimiento que el encierro puede provocar, sobre todo para los amantes del deporte impedidos de disfrutar de pruebas en vivo, debido a la suspensión de todas las competencias a nivel mundial por tiempo indeterminado. Así, los canales de televisión y streaming empiezan a buscar alternativas para sus programaciones diarias. Documentales y series de Netflix, YouTube y demás plataformas son otras opciones para paliar la falta de la acción deportiva en este aislamiento obligado. Por eso,\r\n\r\n LA NACION\r\n\r\n ofrece a diario un menú que ayude a calmar la abstinencia deportiva.  Dónde verlo: hoy a las 12 - DEPORTV (CV 100 - 631/1631 DTV) En esta edición, tres partidos del Mundial de Estados Unidos '94, con el recuerdo de lo que sería el último partido de Diego Armando Maradona en una Copa del Mundo. Además el inicio de Francia 98. Casi ocho horas llenas de recuerdos y emociones.  Dónde verlo: Netflix Es una miniserie que aborda los orígenes del fútbol moderno en Inglaterra. La historia está ambientada en el siglo XIX, con la conformación de dos equipos: Blackburn Rovers -formado por exalumnos del colegio Eton, la élite del Reino Unido-, y el Blackburn Olympic, armado con los humildes trabajadores de una fábrica. Allí ambos conjuntos lucharán en una contienda deportiva, pero sobre todo de clases y política.   Dónde verlo: hoy a las 16 - ESPN + (CV 105 HD - DTV 1621 HD) Este documental explora el Draft de la NFL de 1983: ese año se tomaron seis quarterbacks en la primera ronda, un número inusualmente alto entre ellos Dan Marino y John Elway. De estos quarterbacks, cuatro jugaron en el Super Bowl, cuatro fueron seleccionados para jugar en el Pro Bowl y tres fueron incluidos en el Salón de la Fama del Fútbol Profesional.   Dónde verlo: hoy a las 16 - DirecTV Sports (610/1610 HD) En esta edición, el clásoco del pasado 27 de octubre jugado en el Parque de los Príncipes de París entre PSG y Olympique de Marsella que iba a finalizar con goleada a favor del equipo local, el cómodo dominador de la liga francesa.   Dónde verlo: hoy a las 9 - ESPN + (CV 105 HD - DTV 1621 HD) La final entre el austríaco y el español en 2019, que iba a terminar con la duodécima conquista de Roland Garros para el tenista español. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/el-pedido-pity-martinez-driussi-quintero-vivo-nid2347128","date":"25  de marzo de 2020  • 09:40","title":"El pedido de Pity Martínez y Driussi para Quintero en un vivo de Instagram: \"¿A dónde querés ir? ¡Quedate en River!\"","abstract":null,"author":"","key_words":"","body":"Mientras el deporte mundial se mantiene en pausa por la pandemia de coronavirus, gran parte de los jugadores de fútbol no descansa: se entrenan en sus casas para no perder la forma, trabajan en conjunto y a distancia con los preparadores físicos y también se ocupan de mantener activas las redes sociales para no perder la interacción con los fanáticos. Ayer fue el turno de \r\n\r\nGonzalo \"Pity\" Martínez\r\n\r\n y \r\n\r\nSebastián Driussi\r\n\r\n, dos exfutbolistas de \r\n\r\nRiver\r\n\r\n que se unieron en un vivo de Instagram y dejaron varias frases que retumbaron en el mundo millonario. En el video, tanto Pity como Driussi entusiasmaron a los hinchas porque dejaron en claro su deseo de regresar algún día al club de Núñez. \"Yo ya lo dije. A los 27 o 28 vuelvo\", disparó el actual delantero de Zenit, mientras que el mediapunta de Atlanta United soltó, entre risas: \"¿27 o 28? Hablá por vos, amigo, que te fuiste re joven. Yo ya tengo 26, aguantá. Pero a los 31 o 32 estoy firme por ahí. Tengo que ir bien. Hay que volver flama, sino nos quedamos acá\". Luego, también le hicieron un claro pedido a \r\n\r\nJuan Fernando Quintero\r\n\r\n, quien se sumó para ver la transmisión, con la idea de que continúe en River, mientras su futuro es incierto por estas horas. \"Mirá, apareció Juanfer. El cabeza de dedo gordo. Qué jugador. Tenía una zurdita... vos picá que te la ponía adelante\", dijo Pity.  Instantáneamente, Driussi se sumó: \"Cómo me hubiese gustado jugar con él\". Automáticamente, ambos afirmaron a la par entre risas: \"¿A dónde querés ir? ¡Quedate en River hermano, no te vayas Juanfer! Por qué no te quedás para disfrutar, ya paseaste mucho. La rúcula (en alusión a los dólares) ya la juntaste, la tenés toda, sos amigo de Maluma. Te estamos metiendo una presión...\". Por otro lado, a lo largo de la charla, también revivieron diferentes momentos compartidos en el plantel (estuvieron juntos entre enero de 2015 y junio de 2017) y a la distancia como grandes amigos. \"¿Cuál fue el gol que más gritaste? No seas mamadera...\", preguntó Martínez. \"El tuyo al Gremio lo grité mucho, hasta desperté a Fran. Ese fue uno de los que más grite. Y encima fue tuyo\", contestó Driussi.  \"Ese que decís es de los fáciles, había que agarrar la pelota, eh, era una pelota de bowling\", dijo Pity. \"No, más fácil fue el que corriste desde mitad de cancha y la metiste solo sin arquero\", respondió Driussi, fanático millonario, soltando una chicana por la victoria del 9 de diciembre de 2018 frente a Boca en Madrid. \"Vos pasaste por todas, hermano\", agregó el delantero de Zenit, y el mediapunta de Atlanta dijo: \"Si, por calabaza, por todas pasé. ¿Y vos para qué te fuiste? Al otro lado del mundo, amigo. Tenías 20 años, hubieses ganado la más linda de todas\". Frente a eso, respondió: \"Todo pasa por algo. La gané como hincha, ja. Gracias. Gracias a vos que te fuiste corriendo ahí, ja\". Y Martínez cerró: \"En la corrida se me vinieron muchas cosas de chicos. El grito de mis compañeros atrás y el festejo de la gente fue increíble. Después fue todo alegría hasta el día de hoy\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/coronavirus-el-mensaje-roger-federer-donacion-millonaria-nid2347111","date":"25  de marzo de 2020  • 08:52","title":"Coronavirus. El mensaje de Roger Federer y la donación millonaria que realizará para las familias más humildes de Suiza","abstract":null,"author":"","key_words":"","body":"Roger Federer y Mirka Vavrinec donarán un millón de francos suizos \r\n\r\npara las familias suizas de bajos recursos, en un momento en el que su país aparece marcado en rojo en el mapa de \r\n\r\nla pandemia de coronavirus:\r\n\r\n\r\nes el segundo país con más casos por millón de habitantes\r\n\r\n. \"Estos son tiempos difíciles para todos y nadie debe quedarse atrás. Mirka y yo decidimos donar un millón de francos suizos para las familias más vulnerables de Suiza. Nuestra contribución es solo un comienzo\", escribió el tenista en su cuenta de Instagram. Además, dejó un mensaje un mensaje de solidaridad y apoyo para todos sus seguidores: \"Esperamos que otros puedan unirse para apoyar a más familias necesitadas. ¡Juntos podemos superar esta crisis! ¡Mantenerse sano!\".  These are challenging times for everyone and nobody should be left behind. Mirka and I have personally decided to donate one million Swiss Francs for the most vulnerable families in Switzerland. Our contribution is just a start. We hope that others might join in supporting more families in need. Together we can overcome this crisis! Stay healthy! Dies sind herausfordernde Zeiten für uns alle und niemand sollte zurückgelassen werden. Mirka und ich haben beschlossen, persönlich eine Million Schweizer Franken für die am stärksten gefährdeten Familien in der Schweiz zu spenden. Unser Beitrag ist nur ein Anfang. Wir hoffen, dass sich andere anschließen, um noch mehr bedürftige Familien zu unterstützen. Gemeinsam können wir diese Krise überwinden! Bleibt gesund! Nous vivons une période difficile pour nous tous et personne ne doit être laissé pour compte. Mirka et moi avons décidé de personnellement faire don d'un million de francs suisses aux familles les plus défavorisées en Suisse. Notre contribution n'est qu'un début. Nous espérons que d'autres se joindront à nous pour aider encore plus de familles dans le besoin. Ensemble, nous pouvons surmonter cette crise! Restez en bonne santé! Una publicación compartida de \r\n\r\n Roger Federer\r\n\r\n (@rogerfederer) el \r\n\r\n25 Mar, 2020 a las 4:33 PDT Federer se encuentra en plena rehabilitación de una artroscopia\r\n\r\n en la rodilla derecha por una lesión en los meniscos. Fuera de la temporada desde los primeros días del año, su regreso está pautado para junio, pero todavía se desconoce cuándo volverá a la actividad. Con el circuito detenido por el coronavirus, es una incógnita si en el verano europeo se retomará el calendario y cómo se acomodarán algunos torneos en caso de no encontrarle una solución al avance de la pandemia."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/coronavirus-la-odisea-patinadora-argentina-soporto-cuatro-nid2347124","date":"25  de marzo de 2020  • 11:26","title":"Coronavirus. La odisea de la patinadora argentina que soportó cuatro cuarentenas","abstract":null,"author":"","key_words":"","body":"El relato es atrapante. Por momentos permite comprender la desesperación de estar viviendo una historia increíble. Jorge Blanco, para DeporTV, encontró a \r\n\r\nMaría Andrea An\r\n\r\n, la \r\n\r\ncampeona nacional de patinaje sobre hielo\r\n\r\n, que pasó por una odisea: comenzó sus vacaciones en \r\n\r\nWuhan para visitar a su familia, fue evacuada a Ucrania, pasó por España y después pudo llegar a la Argentina\r\n\r\n. \"Fui a Wuhan para visitar a mi mamá. Yo nací en Argentina pero ella y mi papá, al igual que mis antepasados, son todos de allá. Junto con Germán (su pareja), salimos el 18 de enero y llegamos el 20 a Shanghai, donde hicimos noche para luego tomar el tren hasta Wuhan\", le relató An a DeporTV. Vivieron momentos de mucha angustia cuando llegaron a Wuhan, la ciudad en donde se originó la pandemia de Covid 19. Llegaron el 21 de enero a la casa de sus padre y el 23 comenzaron las restricciones en la ciudad: los ciudadanos sólo podían salir de sus casas para comprar alimentos y elementos de primera necesidad y sólo podía podía hacerlo una persona por departamento cada tres días y se suspendió la circulación de vehículos. Sólo podían andar por la calle autos o motos por urgencias y sólo podían hacerlo con una autorización de las autoridades locales.  Ante semejante situación y frente a un escenario día tras día más complejo, se pusieron en contacto con la embajada argentina para buscar alternativas para salir de Wuhan. Quisieron hacerlo en auto, pero no pudieron obtener los permisos y nadie le garantizaba que las rutas no estuvieran cerradas. Entonces, tuvieron que esperar a que aparecieran vuelos de evacuación: uno era para Brasil y otro para Ucrania. María y Germán, por una cuestión de falta de cupos, no les quedó otra alternativa que ir rumbo a Kiev. \"La embajada de Ucrania organizó alrededor de diez combis para ir recogiendo a los evacuados en paradas en toda la ciudad. Fuimos caminando el puñado de cuadras hasta el punto que nos designaron -siempre con barbijo- y al arribar la camioneta nos avisaron que nos iban a tomar la temperatura y que si teníamos más de 37°2, no íbamos a poder subir. Lo mismo sucedería si teníamos alguno de los síntomas característicos del coronavirus\", contó María Andrea. Y Germán relató cómo fue llegar al aeropuerto: \"Nos sorprendió ver todo vacío, no había nadie. Apenas llegamos nos escanearon y tomaron nuevamente la temperatura. Ya en migraciones, se repitieron los controles y nos hicieron pasar por una especie de cámara térmica. Además, un médico nos hizo consultas de todo tipo: con quién estuvimos, en qué dirección nos hospedamos, si teníamos síntomas o dolor, si habíamos tomado alguna medicación. Todo eso lo tuvimos que firmar en una declaración jurada que quedó en Wuhan. Después de eso, tras otra tanda de controles, pudimos subir al avión\". Y continuó: \"El vuelo era exclusivo para evacuar ciudadanos ucranianos pero se había sumado gente de diferentes nacionalidades. El avión era un típico modelo de cabotaje con dos filas de tres asientos y pasillo en el medio. Estaba preparado sanitariamente para dividir la primera clase donde se ubicaba la tripulación y los médicos, de la clase económica donde nos encontrábamos nosotros. Ambas zonas estaban divididas con un doble nylon con un espacio en el medio donde se cambiaban totalmente de ropa cada vez que venían a tomarnos la temperatura y realizarnos controles\".  Cuando llegarona Kiev, comenzó una nueva travesía, ya que tuvieron que pasar unos 15 días allí para respetar la cuarentena. Pero para eso debieron recorrer otros 350 kilómetros en una camioneta hasta el centro médico de la guardia nacional ucraniana ubicado en Novye Sanzhari. Claro, nada iba a ser sencillo, porque en el camino varias veces su paso fue bloqueado por manifestantes que se oponían a recibir a los evacuados de Wuhan por miedo a que el coronavirus ingresara a Ucrania. María Andrea elige correr esa mala experiencia: \"Los nervios por aquellos hechos quedaron archivados por lo bien que nos trató la gente del hospital militar y todo el pueblo ucraniano. Nos mandaban regalos, donaban libros, llegaban cartas por correo dándonos ánimo. Nos quedamos con una bandera argentina que decía 'Bienvenidos a Ucrania'. Incluso una empresa de la zona nos regaló chocolates y galletitas\". Fueron momentos convulsionados, por eso la propia ministra de salud ucraniana Zoryan Skaletska decidió realizar la cuarentena junto a todos los evacuados, los tripulantes del vuelo y los conductores de las combis. \"Fueron días difíciles. Si bien en el centro médico estaban todas las personas que participaron de la evacuación, cada uno estaba en su habitación, que era bastante pequeña y sólo tenía un balcón francés. Casi no teníamos interacción. Salíamos sólo para buscar la comida que venía envuelta en bolsas plásticas y siempre con barbijos puestos. Nos dejaron una caja repleta porque había que cambiarlos cada tres horas. Y antes de cada desayuno y cena pasaban a tomarnos la temperatura\", dice la patinadora argentina.  En los días que estuvieron allì todos los controles que les realizaron dieron negativo y cuando completaron la cuarentena la ministra de salud les entregó el acta oficial con el alta médica. De allí comenzaron nuevamente los trámites con la embajada argentina en Ucrania, a cargo de Elena Mikusinski, para volar rumbo a España. 2Al ya tener nosotros el alta y como Ucrania aún no registraba casos, la partida en avión fue más normal. Apenas llegamos al Aeropuerto de Barajas nos estaban esperando la cónsul y el cónsul adjunto, quienes habían articulado todo con Aerolíneas Argentinas. Se encargaron de despachar nuestras valijas y acondicionaron una sala vip para que podamos esperar. Todo estuvo re bien coordinado\", dice María El 7 de marzo será una fecha clave para ellos, porque finalmente pisaron suelo argentino: \"Llegamos a Ezeiza como un vuelo más, porque las autoridades recién se estaban acomodando a esta avanzada del coronavirus. Hicimos la declaración jurada y nos estaba esperando el padre de María con el auto para llevarnos a casa. Allí arrancamos la cuarentena de catorce días que terminó el sábado pasado y que empalmó con el aislamiento obligatorio anunciado por el presidente. Por lo que llevamos más de 60 días y cuatro cuarentenas consecutivas\", finalizó Germán."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/boxeo/era-animal-dinero-crudas-confesiones-mike-tyson-nid2347160","date":"25  de marzo de 2020  • 11:16","title":"\"Era un animal con dinero\": las crudas confesiones de Mike Tyson al recordar sus fiestas en Las Vegas","abstract":null,"author":"","key_words":"","body":"Cada vez que \r\n\r\nMike Tyson\r\n\r\n habla, siempre deja algo que sorprende. El ex boxeador norteamericano, una de las figuras más famosas en la época de los noventa, otra vez reveló crudos episodios de su vida. Por estos días de pandemia, quien fuera campeón de los pesos pesados, participa en un podcast denominado \"Hotboxin\", en el que también están otros ex pugilistas como Evander Holyfield y Sugar Ray Leonard, además del rapero Eminem. En su última emisión, Tyson volvió a recordar capítulos oscuros de su vida y recordó sus locuras y excesos en Las Vegas. \"\r\n\r\nEn Las Vegas\r\n\r\n tenía acceso al VIP de los clubes nocturnos y tenía una prostituta que era mi novia\", sentenció el estadounidense. Siguiendo con su relato, Tyson confesó que llegó a perder la razón por tener sexo. \"\r\n\r\nCuando era joven, era un animal con dinero\r\n\r\n. Le daba dinero a la gente, a todos, festejaba con todos y tenía sexo con sus madres, sus hermanas y sus primas... orgías. \r\n\r\nEstaba loco\r\n\r\n. Estaba tan enfermo y no tenía idea de que estaba tan enfermo\", puntualizó.  En la década de los noventa Tyson \r\n\r\nera el mejor boxeador del planeta\r\n\r\n y estaba rodeado de personas que querían aprovecharse de su fama. Regaló mucho dinero y compró muchos autos para algunas mujeres, según él mismo confesó. De esta forma, el otrora púgil sigue siendo noticia, pese a que se retiró hace 15 años en una carrera marcada por los éxitos, pero también los excesos y la recordada pelea en la que le arrancó un trozo de oreja a \r\n\r\nEvander Holyfield\r\n\r\n. El Mercurio / GDA"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/afa-ofrece-ezeiza-coronavirus-120-camas-consultorio-nid2347044","date":"25  de marzo de 2020  • 07:00","title":"AFA ofrece Ezeiza por el coronavirus: 120 camas, consultorio, vestuarios y más instalaciones","abstract":null,"author":"","key_words":"","body":"La máxima preocupación gubernamental por los próximos días es la capacidad del sistema sanitario argentino para contener los nuevos casos de coronavirus. Se espera un pico de infecciones para los primeros días de abril y la red de centros de salud no tendría suficientes instalaciones ni equipamiento para atender las internaciones por Covid-19 y al mismo tiempo otras enfermedades graves, independientes de esta. La mayor inquietud se da por el conurbano bonaerense, donde no alcanzarían la infraestructura, los respiradores ni las camas para la cantidad de contagios que habría con necesidad de hospitalización. Por eso, la Asociación del Fútbol Argentino, que cuenta con un amplio y moderno predio en Ezeiza, suroeste del Área Metropolitana de Buenos Aires (AMBA), pone a disposición desde este viernes parte de sus instalaciones, para recibir a pacientes y posibles contagiados. En cartas dirigidas al presidente de la Nación, al jefe de Gobierno de la capital federal y al gobernador de Buenos Aires, Claudio Tapia, el máximo directivo de la AFA, comunica que el gimnasio de futsal es capaz de albergar 120 camas con la distancia entre sí necesaria, según las recomendaciones de las autoridades sanitarias, y que la entidad ya se encuentra preparando el salón.  Además, enumera otras instalaciones con las que puede contar el eventual hospital de campaña que se puede instalar allí: cuatro vestuarios (con 24 duchas, 12 lavabos y 12 inodoros en total), un consultorio, tres oficinas y un playón de estacionamiento de 20 metros por 8, más otro lugar utilizable para dejar vehículos. Las cartas incluyen un diagrama de cómo serían ubicadas las 120 camas. Los encargados de la logística de la preparación del lugar son el doctor Donato Villani, coordinador del área médica de AFA, y Rubén Moschella, el director del predio de Ezeiza. El comunicado de prensa sostiene que, con esta acción, AFA afirma \"en nombre de todo el fútbol de nuestro país, su total compromiso ante la emergencia sanitaria que atreviesa [sic] el mundo\". "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/turf/coronavirus-una-entrenadora-viajo-dubai-pero-se-nid2346902","date":"25  de marzo de 2020  • 08:00","title":"Coronavirus. Una entrenadora viajó a Dubai, pero se canceló la World Cup, cenó y se volvió a Estados Unidos","abstract":null,"author":"Carlos Delfino","key_words":"","body":"No hay lugar para una postergación en este contexto de \r\n\r\ncoronavirus\r\n\r\n. La 25ª edición de la \r\n\r\nDubai World Cup\r\n\r\n deberá esperar un año y, por primera vez desde su instauración en 1996, la fabulosa serie de carreras de caballos que se corre en los Emiratos Árabes se queda sin calendario, a un puñado de días de su disputa. La temporada de turf se dio por concluida este fin de semana y el sábado próximo no se hará la fecha más esperada, la de los \r\n\r\n35 millones de dólares en premios\r\n\r\n en sus ocho capítulos, en Meydan. En los hipódromos árabes, desde hace cuatro semanas se estaba corriendo sin espectadores. Incluso, el viernes se desarrolló de esa manera la jornada en Jebel Ali, aunque 24 horas antes la autoridad deportiva de Dubai ya había suspendido todas las competiciones. Ningún organismo oficial explicó por qué sí se corrió en ese escenario. Por eso, la incertidumbre sobre la \r\n\r\nDubai World Cup\r\n\r\n se mantuvo unos días más hasta que el Gobierno de los Emiratos Árabes dispuso la prohibición de entrada al país para todos los extranjeros, excepto los diplomáticos. Así, con más de 150 afectados por el Covid-19 y dos muertes, sin que los mejores profesionales de cada uno de los continentes pudiera viajar e, incluso, muchos desistieran de hacerlo por temor al contagio, se dispuso la cancelación. \"Para salvaguardar la salud de los participantes, el Comité organizador ha decidido posponer para el año próximo la Dubai World Cup, siguiendo los lineamientos de precaución contra el Covid-19 que fueron trazados por el Gobierno\", señaló el comunicado, que invita \"a formar parte de nuestro mitin el año próximo\". Claro que, decenas de caballos ya habían viajado y estaban entrenando allí a la espera de la orden de largada. Enterados, exteriorizaron su enojo. \"Nos perdimos tres carreras en Estados Unidos por venir a esta carrera cancelada. Todos viajamos con nuestros caballos y de repente, no estamos corriendo. Ha sido un desperdicio\", se lamentó \r\n\r\nElizabeth Dobles\r\n\r\n, entrenadora de \r\n\r\nWar Story\r\n\r\n. Los dueños del caballo norteamericano también habían viajado al Emirato. Conocida la noticia, cenaron en el Burj Khalifa, el edificio más alto del mundo, y desde ahí se fueron directo al aeropuerto, para volver a los Estados Unidos. \"Viajamos para ir a comer\", ironizó Dobles, que además es galopadora, al portal \r\n\r\nPaulick Report\r\n\r\n. Apenas estuvieron 36 horas allí. Como ella, seguro hubo otros casos.   ¿Por qué no se aplazó? La serie de carreras que se corre en Dubai cada fin de marzo reúne a gran parte de los mejores potrillos, potrancas, yeguas y caballos del mundo, por categorías y en una fecha particular. Por las altas temperaturas, en tierra árabe se corre únicamente desde el final del otoño al inicio de la primavera boreal, incluso en horarios nocturnos, y la incógnita sobre cuánto tiempo llevará restablecer la normalidad en el mundo, deja sin fecha disponible a estos clásicos, que incluyen a la segunda prueba más rica del mundo, para ejemplares adultos y en 2000 metros de arena, con 12 millones de dólares de recompensa. Si las carreras se hicieran en otro momento de 2020, las categorías quedarían tergiversadas, pues los caballos del hemisferio sur ya tendrían un año más a partir de julio y el peso que llevaría cada uno estaría ajustado al mes de la disputa. Además, no hay certezas sobre cuándo podrían retomarse los traslados y en cualquier lugar del calendario se sobrepondría con otros grandes premios por realizarse en otros continentes, lo que haría poco probable el viaje de las grandes estrellas, incluidos los jinetes. \"Nuestra intención siempre fue dar lo mejor de nosotros para celebrar el evento, pero no es posible en estas condiciones\", explicó \r\n\r\nFrank Gabriel\r\n\r\n, director ejecutivo de la Dubai Racing Club. Los caballos que fueron llevados estarán regresando a sus países desde este miércoles, y en el caso de los que fueron desde Estados Unidos, estarán en cuarentena en Nueva Jersey. Pero se trata del aislamiento tradicional que deben cumplir los animales en cualquier caso, porque \r\n\r\nno los afecta el coronavirus\r\n\r\n. Eso sí, quedaron todos en manos del personal de Dubai, pues los profesionales no pueden compartir vuelo con sus pura sangre. Los que sí deberán estar 14 días dentro de sus casas son los jinetes y cuidadores que se trasladaron. \"Ahora estoy entrenando caballos desde el sillón de mi casa y esa no es la manera de trabajar\", protestó Dobles. En varias ciudades de los Estados Unidos, al igual que en Sudáfrica, Hong Kong, Singapur e Irlanda, entre otros lugares, la competencia continúa. El entrenamiento, con serias limitaciones, no cesa en ningún lugar."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/mariano-soso-entreno-dos-dias-san-lorenzo-nid2346276","date":"23  de marzo de 2020  • 08:00","title":"Mariano Soso: apenas entrenó dos días con San Lorenzo y hoy le manda videos a los jugadores","abstract":null,"author":"Fernando Vergara","key_words":"","body":"Debido a la pandemia de \r\n\r\ncoronavirus\r\n\r\n que se extiende en la \r\n\r\nArgentina\r\n\r\n y buena parte del mundo, \r\n\r\nMariano Soso\r\n\r\n fue presentado en \r\n\r\nSan Lorenzo \r\n\r\nde una manera particular: sin prensa, sin público y con \r\n\r\nMarcelo Tinelli \r\n\r\ncomo entrevistador. Los vaivenes y la incertidumbre que envuelven a la cuarentena, además, llevaron al técnico a transitar una situación particular: tomó el mayor compromiso de su incipiente carrera y apenas pudo compartir con el plantel azulgrana dos entrenamientos, es decir, sólo 48 horas. Rápidos de reflejos, el plan, por lo pronto, es compartir charlas técnicas y videos tácticos por teléfono. Todo un desafío. Una vez que se conoció que el fútbol argentino también se había suspendido hasta, por lo menos, el 31 de marzo, el plantel de San Lorenzo quedó licenciado. Y fue en esos momentos que empezaron a surgir los planes de contingencia de un proyecto que comenzaba a ver la luz tras la salida de Diego Monarriz. ¿Cómo se enfrenta una situación absolutamente desconocida para los futbolistas de alto rendimiento que empiezan a trabajar con un nuevo cuerpo técnico? Dentro de sus ideas, claro, no resultan sencillos los primeros días para el flamante entrenador azulgrana. De hecho, el nuevo DT apenas pudo compartir un puñado de horas con el plantel de San Lorenzo. Si se quiere, el tiempo suficiente como para darse a conocer y exponer sus premisas iniciales. Nada más. El primero fue el día de la presentación oficial en la Ciudad Deportiva, el último lunes. Allí, sin acceso a los medios de prensa, el rosarino fue entrevistado en las redes sociales del club y contó con Marcelo Tinelli en función de presentador y periodista. Luego, apenas pudo tener un ensayo más, al día siguiente. Ya desde el miércoles pasado, el Ciclón cerró sus puertas y avisó que en caso de que la coyuntura sanitaria así lo requiriera, puso a disposición del Gobierno sus instalaciones de la Ciudad Deportiva para la atención de pacientes con coronavirus. En estas horas, además, la institución realizó una exhaustiva limpieza de cada una de las instalaciones, una tarea que quedó en manos de profesionales especializados. Dentro de este tiempo, los futbolistas azulgranas van recibiendo videos personalizados con las ideas de juego de Soso, a fin de empezar a implementarlas apenas se reanuden las prácticas en el Bajo Flores. Con la medida del aislamiento social obligatorio quedó descartada la idea original del técnico: visitar a los jugadores casa por casa. Se entiende, claro, que la situación no lo permite. Así, en este contexto, durante el receso los jugadores de San Lorenzo llevan a cabo en sus hogares un plan de trabajo individual que incluye entrenamiento, nutrición y videos. Todo esto con horarios preestablecidos. Después de la sesión de entrenamiento diaria, los preparadores físicos se comunican con cada uno de los futbolistas para recibir la devolución y realizar ajustes si fueran necesarios. Desde luego, el Ciclón puso a disposición elementos específicos de entrenamiento para quienes los necesiten en sus domicilios. Los hermanos Julián y Matías Palacios, por ejemplo, optaron por trasladarse a realizar la cuarentena a General Pico, La Pampa, su ciudad natal. En un video que el Ciclón compartió en sus redes sociales pudo verse cómo los volantes se ejercitaron con la compañía de Eduardo, el padre, quien en su juventud llegó hasta la reserva de Estudiantes de La Plata.  Al mismo tiempo, los futbolistas de San Lorenzo cuentan con dietas personalizadas y horarios fijos para las cuatro comidas. Además, reportan su peso diario al nutricionista del plantel. Y aquéllos que venían trabajando sus objetivos de descenso de masa adiposa o aumento de masa muscular tienen un seguimiento especial. En cuanto a los que arrastran alguna lesión (Nicolás Fernández, Ramón Arias y Alexander Díaz), reciben rutinas de trabajo específicas para cada caso y son monitoreados por los kinesiólogos y médicos del plantel. Así trabaja San Lorenzo en la actualidad, como la mayoría de los planteles del fútbol argentino. \"Queremos un equipo protagonista, que domine e imponga condiciones, al margen del rival y los estadios. Acá hay un plantel de jerarquía y los futbolistas pueden llevar adelante esto que proyectamos\", había dicho Soso tras la primera mañana en la que transitó la Ciudad Deportiva. El día a día, tan duro como inevitable, apenas le dio la oportunidad de compartir 48 horas con su nuevo plantel. Un jugador que invita a reflexionar En medio de la cuarentena, Bruno Pittón, uno de los mejores jugadores en la actualidad de San Lorenzo, escribió una carta en Instagram. El lateral izquierdo siempre se muestra abierto a distintas inquietudes, al punto que con su hermano Mauro (hoy en Vélez) donaron dinero para armar una biblioteca en Unión de Santa Fe, el club que los formó. \"En esta paranoia en la que vivimos, se nos presenta la incertidumbre de no saber qué pasará. Y sí, nunca antes nos habíamos detenido a pensarlo. La sociedad nos llevó a estar siempre en movimiento, a tener la cabeza ocupada, a no disponer de un momento para reflexionar o simplemente encontrarse con uno mismo. Hoy tenemos todo el tiempo del mundo... y eso nos asusta. Nos asusta el hecho de mirar el espejo y no ver a la persona que queremos. De darnos cuenta que si este virus termina con la humanidad no vivimos lo suficiente, no reímos lo suficiente, no amamos lo suficiente. Que desperdiciamos mucho tiempo en un trabajo que no nos gusta, con gente que no toleramos y en lugares donde no queremos estar. Que no fuimos en busca de nuestros sueños, no nos la jugamos por esa persona que queríamos y que vivimos contenidos por el miedo al qué dirán. Que no intentamos ser felices. Todo eso nos aterra. Por suerte (y por toda la gente que está trabajando de manera incansable), quiero contarles que el mundo no se va a terminar pero algo nos está avisando. Nos dice que estamos a tiempo de VIVIR. Aprovechemos esa posibilidad, que no todos la tienen\".  Y SI SE TERMINA? En esta paranoia en la que vivimos, se nos presenta la incertidumbre de no saber que pasará. Y sí, nunca antes nos habíamos detenenido a pensarlo. La sociedad nos llevó a estar siempre en movimiento, a tener la cabeza ocupada, a no disponer de un momento para reflexionar o simplemente encontrarnos con uno mismo. Hoy tenemos todo el tiempo del mundo... y eso nos asusta. Nos asusta el hecho de mirar el espejo y no ver a la persona que queremos. De darnos cuenta, que si este virus termina con la humanidad, no vivimos lo suficiente, no reímos lo suficiente, no amamos lo suficiente. Que desperdiciamos mucho tiempo en un trabajo que no nos gusta, con gente que no toleramos y en lugares donde no queremos estar. Que no fuimos en busca de nuestros sueños, no nos la jugamos por esa persona que queriamos y que vivimos contenidos por el miedo al qué dirán. Que no intentamos ser felices. Todo eso nos aterra. Entonces escapamos a la tv, las redes o cualquier cosa que nos mantenga ocupados para no enfrentarnos con la realidad. Esa realidad que, por mas que intentemos perderla de vista nos acecha, alimentándose del encierro que nos exige el mundo para controlar esta pandemia. Enfermedad de mierda que, paradójicamente, nos quiere llevar a nuestros viejos, los que no necesitaban de la tv, las redes, o las nuevas tecnologías para vivir. Por suerte, (y por toda la gente que está trabajando de manera incansable) quiero contarles que el mundo no se va a terminar pero nos está avisando algo. Nos dice que estamos a tiempo de VIVIR. Aprovechemos esa posibilidad, que no todos la tienen. . // Texto y foto de mi autoría Una publicación compartida de \r\n\r\n Bruno Pitton\r\n\r\n (@brunoopitton) el \r\n\r\n21 Mar, 2020 a las 2:44 PDT"}
