{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/el-gran-gesto-marcelo-bielsa-sus-futbolistas-nid2347542","date":"26  de marzo de 2020  • 10:38","title":"El gran gesto de Marcelo Bielsa y sus futbolistas de Leeds ante la crisis por el coronavirus","abstract":null,"author":"","key_words":"","body":"La crisis mundial por el avance del coronavirus tiene en estado de alarma a todos. Los deportes con la suspensión de sus competencia tratan de hacer malabares para sufrir lo menos posible el impacto económico que esta pandemia genera. El fútbol, claro está, no está por fuera de esta lógica y son muchos los clubes que tienen serios problemas para sostener sus estructuras sin tener que tomar medidas drásticas para con sus empleados. En este contexto, \r\n\r\nMarcelo Bielsa\r\n\r\n y sus futbolistas tuvieron un gran gesto para contribuir con las finanzas del \r\n\r\nLeeds United \r\n\r\ny con los empleados de la institución que más lo necesitan: \r\n\r\naplazaron el cobro de sus salarios\r\n\r\n. En un comunicado explicaron cuál fue la medida del plantel: \"Leeds United puede confirmar que los jugadores, el cuerpo técnico y el equipo directivo superior se ofreció a aplazar su salario en el futuro para garantizar que todo el personal que no sea parte del fútbol en Elland Road y Thorp Arch (centro de entrenamiento de la entidad inglesa) pueda recibir su salario, y así la integridad del negocio pueda mantenerse durante estos tiempos inciertos\".  Cada movimiento de los clubes parece estar destinado a mantener su staff completo de empleados y Leeds explicó en su comunicado de qué forma se ve afectado por esta situación: \"La falta de partidos, la cancelación de eventos, el impacto en los ingresos adicionales y el cierre del mercado de financiamiento de fútbol le costará al club varios millones de libras cada mes\". El club inglés tenía nueve partidos más por jugar en la Championship (la segunda división) y estaba en lo más alto de la tabla, con 71 unidades. Esta determinación se tomó tras un encuentro entre el director ejecutivo, Angus Kinnear, el director de fútbol, Victor Orta, y algunos de los principales futbolistas del equipo. En la institución inglesa hay 272 empleados. \"Mis jugadores han demostrado un increíble sentido de unidad y unión y estoy orgulloso de sus acciones. A Marcelo (Bielsa), su cuerpo técnico y todos los jugadores les agradecemos por poner primero a nuestro equipo más amplio y cuidar a la familia\", manifestó Orta.  El presidente de Leeds emocionado por la actitud del entrenador argentino y los jugadores apeló a frases de Bielsa para cerrar su declaración: \"Ahora debemos centrarnos en la salud pública y, cuando las personas estén seguras, terminar lo que comenzamos. Vamos carajo\".  El avance del coronavirus y la pelota parada en la mayor parte del mundo impacta de lleno en las proyecciones económicas de los clubes de fútbol, cuyos gastos fijos (como los sueldos del plantel profesional) se hacen inasumibles sin fútbol. En este sentido, el diario español As confirmó el fracaso de la junta de todos los capitanes del club, encabezados por Lionel Messi, para acordar una rebaja conjunta a los salarios. El club pretendía, en principio, abonar apenas la mitad de la foja salarial del plantel profesional de fútbol, mientras que la quita en las otras disciplinas trepaba hasta el 70%. Según los reportes de la prensa española, a la comisión directiva del club le quedan dos caminos: seguir negociando o litigar en la Justicia laboral.  Mientras media Europa piensa ideas para capear el temporal económico provocado por la pandemia del coronavirus, la Bundesliga señala el camino. Los cuatro equipos que participan en la Champions League 19-20 (Bayern, Dortmund, Leipzig y Leverkusen) donaron 20 millones de euros para ayudar al resto de los clubes de Bundesliga y Bundesliga 2 a afrontar sus gastos comunes. Se trata de 12,5 millones provenientes de la venta de derechos de TV del próximo año y otros 7,5 millones de euros de fondos propios. Será la liga alemana (DFL) la que decida cómo se distribuirá el dinero. \"Esta campaña subraya que la solidaridad en la Bundesliga y en la Bundesliga 2 no es solo de palabras. La DFL, en representación de todos los clubes, está muy agradecida a los cuatro participantes de la Liga de Campeones\", dijo Christian Seifert, de la DFL."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/milagro-futbolista-holandes-desperto-despues-casi-tres-nid2347759","date":"26  de marzo de 2020  • 19:07","title":"Milagro: el futbolista holandés que despertó después de casi tres años en coma","abstract":null,"author":"","key_words":"","body":"El sábado 8 de julio de 2017, durante un partido amistoso en Austria contra Werder Bremen, \r\n\r\nAbdelhak Nouri\r\n\r\n, un joven mediocampista del club holandés \r\n\r\nAjax\r\n\r\n, sufrió \r\n\r\nuna arritmia cardíaca\r\n\r\n, por la que ingresó luego en un coma profundo. El problema cardíaco derivó en \"lesiones cerebrales graves y permanentes\", según anunció entonces el propio club de Amsterdam. Pues bien: después de dos años y casi nueve meses, \r\n\r\nNouri despertó del coma\r\n\r\n. Este jueves, la familia del futbolista, de 22 años, confirmó que dejó el estado de inconsciencia en el que había caído desde entonces. \"Está despierto. Come, estornuda... En un día bueno puede comunicarse mediante movimientos de ceja, sonrisas. Sigue dependiendo del todo de nosotros. No se levanta de la cama, pero puede sentarse en una silla de ruedas y es una alegría volver a tenerlo entre nosotros\", informó su hermano Abderrahim.  Su padre, Mohammed, se mostró visiblemente emocional al hablar de su hijo. \"Esto ha sido una terrible experiencia. Tenemos que cuidarlo lo mejor que podamos. Pero todavía depende mucho de nosotros\". Al igual que el hermano de Nouri, el padre dijo que la familia mantiene la esperanza de que el joven volante tenga una recuperación plena. \"En comparación con otros momentos, en este momento está bien. Mucho mejor\", dijo Abderrahim Nouri. Desde luego, la falta de actividad física en todo este tiempo implicó un deterioro en el físico de Nouri.  El futbolista ya había mostrado algunos síntomas de mejoría el año pasado. Entonces, su hermano contó: \"Tiene muchos altos y bajos, está siendo un proceso difícil. Su sistema inmunológico es muy débil, fluctúa mucho, no quiero entrar en detalles pero lo ha pasado muy mal, que también es lo normal para alguien que ha tenido daño cerebral. Son tiempos difíciles\" \"Al principio no era así, cuando estaba realmente en coma tenía los ojos cerrados, pero se despertaba cada vez más. Desde diciembre o enero, su conciencia ha mejorado y desde entonces ha habido una forma de comunicación. Le preguntas cosas, por ejemplo, ¿puedes abrir la boca? o ¿puedes mover tu ceja?, y lo hace. Así que ahora hay un tipo de comunicación\".  Tras sufrir la arritmia, Nouri fue llevado en helicóptero a un hospital de Innsbruck, donde permaneció ingresado en la unidad de cuidados intensivos. Sin embargo, meses después, Ajax confirmó que el jugador no recibió el tratamiento adecuado en la cancha y aceptó responsabilidad por las consecuencias."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/quedate-casa-mensaje-lionel-messi-tierna-imagen-nid2347745","date":"26  de marzo de 2020  • 19:20","title":"Coronavirus. \"Quedate en casa\": el mensaje de Lionel Messi y la tierna imagen de sus hijos","abstract":null,"author":"","key_words":"","body":"Muchos deportistas intentar \r\n\r\nconcientizar a todo el mundo\r\n\r\n durante esta cuarentena que quedarse en sus casas \r\n\r\n\r\nes la mejor forma de hacerle frente al coronavirus y uno de los que transmitió este pedido fue \r\n\r\nLionel Messi.  En esta oportunidad lo hizo con una tierna foto en la que muestra a sus tres hijos, \r\n\r\nThiago, Mateo y Ciro\r\n\r\n en la cama, en la cama, recién bañados, en pijama y con un libro cada uno en la mano y acompañada de la consigna #Quedateencasa.  #QuedateEnCasa [R] #StayAtHome Una publicación compartida de \r\n\r\n Leo Messi\r\n\r\n (@leomessi) el \r\n\r\n25 Mar, 2020 a las 12:11 PDT Para el día del padre en España del pasado 14 de marzo, el jugador de Barcelona también hizo una publicación en la que transmite lo importante de cumplir la cuarentena en casa.  Son días complicados para todo el mundo. Vivimos preocupados por lo que está ocurriendo y queremos ayudar poniéndonos en el lugar de aquellos que peor lo están pasando, o bien porque les afectó directamente a ellos o sus familiares y amigos, o porque están trabajando en primera línea para combatirlo en hospitales y centros de salud. Quiero enviarles mucha fuerza a todos ellos. La salud debe ser siempre lo primero. Es un momento excepcional y hay que seguir las indicaciones tanto de las organizaciones sanitarias como de las autoridades públicas. Sólo así podremos combatirlo de manera efectiva. Es el momento de ser responsable y quedarse en casa, además es perfecto para disfrutar ese tiempo con los tuyos que no siempre se puede tener. Un abrazo y ojalá consigamos darle vuelta a esta situación cuanto antes. #QuedateEnCasa #StayAtHome Una publicación compartida de \r\n\r\n Leo Messi\r\n\r\n (@leomessi) el \r\n\r\n14 Mar, 2020 a las 7:47 PDT Su esposa,\r\n\r\n Antonela Rocuzzo \r\n\r\ntambién se había manifestado en su cuenta de Instagram días pasados, pero a través de \r\n\r\nuna historia con varias imágenes sobre sus días de aislamiento obligatorio.\r\n\r\n Tanto para recordar las recomendaciones sanitarias como para reflejar el estrés y las dificultades de la vida cotidiana. Por otra parte, Barcelona, club donde juega Messi, confirmó hoy \r\n\r\nsus dos primeros casos de coronavirus:\r\n\r\n el jefe del servicio medico del club, Ramón Canal, y el responsable médico del equipo de handball, Josep Antoni Gutiérrez."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/coronavirus-barcelona-alerta-primer-caso-infectado-club-nid2347535","date":"26  de marzo de 2020  • 09:18","title":"Coronavirus. Barcelona en alerta: el primer caso de un infectado en el club","abstract":null,"author":"","key_words":"","body":"Barcelona, club en el que brilla el astro rosarino Lionel Messi, dio a conocer hoy sus dos primeros casos de coronavirus: el jefe del servicio medico del club, Ramón Canal, y el responsable médico del equipo de handball, Josep Antoni Gutiérrez. En ese contexto, según lo relevó al periódico La Vanguardia, de Cataluña, el doctor Canal \"resultó positivo al test de coronavirus\" y se convirtió en el primer caso en el club, que luego informó también el caso de Gutiérrez, quien permanece \"hospitalizado\". El Barcelona tomó la decisión el 13 de marzo pasado de enviar a todos sus deportistas y empleados a sus domicilios para llevar adelante la cuarentena, mostrándose en la misma línea del gobierno de España, uno de los países más afectados por la pandemia, al punto que el Ministerio de Sanidad reveló hoy que se registraron 8578 nuevos casos de coronavirus, lo que hizo crecer a 56.188 la cifra total en el país, y elevó a 4089 los casos mortales, con la comunidad de Madrid como la región más afectada.  Messi, junto a los demás integrantes del equipo dirigido por Quique Setién, cumplen con su cuarentena rigurosa en sus domicilios particulares en la Ciudad Condal. El capitán del seleccionado de la Argentina, la principal figura del club catalán, participó en diversas campañas y utilizó sus redes sociales para concientizar a la sociedad para que no salgan y se queden dentro de sus casas.   #QuedateEnCasa [R] #StayAtHome Una publicación compartida por \r\n\r\n Leo Messi\r\n\r\n (@leomessi) el \r\n\r\n25 de Mar de 2020 a las 12:11 PDT"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/ajedrez/coronavirus-evacuacion-express-postergacion-torneo-candidatos-ajedrez-nid2347521","date":"26  de marzo de 2020  • 07:57","title":"Coronavirus. Evacuación \"express\" y postergación: el Torneo de Candidatos de ajedrez sucumbe ante la pandemia y el cierre aéreo de Rusia","abstract":null,"author":"","key_words":"","body":"MOSCU (AFP).- Era uno de los últimos eventos de este tipo mantenidos en Europa:\r\n\r\n un torneo de ajedrez de alto nivel que finalmente fue suspendido en Rusia debido a la epidemia del nuevo coronavirus. \r\n\r\nLa Federación Internacional de Ajedrez (FIDE) decidió interrumpir el Torneo de Candidatos un certamen que se disputaba desde el 16 de marzo en un hotel de lujo de Ekaterinburgo, en los Urales, y que debía terminarse el 4 de abril. Ocho campeones internacionales de ajedrez participaban para tener el derecho, en caso de victoria, de desafiar al noruego Magnus Carlsen, número uno mundial\r\n\r\n. Las partidas eran difundidas en directo en el canal de Youtube de la FIDE, que había aportado varios centenares de miles de espectadores virtuales, y había conseguido \r\n\r\ncierto rebote mediático en la previa porque las cadenas de TV europea pujaban por el \"único torneo grande\" a disputarse en el Viejo Continente\r\n\r\n. El torneo \"continuará más tarde, en fechas precisas anunciadas desde que la situación mundial ligada al Covid-19 lo permita\", indicó un comunicado del presidente de la FIDE, el ruso Arkady Dvorkovitch. Este anuncio es consecuencia al de la suspensión por parte de Rusia de todos los vuelos internacionales desde este viernes,\r\n\r\n lo que motivó un escape express de todos los jugadores con destino a Ámsterdam.\r\n\r\n Aunque el presidente Vladimir Putin no lo anunció en su larga alocución del miércoles, el gobierno de Rusia decidió el cierre del tráfico aéreo desde el viernes, excepto para repatriar a ciudadanos rusos en el extranjero. Ese contexto hacía inviable el empeño de la FIDE de mantener en disputa el Torneo de Candidatos \"La FIDE no puede continuar el torneo sin que los jugadores y que los responsables tengan la garantía de poder volver a sus países a tiempo y en total seguridad\", indicó la organización. La federación precisa que todos los resultados de las partidas que ya habían tenido lugar serán conservados en la próxima continuación del torneo."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/coronavirus-cuanto-costara-postergacion-tokio-2020-quien-nid2347522","date":"26  de marzo de 2020  • 08:27","title":"Coronavirus. Cuánto costará la postergación de Tokio 2020 y quiénes la pagarán","abstract":null,"author":"","key_words":"","body":"TOKIO (AP).- Ahora que se confirmó la postergación de los Juegos Olímpicos hasta el año que viene, surge la pregunta de miles de millones de dólares: ¿Quién pagará por los costos asociados con la demora y a cuánto ascenderán? La respuesta más probable es los contribuyentes japoneses. \"Claro que habrá costos, dijo el director ejecutivo del comité organizador Toshiro Muto al anunciarse el aplazamiento. \"No tenemos las cifras en estos momentos. ¿Quién los pagará? No hace falta decirlo, no va a ser un tema fácil. Por eso no sabemos cuánto tomará'' resolverlo. El diario económico japonés Nikkei calcula que la postergación agregó otros 2700 millones de dólares a los gastos, según cifras de los organizadores locales. Los organizadores deberán renegociar el alquiler de las instalaciones, pagar por el mantenimiento de los estadios y tal vez buscar otros escenarios. Tendrán que lidiar también con empresas constructoras que ya están vendiendo miles de departamentos de lo que debió haber sido la Villa de los Deportistas. El comité organizador, por otra parte, emplea 3.500 personas, muchas de las cuales serán despedidas para reducir costos. Se vendieron patrocinios por valor de 3.300 millones de dólares, más del doble de cualquier edición previa de los Juegos Olímpicos. Esas empresas querrán saber qué recibirán a cambio de su dinero. ¿Reembolsos? ¿Algún tipo de compensación? ¿Contratos nuevos? No se puede hacer mucho hasta que no haya fechas nuevas. Lo único que se sabe por ahora es que los Juegos no se realizarán en la fecha prevista, del 24 de julio al 9 de agosto del 2020, por el coronavirus.  \"En términos generales, querríamos hacerlos en el verano (del hemisferio norte, a mediados) del año que viene'', dijo Yoshiro Mori, presidente del comité organizador y ex primer ministro japonés. \"Hay que analizar la programación de eventos internacionales. Habrá que ajustar muchas cosas antes de poder fijar fechas''. Desde ya, los problemas relacionados con la programación se agravan por la incertidumbre en torno al virus y al estado de la economía mundial como consecuencia de la pandemia. Muto admitió que hay conversaciones con el Comité Olímpico Internacional, que maneja los Juegos, pero que la mayoría de los costos asociados con la postergación deberá absorberlos probablemente la sede.  Los organizadores dicen que la cita costaba 12.600 millones de dólares, aunque una auditoría del gobierno indicó en diciembre que el costo real era de 28.000 millones. Siempre hay debate sobre qué constituye un costo olímpico y qué no. Cuando Tokio consiguió la sede en el 2013, dijo que la justa costaría 7.300 millones de dólares. El sector privado aportaba 5.600 millones del presupuesto actual. El resto lo ponían los contribuyentes. Tokio invirtió casi 7.000 millones de dólares en sedes, tanto temporales como permanentes. Casi el 85% eran fondos públicos. El COI, con sede en Suiza, pone 1.300 millones de dólares, un pequeño porcentaje del total. En el último ciclo olímpico, del 2013 al 2016, el COI tuvo ingresos del orden de los 5.700 millones de dólares, la mayor parte de los cuales provinieron de la venta de derechos de transmisión. Los patrocinadores generan un 18% de esos ingresos.  La organización cuenta además con un fondo de reserva de 2.000 millones de dólares y seguros que cubren sus pérdidas. Bent Flyvbjerg, autor del libro \"Estudio de los Juegos Olímpicos por Oxford 2016: Costos y sobrecostos de los Juegos'', dijo a The Associated Press en un correo electrónico que el COI debería poner más dinero para cubrir estas pérdidas ocasionadas por al aplazamiento. Flyvbjerg describió al COI como un ``monopolio'' y sostuvo que debería ``poner más dinero en unos Juegos de los que el COI se beneficia''. \"Tokio y Japón deberán absorber los costos adicionales a menos que el COI haga una excepción y amplíe su fondo de reservas, que es lo que debería hacer desde un punto de vista ético''."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/boxeo/coronavirus-anthony-joshua-reina-isabel-principe-carlos-nid2347604","date":"26  de marzo de 2020  • 16:00","title":"Coronavirus: el campeón mundial de boxeo que estuvo con la reina Isabel y el príncipe Carlos y ahora entró en cuarentena","abstract":null,"author":"","key_words":"","body":"Sonaron las alarmas en el entorno del campeón mundial de los pesados, el británico \r\n\r\nAnthony Joshua\r\n\r\n. El boxeador quedó figurativamente contra las cuerdas luego de haber compartido los actos por la celebración del Día del Commonwealth en la Abadía de Westminster, el pasado 9 de marzo, con otras figuras del deporte británico, con el primer ministro Boris Johnson y con la realeza, entre ellos, el \r\n\r\npríncipe Carlos\r\n\r\n, el hijo mayor de la reina Isabel II.  Al conocerse el positivo de \r\n\r\ncoronavirus \r\n\r\nen los últimos días del príncipe Carlos, de 71 años y puesto en cuarentena en la residencia real de Balmoral, en Escocia, se activó el protocolo en derredor del grupo que maneja la carrera de Joshua, al que se sometió a los estudios pertinentes, sin haberse confirmado aún que esté infectado por el Covid-19.  \"Anthony Joshua está en casa y sigue atentamente las indicaciones que le dieron. Está en forma, está bien y quiere enviar un enorme agradecimiento a todos aquellos que están en la primera línea contra el coronavirus\", indicó un portavoz del boxeador, según consignó la agencia internacional ANSA.  Con 30 años, Joshua es campeón mundial de los pesados de la Asociación Mundial de Boxeo, la Organización Mundial de Boxeo y la Federación Internacional de Boxeo. Tiene un récord de 24 peleas, con 23 triunfos (21 de ellos por KO) y una derrota, también por KO. Fue la recordada pelea que sostuvo el 1° de junio de 2019 en el Madison Square Garden con el estadounidense \r\n\r\nAndy Ruiz Jr\r\n\r\n, quien sorprendió al mundo con su victoria, con un físico inusual y sin estilo boxístico, pero con mucho amor propio y potencia. Joshua recuperó las coronas en diciembre pasado, en Dubai, ganando por puntos en fallo unánime, en un combate en el que nunca entró en la corta distancia para evitar riesgos. Y quedó pendiente un tercer enfrentamiento. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/el-hijo-chiqui-tapia-se-retiro-del-nid2347315","date":"26  de marzo de 2020  • 09:00","title":"El hijo de Chiqui Tapia se retiró del fútbol y a los 24 años es el presidente más joven de los clubes de la AFA","abstract":null,"author":"Alejandro Casar González","key_words":"","body":"A fines de 2019, y sin que haya una nota en la página web del club, \r\n\r\nBarracas Central\r\n\r\n cambió su presidente. Carlos Varela, el hombre que había reemplazado a \r\n\r\nClaudio Fabián \"Chiqui\" Tapia\r\n\r\n al frente del Guapo cuando el líder del sindicato de barrenderos asumió en la \r\n\r\nAFA\r\n\r\n, dejó su puesto. La asamblea del club le encomendó las riendas de la institución a \r\n\r\nMatías Tapia\r\n\r\n, primogénito de \r\n\r\nChiqui\r\n\r\n, quien hasta hacía unos días antes integraba el plantel profesional. A los 24 años, el hombre que hizo abuelo al presidente de la AFA (en 2019 nació Valentino, quien a los pocos días tuvo su carnet de socio de Barracas) se retiró de la práctica del fútbol y pasó a ser el dirigente más importante del club. Será acompañado por Diego Turnes, ex vicepresidente de River y hombre de confianza de Tapia en la AFA. Su primer objetivo al frente del club en el que se crió es claro: mantener al equipo en la Primera Nacional, la segunda categoría del fútbol argentino. Si, como todo apunta, la crisis provocada por la pandemia del coronavirus hace que se anulen los descensos en la Superliga, eso causará un efecto cascada en el resto de las divisionales, por lo que el lugar de Barracas (que por ahora no tiene problemas en la tabla de posiciones) en la categoría de plata está asegurado. \"No tiene solo el apellido. Es capaz y viene del fútbol. Patea Olavarría y Luna desde chiquito\", dice un directivo que conoce al nuevo presidente del Guapo.  El mayor de los Tapia era defensor central. Solía llevar la camiseta número 6 e incluso disputó algunos partidos con la cinta de capitán del club en el que nació. Pero el talentoso con la pelota no era él sino su hermano menor, Iván, quien permanece en el plantel barraqueño: a partir de ahora, negociar un nuevo contrato será un asunto familiar entre hermanos. \"Matías aprende rapidísimo y es el mejor de la familia\", asegura un dirigente del ascenso que lo conoce desde hace años y recorrió con el patriarca de los Tapia todas las canchas argentinas. \"Eso sí, tiene más dotes de dirigente que voluntad para ser jugador de fútbol\", aporta. \"Es humilde y quiere aprender. Ha causado una muy buena impresión\", agrega la fuente. Hace dos años, y en una entrevista con Vermouth Deportivo, Matías Tapia contó lo que había significado para él llevar su apellido en las categorías inferiores. \"Fue un camino complicado como el de todo chico de inferiores. Fue muy desgastante. Aunque por ahí no lo crean, uno dice que por ser quienes somos las cosas son más fáciles, pero te aseguro que es todo lo contrario\", decía el mayor de los hijos de Chiqui cuando todavía soñaba con la gloria deportiva. El también nieto de Hugo Moyano agregó: \"Jugamos con nuestra mochila. Cada partido que jugamos en inferiores, reserva o primera llevás un apellido que se comenta mucho. Si te la dan tus compañeros es porque lo hacen a propósito y si hacés las cosas mal es porque sos el hijo de Tapia. Fue una mochila pesada, desde el primer momento sabíamos que teníamos que lidiar con eso, era un obstáculo más. Ser un Tapia es más complicado de lo que muchos piensan\". Desde este año, Matías Tapia es el presidente más joven de todos los clubes que compiten bajo el paraguas de la AFA. Sus propios colegas le auguran un gran futuro, más allá del peso específico de su apellido: su padre estará sentado en el sillón de Grondona, al menos, hasta 2025. Desde este año, Matías le seguirá el camino. Porque, en definitiva, para un Tapia quizás no haya nada mejor que otro Tapia."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-es-futbolista-pero-tambien-enfermero-terapia-nid2347584","date":"26  de marzo de 2020  • 11:07","title":"Coronavirus. Es futbolista, pero también enfermero en terapia intensiva: cómo vive su doble rol en medio de la pandemia","abstract":null,"author":"","key_words":"","body":"En medio de las campañas solidarias benéficas de los deportistas, de los mensajes a través de las redes sociales para que la sociedad tome conciencia de la necesidad de \"Quedarse en casa\" en medio de la pandemia de coronavirus, hay casos paralelos de atletas que también desempeñan otros roles. Uno bien conocido para los argentinos es el de la judoca \r\n\r\nPaula Pareto\r\n\r\n, médica traumatóloga, que luego de pasar una cuarentena, se sumó al frente de batalla en el hospital de San Isidro, donde trabaja desde hace unos años. La campeona olímpica en Río 2016 dijo hace unos días: \"Si bien soy traumatóloga, estoy para lo que me necesiten\". \r\n\r\nAlgo similar a lo del ex Puma Alejandro Allub, que se desempeña en cardiología pediátrica en su provincia (Córdoba)\r\n\r\n, pero que sabe que se vienen semanas más complejas y asegura estar preparado para sumarse a la contingencia. Maxime Tarasconi\r\n\r\n es un futbolista francés de 29 años. Nació en la ciudad de Saint Ettiene, desde chico le gustó el fútbol, pero también tuvo un perfil solidario. Volante más de sacrificio que de los que suelen pisar el área, pasó por muchos clubes de ligas del ascenso francés: Istres, Louhans-Cuiseaux FC, US Granville, Toulon, US Le Pontet y actualmente juega en el AS Gémenos. Son tiempos de responsabilidad en \"otro escenario\" para Tarasconi: para complementar con su profesión deportiva, \r\n\r\ntrabaja como enfermero en la unidad de cuidados intensivos del hospital de Timone\r\n\r\n, de la ciudad de Marsella. Y relató su experiencia al diario L'Equipe.  \"En cuidados intensivos estamos acostumbrados a ver situaciones graves, me toca trabajar en el área de reanimación. Sin embargo, durante los últimos días, hemos estado cambiando al modo coronavirus. Hay bastantes casos que están empezando a escalar. Estamos cada vez más en acción. Nuestros pacientes son principalmente Covid-19. Lo que cambia de nuestros hábitos de trabajo son todas estas nuevas precauciones a tomar. Este virus es más restrictivo en los procedimientos de aislamiento y hay que tener cuidado en todo lo que se transmite. Hay colegas, médicos y otros cuidadores que han sido infectados a mi alrededor \", reconoce el futbolista-enfermero. Soltero, Tarasconi trabaja en la guardia, de 7 PM a 7 AM. Aunque sabe que se avecinan tiempos más delicados y que los festejos de su cumpleaños N° 30 (el 6 de abril) no serán los habituales. Francia registra actualmente 25.604 personas infectadas, de las cuales fallecieron 1331. Está en el 5° lugar del triste ranking mundial de la pandemia. \"¿Cómo describo esta otra pasión en mi vida? Había reanudado mis estudios de enfermería a los 25 años en paralelo con el fútbol. Y ahora me encuentro con esta realidad. Siempre podemos decir que hay algo peor, pero estamos experimentando algo muy especial. Es una situación nueva, pero estamos capacitados para estar en primera línea, en el frente de batalla. Sentimos que hay solidaridad a nuestro alrededor. Es conmovedor y tranquilizador. Las empresas nos ofrecen comidas, las pizzerías nos entregan y los panaderos nos preparan los desayunos. Nos estamos preparando para algo más serio. Nos enfrentaremos como todo el personal médico\", concluyó Tarasconi. Dispuesto a jugar el partido más difícil que haya soñado para su vida."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/russo-reescribe-libros-es-mejor-arranque-dt-nid2347152","date":"25  de marzo de 2020  • 23:59","title":"Miguel Ángel Russo reescribe los libros: es el mejor arranque de un DT de Boca en 74 años","abstract":null,"author":"Pablo Lisotto","key_words":"","body":"Miguel Ángel Russo\r\n\r\n soñaba con una segunda oportunidad como entrenador de Boca. Sabía y repetía que, a diferencia de \r\n\r\nJuan Carlos Lorenzo\r\n\r\n y \r\n\r\nCarlos Bianchi\r\n\r\n, era el único entrenador xeneize campeón de América que no había tenido otro ciclo. Era consciente de que cuando \r\n\r\nJuan Román Riquelme\r\n\r\n lo fue a buscar, su respuesta afirmativa venía acompañada de muchísimo trabajo y que eso sería evaluado de acuerdo a los resultados obtenidos. Lo que jamás imaginó fue que todo sucediera tan rápido. No solo se habla del histórico campeonato que el equipo xeneize \r\n\r\nle arrebató a River en los últimos 20 minutos de la última fecha\r\n\r\n de la \r\n\r\nSuperliga\r\n\r\n. También se destaca el hecho de haber encontrado rápido el llamado \"equipo de memoria\", respetar un estilo y un dibujo táctico claro con ese 4-1-3-2 y que el club se haya reencontrado con ese ADN que tanto lo caracteriza: ir al frente en cualquier lado. Ser protagonista y salir a ganar.  Pero hay un dato más, que sobresale de lo anterior, aunque un asunto es consecuencia del otro. En apenas 10 partidos, Russo reescribió todos los libros. En su segunda era en Brandsen 805 estableció \r\n\r\nel mejor arranque de un DT de Boca en los últimos 74 años\r\n\r\n. Su equipo cosechó 26 puntos sobre 30 posibles (8 victorias y dos empates entre Superliga, Copa de la Superliga y Copa Libertadores), con un asombroso 87 por ciento de efectividad. Apenas lograron sacarle puntos Independiente (0-0 en su estreno en la Superliga) y Caracas (1-1 en Venezuela, en el inicio del torneo continental). El resto, todos triunfos: 2-1 a Talleres en Córdoba, 2-0 a Atlético Tucumán, 4-0 a Central Córdoba de Santiago del Estero, 3-0 a Godoy Cruz, 4-0 a Colón, 1-0 a Gimnasia y Esgrima La Plata, 3-0 a Independiente de Medellín y el último 4-1 a Godoy Cruz.  Muy cerca quedó \r\n\r\nCésar Luis Menotti,\r\n\r\n que en la temporada 1986/1987 ganó 8 encuentros, igualó 1 y perdió el restante en sus primeros 10 partidos. Si se contabilizaran tres unidades por juego ganado, como ocurre ahora, el Flaco sumaría 25. El podio lo completa \r\n\r\nCarlos Bianchi\r\n\r\n, que en 2003 sumó 24 puntos (8 triunfos y dos derrotas). El récord absoluto sigue en manos de \r\n\r\nMario Fortunato\r\n\r\n, quien en \r\n\r\n1946\r\n\r\n, en su tercera experiencia como entrenador xeneize, tuvo un arranque casi perfecto. \r\n\r\nEn los primeros 10 partidos logró 9 triunfos y una derrota\r\n\r\n.  Si solo se contemplara la campaña de todos los entrenadores que tuvo Boca en este siglo, después de Russo 2020 y Bianchi 2003 aparecería \r\n\r\nGustavo Alfaro\r\n\r\n. El entrenador xeneize durante 2019 cosechó 21 unidades en 2019 en sus primeros diez cotejos. Detrás lo siguen la primera etapa del actual DT de Boca y Ricardo La Volpe, con 20 unidades (6-2-2), Carlos Ischia (19 puntos, 5-4-1), Rodolfo Arruabarrena, Guillermo Barros Schelotto y la primera era de Alfio Basile (18 puntos, 5-3-2), Miguel Brindisi (17 puntos, 5-2-3), Oscar Tabárez (17 puntos, 4-5-1), Claudio Borghi (13 puntos, 4-1-5), Jorge Benítez (13 puntos, 3-4-3). y el tercer ciclo de Carlos Bianchi y el segundo de Basile, ambos con apenas 12 puntos cosechados en los 10 partidos iniciales de cada etapa (3-3-4). Cierra el listado Julio César Falcioni (11 puntos, 3-2-5). Miguel Ángel Russo suele repetir que Boca es Boca, que nunca hay que relajarse y que siempre hay que ir por más. Sin embargo, este inicio es histórico y eso ya quedó escrito en los libros xeneizes, con tinta azul y oro."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/furia-liverpool-viaje-3000-madrilenos-ver-al-nid2347581","date":"26  de marzo de 2020  • 12:14","title":"Furia en Liverpool por el viaje de los hinchas de Atlético de Madrid: \"Estamos viendo las consecuencias\"","abstract":null,"author":"","key_words":"","body":"Angustia, incertidumbre y bronca son algunas de las sensaciones que invaden a Liverpool por estos días. En medio de la pandemia de \r\n\r\ncoronavirus \r\n\r\nque afecta a gran parte del mundo, en la ciudad inglesa se puso el grito en el cielo por el partido del 11 de marzo en Anfield Road: más de 54.000 espectadores acudieron al duelo entre \r\n\r\nLiverpool\r\n\r\n y \r\n\r\nAtlético de Madrid\r\n\r\n por los octavos de final de la \r\n\r\nChampions League\r\n\r\n y tres mil de ellos eran hinchas colchoneros que llegaron desde la capital española, cuando ya era uno de los principales focos de contagio en Europa. El partido que terminó 3-2 en favor del equipo de Diego Simeone y le permitió clasificar a los cuartos de final de la competencia con un 4-2 global hoy vuelve a las portadas de los periódicos del Viejo Continente pero por cuestiones ajenas a lo que ocurrió en el campo de juego. Según recoge Mundo Deportivo, los medios ingleses muestran una cruda indignación contra la situación, mientras los casos de coronavirus se han disparado en el país británico. \"El club español viajó a Anfield para un encuentro de la Champions League el 11 de marzo, y miles de sus seguidores se unieron a ellos en el viaje a Liverpool. En ese momento, Madrid ya estaba experimentando un brote agudo de coronavirus y el Atlético de Madrid había recibido la orden de jugar partidos en su propio terreno a puertas cerradas. Muchos cuestionaron la decisión en ese momento, pero la UEFA y el gobierno del Reino Unido no impusieron ninguna restricción para que el partido se desarrollase normalmente\", señaló Joe Anderson, alcalde de la ciudad inglesa, en el diario local Liverpool Echo.  \"Argumentamos en ese momento que era muy extraño que a los hinchas de Madrid no se les permitiera entrar a su propio estadio, pero que sí pudiesen viajar ir a Anfield. Creo que el gobierno no tomó medidas firmes lo suficientemente rápido y parecía reacio a hacer algo para preocupar a la gente o afectar la economía en ese momento. Liverpool ciertamente está entrando en un pico ahora, estamos viendo casos que crecen rápidamente y se extienden por toda la ciudad. Va a ser un momento muy difícil y mi mensaje es claro: la gente debe quedarse en casa para evitar que este virus se propague en nuestra ciudad\", agregó. A su vez, John Ashton, exjefe de Salud Pública de Liverpool, también aseguró que la gente de la ciudad se habría infectado con COVID-19 como resultado de la decisión de permitir el ingreso de los fanáticos visitantes. \"Fue vergonzoso y ahora estamos viendo las consecuencias en la ciudad. Podemos esperar otra ola de infecciones después de esta debido a quiénes fueron esos aficionados. Ya habrá tiempo para recriminaciones más tarde. Ahora debemos aprender las lecciones de por qué seguimos siendo lentos para hacer lo que se necesita en este país. Debemos ser mucho más ambiciosos con las pruebas. Los objetivos gubernamentales actuales son insignificantes y debemos hacer todo lo posible para proteger a nuestros trabajadores de primera línea\", comentó el experto.  En las últimas horas, el reconocido diario The Guardian publicó un extenso artículo titulado \"'Pensé que era terrible': ira por los aficionados del Atlético que asistieron a Anfield\". Allí, el medio asegura: \"Si se lleva a cabo una investigación en el futuro sobre el manejo del gobierno de esta crisis, seguramente se deberán preguntar cómo fue posible que se permitiese un megaevento, que llevó a 54.000 personas a las viejas calles, pubs, bares y tiendas con 3.000 aficionados del Atlético\". Y continúa: \"En la semana del partido, Madrid se había convertido en el centro de propagación del coronavirus en España, con 782 de 1.646 casos confirmados. España cerró sus escuelas el martes 10 de marzo, un día antes del partido. El mismo día, siguiendo los consejos de salud, LaLiga anunció que todos los partidos se jugarían a puertas cerradas. Pero, mientras ocurría todo eso, los fanáticos del Atlético viajaron para ver a su equipo en Liverpool, cuando se cerró su propio estadio para evitar la propagación del virus\". Por fuera del partido crítico que genera tensión y malestar en Inglaterra, hoy las miradas están centradas en detener el avance del virus: en el Reino Unido ya se detectaron 9529 casos y son 465 los fallecidos. Ayer, el alcalde Anderson aseguró que la cantidad de infectados en Liverpool está comenzando a aumentar y describió la situación como \"aterradora\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/coronavirus-nadal-pau-gasol-se-unen-tratar-nid2347591","date":"26  de marzo de 2020  • 11:19","title":"Coronavirus. Nadal y Pau Gasol se unen para tratar de recaudar 11 millones de euros para donar a la Cruz Roja","abstract":null,"author":"","key_words":"","body":"El coronavirus ya se cobró la vida de 4089 personas en España y la situación es desesperante día tras día. Impulsado por semejante crisis, el tenista Rafael Nadal, considerado el mejor deportista español de la historia, y otro destacadísimo atleta de ese país como el basquetbolista Pau Gasol, iniciaron una campaña para intentar recaudar 11.000.000 de euros para donarlos a la Cruz Roja y así poder socorrer a las personas afectadas por la pandemia. \"Los españoles nunca nos han fallado a los deportistas, siempre estuvieron a nuestro lado en los momentos alegres y en los momentos complicados, siempre tuvieron comprensión y somos lo que somos, en gran parte, gracias al apoyo de la gente, por eso ahora no podemos fallarles. Me puse en contacto con mi amigo Pau y es hora de que consigamos nuestra mejor victoria\", expresó Nadal, de 33 años, en un video publicado en sus redes sociales. Nadal y Gasol, referentes del deporte español, se sumaron al proyecto \"Cruz Roja Responde\" con una donación y la iniciativa de llegar a la suma de 11 millones de euros para ayudar al sistema sanitario y a las familias más necesitadas.  \"Con Pau decidimos arrancar esta iniciativa y confiamos en que todo el deporte español se sumará para dar un buen ejemplo de unidad, ayudar a Cruz Roja para que pueda abastecer del material sanitario, construir infraestructura hospitalaria y ayudar a las familias más vulnerables. El objetivo es claro, conseguir esos 11 millones de euros, nosotros ya hemos donado y esta será nuestra mejor victoria\", añadió el tenista, actual número 2 del mundo, ganador de 19 trofeos de Grand Slam.  \"A lo largo de mi carrera, he sentido vuestros aplausos en cada victoria y vuestros ánimos en cada derrota. Siempre habéis estado a mi lado. Nos encontramos ante una situación sin precedentes en la que, en mayor o menor medida, todos estamos padeciendo las consecuencias de esta terrible pandemia, pero sobre todo los que estáis en primera línea, el personal sanitario que cuidáis a las personas que han contraído el virus y estáis totalmente desbordados y en muchos casos, sin los medios necesarios para hacerlo\", expresó Gasol, nacido en Barcelona hace 39 años, segundo español en llegar a la NBA (después de Fernando Martín) y el primero en consagrarse campeón, la primera vez en la temporada 2008/2009 y luego en la 2009/2010, en ambas ocasiones con la camiseta de Los Ángeles Lakers."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/turf/coronavirus-pegasus-world-cup-javier-castellano-nid2347685","date":"26  de marzo de 2020  • 18:07","title":"Coronavirus: el jockey ganador de la Pegasus World Cup 2019 dio positivo y no podrá correr a un caballo argentino","abstract":null,"author":"Carlos Delfino","key_words":"","body":"El avance del \r\n\r\ncoronavirus\r\n\r\n en Estados Unidos, que superó este jueves la barrera de los 69.000 afectados y los 1000 muertos, obligó a tomar mayores precauciones y medidas en los últimos días en cada rincón del país. Eso impactó en la hípica, uno de los pocos eventos deportivos que se mantienen en competencia allí. Primero porque sufrió algunas cancelaciones y ahora, en el corazón de los aficionados, tras conocerse que el jockey \r\n\r\nJavier Castellano\r\n\r\n, una de las grandes figuras, dio positivo. Así, mientras el jinete comenzó el aislamiento y tratamiento, el entrenador Todd Pletcher deberá improvisar un reemplazo para el caballo argentino \r\n\r\nAmerican Tattoo\r\n\r\n, que correrá este sábado en un clásico en Gulfstream Park. \"Después de estar en Nueva York con mi familia la semana pasada, las autoridades de Gulfstream Park me pidieron que viniera temprano a Florida para hacerme la prueba del virus. Estuve asintomático todo el tiempo. Lamentablemente, \r\n\r\nla prueba regresó anoche como positiva\r\n\r\n\", comentó, en inglés y en sus redes sociales, Castellano, un venezolano nacido hace 42 años en Maracaibo que lleva ganadas 5244 carreras desde que se radicó en suelo norteamericano en 1997.  \"Por lo demás, estoy sano pero seguiré las órdenes de cuarentena que me dieron los médicos por las próximas dos semanas. No he tenido contacto conocido con nadie que haya dado positivo. Agradezco el apoyo de todos, incluido Gulfstream Park. Manténgase a salvo todos y todos superaremos esto si Dios quiere\", agregó Javier. Castellano, consagrado como jockey del año en cuatro oportunidades, con un póquer de estadísticas consecutivas en su legajo y \r\n\r\nparte del Salón de la Fama desde 2007\r\n\r\n, ha logrado victorias internacionales por cantidades, incluyendo pruebas de la Triple Corona, nueve cotejos de la serie de la Breeders' Cup, una de las divisiones de la Dubai World Cup y la Pegasus World Cup anterior, una de las tres carreras con mayor bolsa de premios del mundo en 2019. \r\n\r\nSus caballos acumulan ganancias por 344.224.400 millones de dólares\r\n\r\n. Sólo el boricua John Velázquez ha obtenido más dinero que él en su campaña en la historia.   Tras competir en Nueva York, donde la semana pasada se suspendieron las carreras y el miércoles se intensificó la cuarentena después de las iniciales medidas flexibles, el astro venezolano se trasladó al norte de Miami. Su intención era correr 22 competencias de jueves a sábado en uno de los fines de semanas más esperados en Gulfstream Park, donde ya hace tres semanas se desarrolla la actividad sin espectadores y con controles diarios estrictos a los que ingresan. Sin embargo, Castellano no podrá correr y eso afecta al caballo argentino American Tattoo, el ganador de la Polla de Potrillos 2018, que será \r\n\r\nel único extranjero de los once animadores del Hal's Hope Stakes (G3-1800m), sobre arena\r\n\r\n. En busca de su cuarto éxito en Estados Unidos, el zaino que dejó su huella en Palermo deberá tener una nueva monta a último momento. Para suma de males, el puertorriqueño \r\n\r\nJosé Ortiz\r\n\r\n, el que más lo conoce, dejó su lugar por estar recuperándose de una fractura de muñeca."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/formula-1-piloto-simracing-sorpresa-red-bull-nid2347441","date":"26  de marzo de 2020  • 09:00","title":"Fórmula 1: un piloto estrella de simracing, la sorpresa de Red Bull","abstract":null,"author":"Alberto Cantore","key_words":"","body":"La pandemia mundial de Covid-19 arrasa con el calendario de la \r\n\r\nFórmula 1\r\n\r\n, que canceló definitivamente el Gran Premio de Mónaco y tiene aplazada otras siete fechas. Sin actividad en la pista ni en las fábricas, las que adelantaron las vacaciones, las negociaciones entre la \r\n\r\nFederación Internacional del Automóvil\r\n\r\n, la F.1 y los promotores con el objetivo de reordenar la temporada 2020 son el eje de la actualidad. El 21 de marzo pasado, en Bahréin, la \r\n\r\nFórmula 3\r\n\r\n, junto a la F.2 son las categorías soportes que acompañan los desplazamientos del \r\n\r\nGran Circo\r\n\r\n, debió tener el estreno anual de un recorrido que finalizaría en septiembre, con el GP de Rusia. La F.1 utilizó la cita para ensayar una competencia virtual sobre el circuito de Sakhir, de la que participaron los pilotos \r\n\r\nLando Norris\r\n\r\n (\r\n\r\nMcLaren\r\n\r\n) y \r\n\r\nNicolás Latifi\r\n\r\n (\r\n\r\nWilliams\r\n\r\n), y otros exF.1 como \r\n\r\nNico Hulkenberg \r\n\r\ny \r\n\r\nEsteban Gutiérrez\r\n\r\n; el vencedor fue el chino \r\n\r\nGuanyu Zhou\r\n\r\n (\r\n\r\nRenault\r\n\r\n), con \r\n\r\nStoffel Vandoorne\r\n\r\n (\r\n\r\nMercedes\r\n\r\n) y \r\n\r\nPhillip Eng\r\n\r\n (\r\n\r\nRed Bull Racing\r\n\r\n), completando el podio. En los últimos años, las escuderías de F.1 abrieron sus puertas a jóvenes pilotos de \r\n\r\nsimracing\r\n\r\n, aunque ninguna llegó tan lejos como Red Bull Racing. El equipo de Milton Keynes contrató a \r\n\r\nIgor Fraga\r\n\r\n, reconocido por sus éxitos en los \r\n\r\neSports\r\n\r\n, y le ofreció una butaca en la F.3, donde integrará la escuadra de origen checo Charouz Racing System; tendrá de compañeros a David Schumacher, hijo de Ralf y sobrino de Michael, y al finlandés Niko Kari. Un paso histórico, una jugada de riesgo, como las que saben ejecutar con aquellos talentos que se suman al Red Bull Junior Team, la escuela que lidera \r\n\r\nHelmut Marko\r\n\r\n, que descubrió al tetracampeón \r\n\r\nSebastian Vettel\r\n\r\n -ahora en \r\n\r\nFerrari\r\n\r\n-, el español \r\n\r\nCarlos Sainz\r\n\r\n (McLaren), \r\n\r\nPierre Gasly\r\n\r\n y \r\n\r\nDaniil Kvyat \r\n\r\n-ambos de \r\n\r\nAlpha Tauri\r\n\r\n, la subsidiaria de RBR- y a los pilotos oficiales de RBR, \r\n\r\nMax Verstappen\r\n\r\n y \r\n\r\nAlexander Albon\r\n\r\n. La academia resulta ser también una verdadera trituradora de sueños: en la aventura desafecta nombres a los que más tarde a veces reincorpora o son los propios pilotos quienes desisten y buscan nuevos horizontes, como sucedió con Sainz.  Fraga, de 21 años, nació en Kanazawa, Japón, aunque su ascendencia es brasileña. De pequeño participó en los campeonatos de karting -con 10 años se consagró campeón del Asian Karting Open Championship- y una vez instalado en Brasil trepó peldaños en la Fórmula V -mecánica Volkswagen- y la F.1600; saltó a la U.S. F2000 de los Estados Unidos y luego hizo escala en Europa, donde fue integrante del equipo Prema en el campeonato Regional de Fórmula. En febrero de este año se coronó en la Toyota Racing Series, de Nueva Zelanda; fue el último paso antes de ser anunciado como parte del Red Bull Junior Team.  Un recorrido en el deporte motor sin sobresaltos, con picos de éxitos, aunque el dato llamativo que lo catapulta a la academia RBR es la destreza en los eSports. Ganador de la Copa de las Naciones de las Finales Mundiales de Gran Turismo Sport 2018 y parte del equipo que se alzó, con Toyota, la Serie de Fabricante de las Finales Mundiales 2019, el año pasado, antes del evento coronación en Mónaco, Fraga asesoró al séxtuple campeón de la F.1, \r\n\r\nLewis Hamilton\r\n\r\n, en una exhibición Pro-Am. Con su escalada, el brasileño derriba en parte el dique económico que separa a los jóvenes talentos de las categorías teloneras de la F.1. \"Este es un puente entre dos mundos que pocas personas creían que fuera viable. Afortunadamente, ahora la gente piensa de manera diferente. Creo que mi carrera es una prueba de eso. Voy a debutar en la élite de la Fórmula 3 y, más que eso, soy apoyado por uno de los principales proyectos para los jóvenes con potencial de llegar a la F.1. No es poca cosa y estoy muy agradecido\", señaló Fraga, después de reunirse con Marko, en Austria, donde se acordó la incorporación.  Las \r\n\r\nsimracing \r\n\r\nentraron con rapidez en el radar de McLaren, que observó en los eSports un mecanismo para atraer jóvenes talentos. En enero de 2019, la escudería de Woking organizó un torneo en su sede y el ganador fue. Fraga. \"Espero seguir en las pistas, el automovilismo es un deporte muy caro y provengo de una familia humilde. Esta es una de las razones por las que participé del McLaren Shadow Proyect\", le dijo a Motorsport.com; las finales se disputaron en el circuito de Sebring, en Florida, Estados Unidos, pero además de las carreras virtuales, el joven debió superar a sus oponentes en test físicos y psicológicos, trabajos cognitivos, de simulador y en tareas en la pista con un McLaren 570 GT4. El título le permitía al brasileño unirse al programa de desarrollo eSports del equipo y trabajar con el team de F.1. \"Nuestros chicos son más atletas que los deportistas de otros deportes electrónicos. Los equipos de eSports tienen nutricionistas, psicólogos., pero creo que los simuladores de conducción son diferentes\", señala Ben Payne, director deportivo de eSports de McLaren, una estructura que entre sus pilotos de F.1 tiene a dos fanáticos de los juegos, como Lando Norris y Carlos Sainz. \"Me encanta manejar en el simulador y disputar carreras. Se puede aprender no solo de los pilotos de la vida real, sino de otros \r\n\r\ngamers \r\n\r\nque saben mucho e incluso cómo configurar un auto. Aprendes cómo afectan las diferentes combinaciones de alturas, presión de neumáticos, alas. La gente a veces no sabe de esos detalles\", confesó Norris, que seguramente participe el 5 de abril de la carrera virtual en el desconocido circuito de Hanoi, en Vietnam, la que debía ser la próxima parada de la F.1."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/nba-camarografo-trabajo-utah-jazz-vs-detroit-nid2347523","date":"26  de marzo de 2020  • 09:23","title":"NBA: un camarógrafo que trabajó en Utah Jazz vs. Detroit Pistons está en coma por coronavirus","abstract":null,"author":"","key_words":"","body":"Las noticias que llegan desde los Estados Unidos no son alentadoras. Mientras se hablan de fechas de retorno de la \r\n\r\nNBA\r\n\r\n y se piensa en un calendario para cerrar la temporada, aparece en escena la información que u\r\n\r\nn operador de cámara\r\n\r\n que tomó imágenes dentro del vestuario de \r\n\r\nUtah Jazz \r\n\r\ntras el partido del 7 de marzo, en Detroit, está en coma inducido médicamente después de ser diagnosticado con \r\n\r\ncoronavirus\r\n\r\n. El juego se disputó apenas cuatro días antes de que se suspendiera la competición debido a la pandemia. La información la dieron a conocer amigos del camarógrafo a través de los medios de comunicación locales. Según la agencia EFE, este trabajador, de aproximadamente 50 años, prestó sus servicios durante años como parte de equipos de transmisión en los partidos de la NBA en el Little Caesars Arena de Detroit. Durante el partido entre los Jazz y los Pistons, el cámara tenía como funciones filmar entrevistas en los vestuarios después del encuentro. El nombre del camarógrafo que se infectó no se ha dado por el derecho a la privacidad médica, pero uno de sus amigos, Grov Tigue, contó que el trabajador de la NBA en Detroit comenzó a sentirse enfermo aproximadamente una semana después del partido.  Tigue explicó que su amigo le había comunicado que cuando los remedios caseros no funcionaron, el 18 de marzo último, decidió acudir a un hospital del área suburbana de Detroit, donde reside. De acuerdo con Tigue, el camarógrafo contagiado por el coronovirus le envió un mensaje de texto en el que le informaba que le habían puesto una máscara en la sala de exámenes del hospital. Al día siguiente, por la tarde Tigue contó que los médicos le estaban induciendo el coma: \"No pudieron obtener sus niveles de oxígeno correctos. Lo sacaron del coma ayer martes, pero lo pusieron de nuevo\".  Un jugador de Utah, el pivote francés \r\n\r\nRudy Gobert\r\n\r\n, dio positivo por coronavirus lo que generó la suspensión inmediata de toda la competición en la NBA. El segundo caso que se conoció, también de los Jazz, fue el de Donovan Mitchell. Además, el ala pivote de 24 años de los Pistons, Christian Wood, confirmó que también había dado positivo. El hombre trabaja regularmente como operador de cámara en transmisiones de la NBA, lo hace en general, en los partidos televisados no a nivel nacional y que son filmados por equipos asociados con el equipo local."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/kempes-preocupado-coronavirus-si-me-pica-bichito-nid2347286","date":"25  de marzo de 2020  • 16:10","title":"Mario Kempes, preocupado por el coronavirus: \"Si me pica el bichito, nos vemos\"","abstract":null,"author":"","key_words":"","body":"El \r\n\r\nMatador \r\n\r\n\r\nMario Alberto Kempes \r\n\r\nadmitió que está preocupado por el \r\n\r\ncoronavirus\r\n\r\n a causa de su condición de \r\n\r\npaciente de riesgo\r\n\r\n ya que tiene seis \r\n\r\nby-pass\r\n\r\n, y dramatizó: \"Si me pica el bichito, allá nos vemos\". En una entrevista con el programa de radio \r\n\r\nPlaneta 947\r\n\r\n, el goleador y figura del Mundial 1978 advirtió sobre el \r\n\r\npeligro\r\n\r\n que representa esta pandemia de coronavirus: \"Es algo muy complicado, si nosotros le damos a este virus la posibilidad de seguir avanzando... \r\n\r\nEn Argentina, ahora viene el invierno y va a ser peor todavía\r\n\r\n\".  Kempes además apuntó contra los compatriotas que hicieron caso omiso a la cuarentena: \"Me parece fatal, la cantidad de gente que sale en Argentina me asombra. No son todos, pero \r\n\r\nmuchísima gente se cree que es una broma y no lo es. \r\n\r\nA aquellos que no tienen dos dedos de frente, \r\n\r\nrecapaciten\r\n\r\n\". \"Nosotros los argentinos somos muy especiales, dar consejos a aquellos que no quieren escuchar es una tontería y gastar saliva\", concluyó. El exfutbolista, que reside en los Estados Unidos, contó cómo es la situación en ese país: \"En ciudades tan grandes como \r\n\r\nNueva York\r\n\r\n o \r\n\r\nBoston\r\n\r\n, es muy difícil que la gente se quede adentro de su casa. Al haber muchos turistas, se salen las cosas de control\". \"Los locales respetan un poco más las normas, pero en ciudades tan turísticas donde los extranjeros quieren salir a recorrer se hace más complicado. Mucha gente todavía no entiende y le cuesta seguir las reglas. Se les están yendo las cosas de control\", graficó Kempes. Kempes, de 65 años, estuvo hace algunas semanas en el país para ser agasajado en el \r\n\r\nMuseo Legends\r\n\r\n, donde se exhibe la casaca que hace 42 años utilizó el Matador en la final del Mundial '78 frente a Holanda."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/coronavirus-un-ex-jugador-boca-fue-detenido-nid2347920","date":"27  de marzo de 2020  • 07:48","title":"Coronavirus. Un ex jugador de Boca fue detenido por burlar la cuarentena en Perú","abstract":null,"author":"","key_words":"","body":"El ex jugador de Boca Nolberto Solano fue detenido por la Policía Nacional por participar en una reunión social en Lima, con lo que burló la cuarentena nacional decretada por el gobierno para impedir el incremento de casos del coronavirus COVID-19 en Perú. Solano, actual asistente técnico de la selección peruana de fútbol, y Zegarra, entrenador del club Atlético Grau, formaban parte de una reunión en una residencia del distrito de La Molina cuando la policía fue alertada por los vecinos y llegó al lugar, según las imágenes mostradas por el programa Magaly TV. Nolberto Solano jugó en Boca entre 1997 y 1998; fue compañero de Maradona y participó en 32 partidos, con 5 goles Los agentes tuvieron que trepar una de las paredes para ingresar a la casa y en el lugar encontraron varios automóviles y personas reunidas con música a todo volumen. Solano negó que se tratase de una fiesta y explicó que era la casa de una vecina que había invitado a un grupo de amigos para almorzar, en declaraciones a RPP Noticias. \"No busquen alarmar más de un problema que todos conocemos\", se quejó Solano en la emisora sobre la cobertura periodística del incidente en el que terminó involucrado. El fubolista de la selección inca fue conducido junto a su hijo menor de edad, Zegarra y el dueño de la casa a la comisaría del sector por incumplir con la prohibición de participar en reuniones sociales y de acatar el toque de queda impuesto a nivel nacional desde el 16 de marzo.  Horas antes, el presidente peruano, Martín Vizcarra, informó que en las últimas horas se han diagnosticado 100 nuevos casos de coronavirus en Perú, lo que elevó la cifra total de enfermos a 580. De estos enfermos, 58 están hospitalizados, 14 en cuidados intensivos y 13 de ellos con ventilación mecánica. Vizcarra anunció que 14 personas ya han sido dadas de alta tras recuperarse de la enfermedad y que desde el 16 de marzo, cuando se dio la orden de aislamiento social y toque de queda nocturno, se ha detenido a 21.074 personas. También anunció que se va a establecer un registro de identificación de las personas que incumplan las medidas de emergencia, que será entregado al Ministerio Público para que las denuncie y \"de esa manera evitar la impunidad\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/tokio-2020-luis-scola-dejo-duda-su-nid2347905","date":"27  de marzo de 2020  • 08:00","title":"Tokio 2020. Luis Scola dejó en duda su participación en los Juegos Olímpicos","abstract":null,"author":"","key_words":"","body":"El campeón olímpico \r\n\r\nLuis Scola \r\n\r\npensaba retirarse del seleccionado argentino de básquetbol en los \r\n\r\nJuegos Olímpicos de Tokio 2020\r\n\r\n, pero la postergación provocada por la pandemia de \r\n\r\ncoronavirus \r\n\r\nobligó al actual jugador del Olimpia Milano, de Italia, a poner eso en serias dudas, lo que lo llevó a manifestar que en este momento no sabe si será parte de ellos, \"porque ahora todo pasó a un segundo plano\". Scola cumplirá 40 años el próximo 30 de abril y los Juegos Olímpicos organizados por la capital japonesa tendrán lugar, en principio, a mediados del año próximo. El jugador porteño debía jugar el viernes con su equipo de Milán, una de las zonas más afectadas de Italia por la pandemia de coronavirus, en la ciudad española de Vitoria ante el local Baskonia, club en el que actuó por siete temporadas, entre 2000 y 2007, por lo que ese compromiso era muy especial para él y motivó que la prensa de la región le realizara una entrevista, aunque ese cotejo obviamente fue suspendido.  \"Estoy bien, así como estamos todos en esta parte del mundo, y próximamente en todas partes del mundo. Cuando empezó toda esta historia de jugar a puertas cerradas, alguien me comentó el tema del partido contra el Baskonia, que era el 26 de marzo, pero no por no poder jugarse sino por el tema de que no iba a haber gente, y yo le dije que faltaba un montón para eso, y al final ni siquiera se terminó jugando\", dijo Scola en la entrevista. \"Es raro, porque no voy a negar que era un partido especial, que tenía expectativa, aunque suelo no ponerla en los encuentros. En su momento pensé solamente en ir y jugar, sin pensar mucho, porque es algo que por ahí no podés controlar y después te saca de foco. Pero la verdad es que todo eso pasó a un segundo plano\", resaltó. Muy compungido, Scola sostuvo que \"es tan grande la situación en la que se está. Tan única, que de hecho me preguntaban por los Juegos Olímpicos y yo lo último en lo que estaba pensando era en eso. Me decían que ahora falta un año más, y qué iba a hacer, el gran dilema. Y yo ni me había puesto a pensar\".  \"Es que con Olimpia estábamos volviendo de Roma hace tres semanas y el tren en el que estábamos frenó, dijeron que entraba en cuarentena, y de ahí empezaron a surgir un sinfín de cosas que, por separadas, eran difíciles de analizar, Y si las ponías todas juntas, en la misma semana, era ridículo\", admitió. \"Primero se suspendió un partido de la Lega italiana, uno de Euroliga, después la Lega, la Euroliga, los Juegos Olímpicos. Pasaron tantas cosas y van a seguir pasando, que todo pasó a un segundo plano. No sé si este partido con Baskonia se va a jugar algún día, y no sé si yo voy a estar para jugarlo. Por eso menos sé si voy a estar en los Juegos Olímpicos. Es que todo pasó a un segundo plano\", enfatizó. Scola sostuvo que \"cuando pasó esto, todos los deportistas del mundo empezaron a hacer malabares para seguir entrenando. Cuando se suspendió, no sabíamos cuánto iba a durar y entonces teníamos que estar preparados. Yo por suerte tengo un gimnasio acá -en mi casa en Milán- y también en la Argentina. Ojalá estuviera allá, porque también tengo una cancha de básquetbol\", se lamentó \"Luifa\". \"Después del Mundial de China (en el que Argentina fue subcampeón), no tenía pensado jugar. Se lo había dicho a mi agente de Argentina, Claudio Villanueva, pero también al de China y al de Estados Unidos. Quería concentrarme en el Mundial y puse toda la energía ahí. Pero durante el Mundial, Manu (Ginóbili) me preguntó si iba a jugar y le contesté esto mismo, y él me dijo que Ettore (el técnico Messina), estaba en Milán. Me llamó y acá estoy\", cerró. Fuente:\r\n\r\n Télam"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/atletismo/coronavirus-el-mensaje-belen-casetta-mejor-atleta-nid2347699","date":"27  de marzo de 2020  • 00:01","title":"Coronavirus. El mensaje de Belén Casetta, la mejor atleta argentina, varada en San Pablo: \"Con tal de no contagiar, me quedo\"","abstract":null,"author":"Ezequiel Brahim","key_words":"","body":"\"De los 15 argentinos que volamos solo tres pudimos salir, los que no cumplían con los requisitos se quedaban allá, sin saber hasta cuándo. La gente a los gritos, llorando, no sabés lo que fue, un caos total\". \r\n\r\nAsí relata Belén Casetta su vertiginosa salida de África\r\n\r\n, con barbijo, lentes y guantes, a través de la cámara de su celular. La atleta de pista con mayor proyección internacional del país, dueña del récord sudamericano de 3000 metros con obstáculos, gran candidata a darle batalla a las mejores del planeta en \r\n\r\nTokio 2020\r\n\r\n, llevaba un mes de preparación en la cuna de los campeones olímpicos, en Iten, Kenia, cuando el \r\n\r\ncoronavirus \r\n\r\nse abrió al mundo y cerró las fronteras. Belén intentó correr más rápido que la pandemia, pero esta vez no pudo llegar primera y ahora está, sin saber hasta cuando, varada a mitad de camino.  Hace poco más de un mes, el mundo era otro. El 23 de febrero Casetta (25 años) despegaba de Ezeiza rumbo a Kenia, con la valija llena de zapatillas y sueños olímpicos. \"Cuando me fui, al coronavirus lo tomábamos como una joda, en Kenia también era un tema liviano\", reconoce la única argentina que se clasificó a una final mundial en pista. Su viaje de más de 10.000 kilómetros era la planificación ideal para uno de los años más importantes de su vida deportiva. Pensaba entrenarse un mes y medio por encima de 2000 metros sobre el nivel del mar, junto con los mejores del mundo, para luego participar en el Iberoamericano de Tenerife, algunas competencias más en Europa y volver a Kenia a seguir puliendo su cuerpo con destino a Tokio. Aunque el destino quiso otro viaje.  \"La orden de volver me la dieron ellos\", explica Casetta a \r\n\r\nLA NACION\r\n\r\n en referencia a los tres entes que cubrieron su preparación, el Enard, la Secretaría de Deportes y la CADA. \"Yo iba a volver en abril, pero me dijeron que si cerraban el aeropuerto podía tener que quedarme un par de meses en Kenia, y ahí el sistema de salud que tienen no es el mejor. Si me pasaba algo allá, estaba al horno\", grafica Belén. Así empezó la carrera contra el virus. Un vuelo desde Nairobi (Kenia) hasta Adís Abeba (Etiopía). \"En ese avión nos hicieron sentar separados, pero las medidas de precaución venían bastante prolijas\". Ya en el aeropuerto de Etiopía, la situación se volvió más crítica.  Ella fue una de los únicos tres argentinos que pudieron salir de Etiopía en ese vuelo al cumplir el intenso interrogatorio de las autoridades, otros doce quedaron varados. \"De Adís Abeba a San Pablo ya iba lleno, con un montón de argentinos con ganas de regresar. Aunque mucha gente sin barbijo ni guantes, fue un caos\", cuenta la atleta que \r\n\r\nrepresentó a la Argentina en Río 2016\r\n\r\n. Atrás dejaba un continente que aún es el menos golpeado por la pandemia. Al momento de despegar, Kenia presentaba tres infectados y cinco pacientes en observación y su gobierno parecía anticiparse al resto del mundo: \"Tomaremos la acción más severa contra cualquier persona que viole las pautas dadas por el Ministerio de Salud y ponga en peligros a otro kenianos\", advertía hace tres días Uhuru Kenyatta, el presidente de Kenia. Y estaba cumpliendo. Pero para Belén, ya sobre el Atlántico, aún faltaba lo peor.  Su vuelo en Ethiopian Airlines era desviado a diez mil metros de altura. No llegaría nunca a Argentina y aterrizaría en Brasil. \"El aeropuerto de San Pablo estaba lleno de gente sin el más mínimo cuidado\", describe Belén. \"En el camino al hotel se veía de todo, como si no pasara nada. Mucha circulación, todos los negocios abiertos y temo que en América del Sur pase como en Europa\", agrega. Y allí está Belén, en San Pablo ahora. Mientras los entes que se hacen cargo de la preparación olímpica de Casetta buscan alguna forma de hacer regresar a su atleta, ella entiende la situación: \"En los lugares que aparezcan, la prioridad la tienen los mayores, lo cual está muy bien, son los más expuestos. Si me tengo que quedar acá 15 o 20 días no tengo problemas, con tal de no contagiar a nadie\". También para evitar el contagio, el coronavirus logró lo que en más de un siglo de existencia solo habían conseguido dos guerras mundiales: en este caso no es la suspensión, sino \r\n\r\nla postergación de los Juegos Olímpicos\r\n\r\n. \"África está en el comienzo de la propagación del virus, y la OMS dijo hace un par de horas que el continente tiene que prepararse para lo peor\", declaró el presidente de COI, Thomas Bach, en la misma conferencia que anunciaba el aplazamiento de los Juegos para 2021.  \"Me parece perfecto -añade Belén-, yo no sé si el año que viene voy a tener el Mundial [de atletismo, se celebra en años impares y esta medida altera el calendario], pero estoy conforme con la decisión\", analiza y ve el vaso medio lleno \"Incluso, te diría que me favorece: tendré más tiempo para entrenarme. Aunque ahora es el momento de pensar en la salud\". Dos mil kilómetros la separan de su hogar en Mar del Plata y lleva un mes lejos de casa. \"Siempre, lo que más se extraña es la familia\", detalla Belén. \"Pero ahora, también, mi cama, mi almohada, mi patio, mis perros y mi gatito\", agrega. Mientras, no pierde el tiempo en San Pablo: ya tiene el material online para estudiar (está en segundo año de derecho) y \"entrenaré en el hotel. He visto un montón de gente entrenando dentro de sus casas, ahora lo voy a estar viviendo yo\".  Así también lo entiende Leonardo Malgor, su guía: \"Mi recomendación para Belén es que haga todo el ejercicio posible, no es bueno para ella ni para nadie quedarse quieto estando encerrado. Ni siquiera para los que están cumpliendo una condena\". Malgor, entrenador de múltiples atletas olímpicos, habla con conocimiento de causa: durante cuatro años dirigió un grupo de running dentro del presidio de Batán. Desde que los deportistas argentinos empezaron a entrenarse como podían por la cuarentena, Belén colaboró a través de su Instagram con ejercicios y motivación. \"Seguiré ayudando a la gente con ideas de cómo llevar adelante el encierro con actividad\", asegura desde San Pablo, mientras espera que el mundo, vuelva a girar."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/coronavirus-se-rompe-tradicion-500-millas-indianapolis-nid2347732","date":"27  de marzo de 2020  • 00:01","title":"Coronavirus. Se rompe una tradición: las 500 Millas de Indianápolis se mudan a agosto","abstract":null,"author":"Alberto Cantore","key_words":"","body":"Con mil muertos y más de 75.000 casos positivos de Covid-19, el coronavirus golpea al sistema de salud y también a la economía de los Estados Unidos. Nada resiste, por estas horas, a la fuerza de la pandemia mundial, que hizo estragos en China, Italia, España y ahora en los EE.UU., tiene al estado de New Jersey como principal foco infeccioso. El calendario automovilístico no es ajeno al suceso y por primera vez en la historia las \r\n\r\n500 Millas de Indianápolis\r\n\r\n no se correrán en mayo, fecha elegida para conmemorar el Memorial Day, tradición que empezó en 1911, con la primera prueba que ganó el estadounidense \r\n\r\nRay Harroun\r\n\r\n. La cita se postergó para el 23 de agosto, informaron mediante un comunicado funcionarios de \r\n\r\nIndyCar \r\n\r\ny de \r\n\r\nIndianápolis Motor Speedway\r\n\r\n (IMS). La clásica competencia trastoca su calendario como lo hizo la Fórmula 1, que canceló definitivamente el Gran Premio de Mónaco y aplazó otras siete fechas, y las 24 Horas de Le Mans, que fueron retrasadas del 13 y 14 de junio al 19 y 20 de septiembre. \"El fin de semana del Día de los Caídos siempre brindó a los fanáticos de Indianápolis 500 la oportunidad de honrar a los hombres y mujeres que lucharon y se sacrificaron por la libertad de nuestra nación. Este agosto, también tendremos una oportunidad única y poderosa para honrar las contribuciones y el heroísmo de los médicos, enfermeras, personal de primeros auxilios y miembros de la Guardia Nacional que sirven en la primera línea de la lucha contra el Covid-19\", señaló Mark Miles, presidente y director ejecutivo de Penske Entertainment Corp., durante el anuncio. La acción en la pista comenzará en el IMS con las sesiones de práctica el miércoles 12 y jueves 13 de agosto, mientras que las clasificaciones para las 500 Millas se ensayarán el sábado 15 y domingo 16 de ese mismo mes. El calendario de IndyCar empezará en Detroit, con dos carreras, el 30 y 31 de mayo, las 500 Millas de Indianápolis aparecen como la décima estación de la temporada.  La tradicional carrera tendrá su versión N° 104 y sufrirá pequeños retoques. El más significativo involucra a la \r\n\r\nqualy\r\n\r\n: la sesión que determina a los tres autos que ocuparán la última fila de la grilla -el Last Row Shootout- se alargará a 75 minutos y permitirá a los pilotos a ensayar múltiples intentos de vuelta y no solo uno como en 2019, cuando el modesto \r\n\r\nJuncos Racing\r\n\r\n, del argentino\r\n\r\n Ricardo Juncos\r\n\r\n y con el estadounidense \r\n\r\nKyle Kaiser\r\n\r\n al volante, le quitó la plaza a \r\n\r\nFernando Alonso\r\n\r\n (\r\n\r\nMcLaren\r\n\r\n). También los motores tendrán 45 caballos más de potencia y el premio a repartir entre los 33 pilotos clasificados será de 15 millones de dólares.  Después de la desazón que le provocó no clasificarse en 2019 para la carrera, el futuro de Fernando Alonso y McLaren entró en un frente tormentoso. La finalización del contrato de embajador de la escudería de Woking, su participación con \r\n\r\nToyota Gazoo Racing\r\n\r\n en el campeonato \r\n\r\nWEC\r\n\r\n y el \r\n\r\nRally Dakar\r\n\r\n que se desarrolló en Arabia Saudita, y las conversaciones con \r\n\r\nAndretti Autosport-Honda\r\n\r\n -equipo con el que logró un auspicioso debut en 2017, carrera en la que abandonó a falta de 21 giros, cuando tenía chances de victoria-, generaban incertidumbre en la relación entre el asturiano el team con el que se despidió de la F.1 en 2018. La lealtad fue la razón que esgrimió el bicampeón del \r\n\r\nGran Circo\r\n\r\n, vencedor dos veces en el \r\n\r\nGran Premio de Mónaco\r\n\r\n y de las \r\n\r\n24 Horas de Le Mans\r\n\r\n, lo que la abre el panorama para convertirse en el segundo piloto en lograr la \r\n\r\nTriple Corona\r\n\r\n, una distinción que solo logró el británico \r\n\r\nGraham Hill\r\n\r\n.  \"La lealtad que tengo hacia McLaren cuando se necesita tomar una decisión como esta que tomé es la misma que la lealtad que tengo hacia Toyota en los últimos dos años. La decisión no fue fácil, porque entre Andretti y McLaren la gente tal vez piense que el primero es más competitivo. Confío en este proyecto\", señaló Alonso. El equipo contará con tres autos y una mayor experiencia, otro punto que movió la aguja hacia el lado de Woking: \"Con un auto no teníamos la capacidad real que queríamos en el primer par de pruebas y obviamente no teníamos mucha información. Este año, aunque tengamos un mal día, seguiremos aprendiendo muchas cosas de los otros dos autos. El conocimiento y la experiencia de Arrow Schmidt Peterson [equipo que se asoció para 2020 con McLaren para IndyCar] será beneficioso\". Mientras tanto, Alonso acata la cuarentena en Asturias, según se desprende de una videollamada con \r\n\r\nRubens Barrichello\r\n\r\n, el exF.1 que en 2020 participará con Toyota Gazoo Argentina en \r\n\r\nSúper TC2000\r\n\r\n. \"Llevo 12 días en casa y estoy bien. Después de tantos viajes no está mal parar un poco. Tengo algo de jardín y espacio, así que no me puedo quejar. Soy un privilegiado por tener estas comodidades\", relató el ovetense, que montó un gimnasio en su hogar con una cinta y pesas, con las que se entrena durante una hora por día. Durante el diálogo, el piloto brasileño intentó seducir a Alonso para que los acompañe en la experiencia por la Argentina, si se disputan los 200 Kilómetros de Buenos Aires, aunque el español, que en noviembre del año pasado giró con un Toyota Corolla, declinó la oferta y ofreció sus razones: \"Me gustó, pero lo más complicado fue la visibilidad. Es un poco extraño, porque hay una barra que tapa un poco la visión. El auto tenía tracción delantera, así que había mucho subviraje\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/agenda-tv-series-viernes-nid2347645","date":"27  de marzo de 2020  • 00:01","title":"Agenda de TV y series: el último Boca-River, Argentina en los mundiales y un documental revelador","abstract":null,"author":"","key_words":"","body":"En cuarentena por la pandemia de \r\n\r\ncoronavirus\r\n\r\n, la TV es una variante para combatir el aburrimiento que el encierro puede provocar, sobre todo para los amantes del deporte impedidos de disfrutar de pruebas en vivo, debido a la suspensión de todas las competencias a nivel mundial por tiempo indeterminado. Así, los canales de televisión y streaming empiezan a buscar alternativas para sus programaciones diarias. Documentales y series de Netflix, YouTube y demás plataformas son otras opciones para paliar la falta de la acción deportiva en este aislamiento obligado. Por eso, \r\n\r\nLA NACION\r\n\r\n ofrece a diario un menú que ayude a calmar la abstinencia deportiva.  Dónde verlo: hoy a las 22 - Fox Sports (CV 25/106 HD - DTV 605/1605 HD) El Superclásico dijo presente una vez más en la Copa Libertadores. En esta edición, el partido disputado en la Bombonera el pasado 22 de octubre que definía la clasificación de uno de los dos equipos argentinos a la final de Lima, Perú. River se había quedado con el partido de ida por 2 a 0 y Boca tenía la misión de dar vuelta la serie. El 1 a 0 no le alcanzaría al equipo de local: River consumaría la quinta eliminación consecutiva ante su eterno rival.  Dónde verlo: hoy a las 12 - DEPORTV (CV 100 HD - 631/1631 HD) En esta edición, cuatro partidos: la dolorosa eliminación frente a Holanda en Francia '98, para luego ingresar en unMundial al que la selección llegó como candidata: Corea-Japón 2002, con los tres partidos del grupo. La victoria frente a Nigeria, la derrota contra Inglaterra y el empate ante Suecia que dejaría al seleccionado que dirigía Marcelo Bielsa sin la clasificación a los octavos de final.   Dónde verlo: Netflix Es un largometraje documental de 2018 sobre los beneficios de las dietas para atletas basadas en productos vegetales. Contiene los testimonios de varios atletas exitosos, estudios científicos y otros argumentos para la defensa de esta dieta. James Wilks, un antiguo luchador de UFC, es quien hace esta investigación sobre la nutrición viajando por el mundo discutiendo sus hallazgos con otros atletas de élite adeptos de las dietas vegetales.   Dónde verlo: hoy a las 19 - TyC Sports (CV 22/101 HD - DTV 629/1629 HD) El clásico de todos los fines de año de Fernando Lavecchia regresa a la pantalla en tiempos de cuarentena para presentar el show de goles, patadas, burradas, curiosidades y atajadas del fútbol mundial.   Dónde verlo: hoy a las 16 - DirecTV Sports 2 (612/1612 HD) En esta edición, la final de la última Copa América disputada el pasado 7 de julio en el estadio Maracaná entre quien fue el anfitrión, Brasil, y Perú. Un triunfo que devolvió al Scratch al primer lugar en el continente. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/rugby-como-mantener-fisico-despues-tirar-pretemporada-nid2347827","date":"27  de marzo de 2020  • 00:01","title":"Rugby: cómo mantener el físico después de tirar la pretemporada y no atacar la heladera en cuarentena","abstract":null,"author":["Alejo Miranda","Gonzalo Capozzolo"],"key_words":"","body":"Máximo Provenzano se levanta temprano, desayuna y se pone a entrenarse. A la tarde, otro turno de ejercicios. El fullback de Alumni cumple en su departamento de Las Cañitas con la planificación que recibió de los preparados físicos. Imposible ir al gimnasio, imposible salir a correr. Cada uno se las arregla como puede y donde puede. Aplicaciones en el celular, videos de YouTube, sesiones de Instagram Live. Todo vale para mantenerse en forma en época de \r\n\r\ncuarentena\r\n\r\n. \"Es un tiempo difícil, todo cuesta un poco más. Mi novia [la leona Agustina Albertario] y yo encontramos la forma de organizarnos y de planear estas semanas de cuarentena\", cuenta Provenzano, también integrante del seleccionado argentino de seven. \"Se puede. Es difícil, por la incertidumbre de no saber qué va a pasar. Es cuestión de ser responsables, de ayudarnos entre nosotros y de ser solidarios. Esa es la palabra que hay que tener como estandarte. Esto de guardarnos y no salir nos cuesta a todos, pero es el camino para que la situación no sea aun peor\". El Top 12 de la URBA se suspendió justo antes de la fecha en que estaba pactado el inicio y su reanudación es tan incierta como el avance del \r\n\r\ncoronavirus\r\n\r\n. Después de una larga y exigente pretemporada, de cinco meses sin jugar, los rugbiers estaban listos para salir a la cancha. Ahora el desafío es mantener el estado físico todo lo posible, sin un horizonte temporal definido, sin espacio para correr, sin implementos. \"Cuando vuelva el rugby, la pretemporada habrá quedado en el olvido. Aunque el jugador tenga cinta para correr y bicicleta fija y pueda hacer pasadas, el consumo de oxígeno no es el mismo. Todo lo que había hecho va a perderse\", explica Ignacio Fernández Madero, preparador físico del SIC. \"Una de las ventajas de hoy es que ya no se hacen trabajos aeróbicos largos, sino que es todo más dinámico. Los trabajos que les pasamos a los jugadores pueden ser hechos en el jardín y el living de su casa. Pero no es lo mismo, y no se va a poder hacer otra pretemporada antes de que vuelva la actividad, porque les quemaría la cabeza. Van a tener que ir encontrando el estado óptimo con el correr de los primeros partidos\". En las redes sociales se replican los videos de jugadores entrenándose en sus casas. Desde Beauden Barrett practicando kicks solo en un parque de Auckland, pasando por Santiago Cordero mirando una serie mientras hace pesas y Tito Díaz Bonilla encestando un drop en un aro de básquetbol, hasta Andrea Panzarini, capitán del SIC, ejercitándose en una colchoneta al lado de su pileta. \"Que se haya suspendido todo a una semana de empezar, después de la pretemporada que habíamos metido, es duro. Sobre todo por la incertidumbre de no saber cuándo arranca. No se puede planificar\", lamenta Gonzalo Gutiérrez Taboada, figura de Newman. \"Está cada uno en su casa rebuscándosela como puede. Yo vine a lo de mis viejos, que tienen un jardín y estoy haciendo con mi hermano pasadas y algunos ejercicios para mantenerme. En el club nos dieron rutinas para que cada uno, en la medida en que pueda, vaya haciendo algo, para no perder lo que se hizo hasta ahora\". Para Fernández Madero, que también fue varios años preparador físico de los Pumas, la cuestión anímica es fundamental para llevar adelante una correcta preparación física. \"En momentos como éste, lo más importante es manejar la cabeza. A cada rato aparecen por redes sociales videos de Messi o Dybala entrenándose... Todos hacen más o menos lo mismo. Pero no hay una receta mágica. El valor diferencial es dado por el aspecto mental\", expone. Para trabajar el costado psicológico, Fernández Madero propone un preentrenamiento complementario que coordina desde su cuenta de Instagram y la del SIC. \"Son cosas simples que se puede hacer en familia. Más que una entrada en calor, es una forma de despertar a los jugadores. El mensaje está enfocado en lo emocional, pensado para hacer más llevadera esta situación para todos los aspectos de sus vidas. Por eso le pusimos el hashtag #QuedateEnCasaConActitud\". Luego, los rugbiers se abocan a las rutinas que deben cumplir tres o cuatro veces por semana y que varían según la división y el puesto. Una combinación de entrenamiento tradicional, cross-fit, functional y otras modalidades, adaptadas para que cada uno pueda ejecutarlas en su hogar. \"Es un laburo de gimnasio que puede ser reemplazado sin tantos elementos. Un cajón de salto puede ser reemplazado con una silla. Y hay millones de cosas que uno puede hacer sin elementos. Es cuestión de organización. Hay que usar la imaginación\", desafía Fernández Madero. \"Lo positivo es que ante la adversidad aparece la oportunidad. El hecho de que la mayoría esté trabajando en su casa permite fraccionar los entrenamientos en dos, y, por ejemplo, hacer la parte de fuerza y potencia a la mañana y la parte aeróbica a la tarde. Así se dosifican las cargas y se maximiza el esfuerzo\". Otro aspecto determinante es el \"entrenamiento invisible\", tan en boga en estos días. Se trata de todo lo que uno hace cuando no está entrenándose. Principalmente consiste en la alimentación y el descanso. Lo siguiente les pasa a todos y en los deportistas no es una excepción: en condición de aislamiento crecen el aburrimiento y la ansiedad y una salida fácil es atacar la heladera. \"Casi todos los jugadores de rugby deben de estar gastando muchas menos calorías que las habituales, no sólo en cantidad de entrenamiento sino también en tipo de entrenamiento. Así que hay que ajustar la alimentación\", explica Romina Garavaglia, nutricionista de Jaguares y Pumas hasta el año pasado y que ahora atiende a deportistas de alto rendimiento de manera privada (\"70% rugbiers\"). \"El tema es que hay que ajustarlo con disciplina. No siempre el hambre se acomoda a la necesidad. Muchas veces uno está aburrido o ansioso y come. El ajuste que hay que hacer es comer menos calorías pero respetando horarios y haciendo comidas completas. Que no falten nutrientes para que después el cuerpo pida comidas de menor calidad, cuidar la hidratación y cuidar rutinas de descanso. Es una época como para entrenar la cabeza, para aprender de nutrición, aprender destrezas de cocina, almacenamiento, limpieza. Me mantengo en contacto constante con los pacientes por WhatsApp, e-mail y videconferencia, pero es imposible hacer mediciones. La prioridad es que estén sanos y lo más cercanos posible a su forma óptima. Cuanto más uno se ocupe, más rápida va a ser la vuelta en forma a la competencia\". Mientras todos esperan que la pelota vuelva ser la protagonista, el entrenamiento sigue. Capacitación \r\n\r\nonline\r\n\r\n con los mejores maestros No sólo de entrenamiento físico se nutren los jugadores, sino también de técnica y táctica. En materia de capacitación, la Unión de Rugby de Buenos Aires (URBA) y la Unión Argentina de Rugby (UAR) están ofreciendo cursos \r\n\r\nonline\r\n\r\n que pueden ser aprovechados durante la cuarentena. En la página web de la URBA (www.urba.org.ar) se puede ver una Capacitación de Defensa a cargo de Gonzalo Quesada, el head coach de Jaguares, y Andrés Bordoy, el entrenador de forwards de la franquicia argentina."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/cual-es-rol-riquelme-sus-laderos-que-nid2347713","date":"27  de marzo de 2020  • 00:01","title":"Cuál es el rol de Juan Román Riquelme y sus laderos y qué influencia tienen en el fútbol de Boca","abstract":null,"author":"Franco Tossi","key_words":"","body":"La pandemia del coronavirus y, en consecuencia, la obligación de quedarse en los hogares, lógicamente no hace excepciones en el \r\n\r\nMundo Boca\r\n\r\n y tanto la Bombonera como el Centro de Entrenamiento se mantiene hace días con las puertas cerradas. Así las cosas, se generó una pausa en las vivencias del día a día. No sólo en el fútbol profesional, sino también en las categorías amateur, donde \r\n\r\nJuan Román Riquelme\r\n\r\n y el Consejo de Fútbol integrado por \r\n\r\nJorge Bermúdez, Raúl Cascini y Marcelo Delgado\r\n\r\n. Cuando se retome la actividad, continuarán viajando hasta a Ezeiza para presenciar y constatar toda la semana de trabajos. Los que implementa \r\n\r\nMiguel Ángel Russo\r\n\r\n con la Primera y también los que cada entrenador de juveniles realiza con sus respectivas categorías. El ex N° 10, por su parte, hace lo propio, pero en menor cantidad (dos o tres veces por semana), seguramente más limitado también por su importante cualidad de vicepresidente segundo. Hay un acercamiento constante hacia los futbolistas, más allá de que, ante todo, se le respeta el espacio que le pertenece al entrenador elegido por ellos. Aunque es mutuo: así como no quieren sobrepasar la línea de Russo, también al entrenador le agrada y le sirve que esos ídolos de la institución xeneize aporten su gran cuota de experiencia y sabiduría azul y oro.  No debe ser casualidad el armado del Consejo de Fútbol. Los cuatro, en sus épocas de pantalones cortos y botines, dejaron un legado en diferentes posiciones: el \r\n\r\nPatrón \r\n\r\ncomo zaguero, \r\n\r\nMosquito\r\n\r\n Cascini como volante central, el \r\n\r\nChelo\r\n\r\n como delantero y Riquelme, como enganche. Uno por línea, en la columna vertebral. ¿Qué proporciona esto? Que cada uno -con su especialidad- pueda acercarse a los apellidos que hoy están ocupando esos sectores de la cancha que conocen de sobra. Ya lo describió el colombiano: \"Hay pequeños detalles y situaciones que uno puede transmitir desde las vivencias, el carácter y la personalidad, con el amor y el compromiso que siempre le tuvimos a esta institución. Ahí es donde es importante la visión del Chelo, de Raúl y el compromiso mío\", sentenció en los últimos días en declaraciones a Radio Rivadavia el capitán de los planteles que conquistaron la Copa Libertadores 2000 y 2001 con Carlos Bianchi. Bermúdez recomendó la contratación de \r\n\r\nCarlos Zambrano\r\n\r\n, central referente de la selección peruana. Riquelme se fijó en\r\n\r\n Pol Fernández\r\n\r\n, un viejo conocido, e hizo intentos que no prosperaron por \r\n\r\nEdwin Cardona y Paolo Guerrero\r\n\r\n. Pero hasta en la búsqueda de refuerzos hay un criterio: \"Buscamos jugadores de selección, que tengan la jerarquía para jugar en Boca. Para jugar en Boca tenés que ser jugador de selección. No vamos a traer jugadores por traer, sino que los que lleguen te tienen que aportar un plus\", explicó Cascini.  Julio Buffarini\r\n\r\n destacó principalmente lo que genera Román. \"Es único. Me ha pasado con Messi y con Carlos (Tevez), jugadores que con sólo la presencia ya te intimidan. Con algunos compañeros tuvimos la suerte de compartir con él un café después de que empatamos con Independiente (0-0, en el reinicio de la Superliga). Ese día nos dijo: 'Si ustedes ganan los seis partidos que quedan, son campeones. Los de arriba van a perder puntos'. Son cosas que quedan grabadas. Escuchar cómo te habla, con esa seguridad, te deja enseñanzas constantemente. Siempre hablamos con ellos porque tienen la palabra autorizada\", detalló el N°4 en diálogo con TyC Sports. La transmisión del conocimiento de causa y el convencimiento, evidentemente, fueron fundamentales para este plantel. En las juveniles pasa algo similar. La pequeña diferencia es que los ojos del Consejo de Fútbol también se posan con profundidad para ver qué chicos maravillan sobre otros y así tenerlos en la mira para el futuro. Así le habría pasado a Riquelme con \r\n\r\nExequiel Zeballos\r\n\r\n, una de las mayores promesas del club y figura de la selección Sub 17 que dirigió Pablo Aimar en el último Sudamericano y Mundial que se disputaron en 2019: su peculiar estilo de extremo izquierdo, similar al de Ricardo Centurión, habría generado el pedido del ídolo a Sebastián Battaglia, técnico de la Reserva, para darle la titularidad sobre el final del torneo como segunda punta. ¿Cómo viene el plan de trabajo sobre las inferiores? Hace tiempo se sabe que la orden fue que todas las categorías, incluido el fútbol infantil, jueguen con un sistema que albergue al enganche \r\n\r\n(4-3-1-2)\r\n\r\n. Aquello viene lento, pero se está trabajando para encontrar a los más indicados para la función. Es que, por un lado, Battaglia, al igual que Russo, se encontró con una competición cerca de finalizar y con posibilidades de campeonar (luchó hasta el final una definición que terminó ganando Lanús).  Entonces, modificó lo menos posible, jugando con el sistema 4-4-2 de Rolando Schiavi, el DT anterior. Y, por su parte, los más chicos todavía no comenzaron sus respectivos torneos por el receso actual. Así, las conclusiones se estuvieron haciendo sólo en entrenamientos y no en partidos, el ámbito ideal. Por eso es que aún, por ejemplo, no se le ha entregado al sector de Captación los puestos a buscar por afuera del club. \"Nuestra metodología de entrenamiento, que da forma al modelo de juego, es la que utilizan en Europa, adaptándola a las particularidades y las señas de identidad de Boca\", le detalló a la nacion una voz importante de la estructura, que asimismo agregó por qué el progreso es paulatino: \"El proceso anterior utilizaba un modelo de juego más directo y un sistema de entrenamiento diferente. Y hoy formamos futbolistas, no equipos. El paradigma está cambiando en el mundo y el objetivo es el futbolista\". Mucho se lamentaron por la salida de \r\n\r\nSantiago Ramos Mingo\r\n\r\n en libertad de acción (a Barcelona) tras negarse a los repetidos intentos de la actual y la anterior directiva para que el zaguero juvenil agarrara la lapicera. Rápidos, impidieron que ocurriera un caso similar. \r\n\r\nMaximiliano Zalazar\r\n\r\n (2001) se estaba por ir en la misma condición a Inter, de Porto Alegre, pero acordaron un vínculo de tres años y se fue a préstamo. Es pronto para afirmar que se ganó más sentido de pertenencia, pero sí que las autoridades quieren estar más atentos a casos de promesas que no tienen un contrato. Pasará el virus mundial y Riquelme y compañía volverán a poner el ojo y la voz en el día a día. En donde, como condición de ídolos, tienen una influencia muy grande en la nueva estructura de Boca."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/el-hijo-chiqui-tapia-se-retiro-del-nid2347315","date":"26  de marzo de 2020  • 09:00","title":"El hijo de Chiqui Tapia se retiró del fútbol y a los 24 años es el presidente más joven de los clubes de la AFA","abstract":null,"author":"Alejandro Casar González","key_words":"","body":"A fines de 2019, y sin que haya una nota en la página web del club, \r\n\r\nBarracas Central\r\n\r\n cambió su presidente. Carlos Varela, el hombre que había reemplazado a \r\n\r\nClaudio Fabián \"Chiqui\" Tapia\r\n\r\n al frente del Guapo cuando el líder del sindicato de barrenderos asumió en la \r\n\r\nAFA\r\n\r\n, dejó su puesto. La asamblea del club le encomendó las riendas de la institución a \r\n\r\nMatías Tapia\r\n\r\n, primogénito de \r\n\r\nChiqui\r\n\r\n, quien hasta hacía unos días antes integraba el plantel profesional. A los 24 años, el hombre que hizo abuelo al presidente de la AFA (en 2019 nació Valentino, quien a los pocos días tuvo su carnet de socio de Barracas) se retiró de la práctica del fútbol y pasó a ser el dirigente más importante del club. Será acompañado por Diego Turnes, ex vicepresidente de River y hombre de confianza de Tapia en la AFA. Su primer objetivo al frente del club en el que se crió es claro: mantener al equipo en la Primera Nacional, la segunda categoría del fútbol argentino. Si, como todo apunta, la crisis provocada por la pandemia del coronavirus hace que se anulen los descensos en la Superliga, eso causará un efecto cascada en el resto de las divisionales, por lo que el lugar de Barracas (que por ahora no tiene problemas en la tabla de posiciones) en la categoría de plata está asegurado. \"No tiene solo el apellido. Es capaz y viene del fútbol. Patea Olavarría y Luna desde chiquito\", dice un directivo que conoce al nuevo presidente del Guapo.  El mayor de los Tapia era defensor central. Solía llevar la camiseta número 6 e incluso disputó algunos partidos con la cinta de capitán del club en el que nació. Pero el talentoso con la pelota no era él sino su hermano menor, Iván, quien permanece en el plantel barraqueño: a partir de ahora, negociar un nuevo contrato será un asunto familiar entre hermanos. \"Matías aprende rapidísimo y es el mejor de la familia\", asegura un dirigente del ascenso que lo conoce desde hace años y recorrió con el patriarca de los Tapia todas las canchas argentinas. \"Eso sí, tiene más dotes de dirigente que voluntad para ser jugador de fútbol\", aporta. \"Es humilde y quiere aprender. Ha causado una muy buena impresión\", agrega la fuente. Hace dos años, y en una entrevista con Vermouth Deportivo, Matías Tapia contó lo que había significado para él llevar su apellido en las categorías inferiores. \"Fue un camino complicado como el de todo chico de inferiores. Fue muy desgastante. Aunque por ahí no lo crean, uno dice que por ser quienes somos las cosas son más fáciles, pero te aseguro que es todo lo contrario\", decía el mayor de los hijos de Chiqui cuando todavía soñaba con la gloria deportiva. El también nieto de Hugo Moyano agregó: \"Jugamos con nuestra mochila. Cada partido que jugamos en inferiores, reserva o primera llevás un apellido que se comenta mucho. Si te la dan tus compañeros es porque lo hacen a propósito y si hacés las cosas mal es porque sos el hijo de Tapia. Fue una mochila pesada, desde el primer momento sabíamos que teníamos que lidiar con eso, era un obstáculo más. Ser un Tapia es más complicado de lo que muchos piensan\". Desde este año, Matías Tapia es el presidente más joven de todos los clubes que compiten bajo el paraguas de la AFA. Sus propios colegas le auguran un gran futuro, más allá del peso específico de su apellido: su padre estará sentado en el sillón de Grondona, al menos, hasta 2025. Desde este año, Matías le seguirá el camino. Porque, en definitiva, para un Tapia quizás no haya nada mejor que otro Tapia."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-valencia-confesion-capitan-champions-league-nid2347740","date":"26  de marzo de 2020  • 17:38","title":"Coronavirus. La tristeza de un futbolista español por \"la bomba biológica\" de Atalanta-Valencia","abstract":null,"author":"","key_words":"","body":"\"Es duro pensar que 3.000 personas que viajaron a Milán para vernos pudieron contagiarse y se pusieron en peligro algunas vidas. Se me cae el alma\". Lo confiesa el español \r\n\r\nDani Parejo\r\n\r\n, el capitán de \r\n\r\nValencia,\r\n\r\n y se refiere al partido de ida por los octavos de final de la Champions League en el que su equipo visitó a \r\n\r\nAtalanta el 19 de febrero,\r\n\r\n y que \r\n\r\nfue considerado en Italia como \"la bomba biológica\",\r\n\r\n dado que se jugó en un estadio San Siro colmado y ese país es uno de los más afectados por el avance de la enfermedad, con más de 80.000 afectados y 8215 muertos oficiales hasta este jueves. La revancha, disputada en España el 10 de marzo, se jugó sin espectadores. Que se haya clasificado el club italiano a cuartos de final, el logro más importannte de su historia, es a esta altura menos que una anécdota. Tras conocer que su amigo y compañero de habitación José Luis Gayá es uno de los que ha dado positivo en \r\n\r\nun plantel en el que el 35% de los que integran el equipo valenciano arrojaron ese resultado,\r\n\r\n Parejo se alarmó. Pensó que podía estar también entre los afectados y haber contagiado a su familia. Hasta aquí no fue así. \"Estaba con la mosca detrás de la oreja, no por mí, sino por ellos. Gracias a Dios, dimos negativo y eso te deja tranquilo\", señaló el futbolista en una entrevista en el programa \r\n\r\nEl Transitor\r\n\r\n, en \r\n\r\nRadio Onda Cero\r\n\r\n. El argentino \r\n\r\nEzequiel Garay\r\n\r\n está entre los afectados.  \"No debió haberse jugado el Atalanta-Valencia. Nosotros sólo cumplimos con nuestra obligación. Hablar ahora (tras la eliminación) es ventajista, pero tal vez no debía haberse jugado ni siquiera aquella jornada de Champions. De lo que estoy seguro es de que la eliminatoria no se jugó en igualdad de condiciones. Muy poca gente habla de lo expuestos que estábamos los jugadores y los trabajadores del club\", se lamentó. Pese al elevado número de contagiados, Parejo sostiene que está \"tranquilo con las medidas que adoptó el Valencia\". Lo justifica: \"El club ha hecho todos los esfuerzos posibles para evitar los contagios, ha ido incluso por delante de las medidas oficiales, pero aun así no se ha podido. Ahora toca estar al lado de los que se han contagiado, animarles y confiar en que todo saldrá bien\".  Para el futbolista, integrante además de la selección de España, \"toda Europa debió aprender de lo que sucedió en China. Ahora hay que hacer caso a las autoridades y quedarse en casa, que es el modo más seguro de frenar la transmisión y ayudar así a todos los que se están jugando la vida por nosotros. En la Segunda Guerra Mundial nadie pensaba que el mundo iba a salir adelante y lo hizo. La humanidad ha salido de diversas situaciones y este es un momento duro, pero entre todos y haciendo las cosas bien, vamos a salir adelante con muchas más fuerza\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/milagro-futbolista-holandes-desperto-despues-casi-tres-nid2347759","date":"26  de marzo de 2020  • 19:07","title":"Milagro: el futbolista holandés que despertó después de casi tres años en coma","abstract":null,"author":"","key_words":"","body":"El sábado 8 de julio de 2017, durante un partido amistoso en Austria contra Werder Bremen, \r\n\r\nAbdelhak Nouri\r\n\r\n, un joven mediocampista del club holandés \r\n\r\nAjax\r\n\r\n, sufrió \r\n\r\nuna arritmia cardíaca\r\n\r\n, por la que ingresó luego en un coma profundo. El problema cardíaco derivó en \"lesiones cerebrales graves y permanentes\", según anunció entonces el propio club de Amsterdam. Pues bien: después de dos años y casi nueve meses, \r\n\r\nNouri despertó del coma\r\n\r\n. Este jueves, la familia del futbolista, de 22 años, confirmó que dejó el estado de inconsciencia en el que había caído desde entonces. \"Está despierto. Come, estornuda... En un día bueno puede comunicarse mediante movimientos de ceja, sonrisas. Sigue dependiendo del todo de nosotros. No se levanta de la cama, pero puede sentarse en una silla de ruedas y es una alegría volver a tenerlo entre nosotros\", informó su hermano Abderrahim.  Su padre, Mohammed, se mostró visiblemente emocional al hablar de su hijo. \"Esto ha sido una terrible experiencia. Tenemos que cuidarlo lo mejor que podamos. Pero todavía depende mucho de nosotros\". Al igual que el hermano de Nouri, el padre dijo que la familia mantiene la esperanza de que el joven volante tenga una recuperación plena. \"En comparación con otros momentos, en este momento está bien. Mucho mejor\", dijo Abderrahim Nouri. Desde luego, la falta de actividad física en todo este tiempo implicó un deterioro en el físico de Nouri.  El futbolista ya había mostrado algunos síntomas de mejoría el año pasado. Entonces, su hermano contó: \"Tiene muchos altos y bajos, está siendo un proceso difícil. Su sistema inmunológico es muy débil, fluctúa mucho, no quiero entrar en detalles pero lo ha pasado muy mal, que también es lo normal para alguien que ha tenido daño cerebral. Son tiempos difíciles\" \"Al principio no era así, cuando estaba realmente en coma tenía los ojos cerrados, pero se despertaba cada vez más. Desde diciembre o enero, su conciencia ha mejorado y desde entonces ha habido una forma de comunicación. Le preguntas cosas, por ejemplo, ¿puedes abrir la boca? o ¿puedes mover tu ceja?, y lo hace. Así que ahora hay un tipo de comunicación\".  Tras sufrir la arritmia, Nouri fue llevado en helicóptero a un hospital de Innsbruck, donde permaneció ingresado en la unidad de cuidados intensivos. Sin embargo, meses después, Ajax confirmó que el jugador no recibió el tratamiento adecuado en la cancha y aceptó responsabilidad por las consecuencias."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/quedate-casa-mensaje-lionel-messi-tierna-imagen-nid2347745","date":"26  de marzo de 2020  • 19:20","title":"Coronavirus. \"Quedate en casa\": el mensaje de Lionel Messi y la tierna imagen de sus hijos","abstract":null,"author":"","key_words":"","body":"Muchos deportistas intentar \r\n\r\nconcientizar a todo el mundo\r\n\r\n durante esta cuarentena que quedarse en sus casas \r\n\r\n\r\nes la mejor forma de hacerle frente al coronavirus y uno de los que transmitió este pedido fue \r\n\r\nLionel Messi.  En esta oportunidad lo hizo con una tierna foto en la que muestra a sus tres hijos, \r\n\r\nThiago, Mateo y Ciro\r\n\r\n en la cama, en la cama, recién bañados, en pijama y con un libro cada uno en la mano y acompañada de la consigna #Quedateencasa.  #QuedateEnCasa [R] #StayAtHome Una publicación compartida de \r\n\r\n Leo Messi\r\n\r\n (@leomessi) el \r\n\r\n25 Mar, 2020 a las 12:11 PDT Para el día del padre en España del pasado 14 de marzo, el jugador de Barcelona también hizo una publicación en la que transmite lo importante de cumplir la cuarentena en casa.  Son días complicados para todo el mundo. Vivimos preocupados por lo que está ocurriendo y queremos ayudar poniéndonos en el lugar de aquellos que peor lo están pasando, o bien porque les afectó directamente a ellos o sus familiares y amigos, o porque están trabajando en primera línea para combatirlo en hospitales y centros de salud. Quiero enviarles mucha fuerza a todos ellos. La salud debe ser siempre lo primero. Es un momento excepcional y hay que seguir las indicaciones tanto de las organizaciones sanitarias como de las autoridades públicas. Sólo así podremos combatirlo de manera efectiva. Es el momento de ser responsable y quedarse en casa, además es perfecto para disfrutar ese tiempo con los tuyos que no siempre se puede tener. Un abrazo y ojalá consigamos darle vuelta a esta situación cuanto antes. #QuedateEnCasa #StayAtHome Una publicación compartida de \r\n\r\n Leo Messi\r\n\r\n (@leomessi) el \r\n\r\n14 Mar, 2020 a las 7:47 PDT Su esposa,\r\n\r\n Antonela Rocuzzo \r\n\r\ntambién se había manifestado en su cuenta de Instagram días pasados, pero a través de \r\n\r\nuna historia con varias imágenes sobre sus días de aislamiento obligatorio.\r\n\r\n Tanto para recordar las recomendaciones sanitarias como para reflejar el estrés y las dificultades de la vida cotidiana. Por otra parte, Barcelona, club donde juega Messi, confirmó hoy \r\n\r\nsus dos primeros casos de coronavirus:\r\n\r\n el jefe del servicio medico del club, Ramón Canal, y el responsable médico del equipo de handball, Josep Antoni Gutiérrez."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/coronavirus-barcelona-rebajara-sueldo-lionel-messi-todos-nid2347812","date":"26  de marzo de 2020  • 21:38","title":"Coronavirus. Barcelona rebajará el sueldo de Lionel Messi y todos sus deportistas","abstract":null,"author":"","key_words":"","body":"Luego de fracasar las negociaciones con los capitanes de las diferentes disciplinas deportivas, \r\n\r\nBarcelona\r\n\r\n (España) anunció la presentación de un\r\n\r\n Expediente de Regulación Temporal de Empleo\r\n\r\n (ERTE) ante los juzgados laborales de \r\n\r\nCataluña\r\n\r\n. El objetivo es \r\n\r\nrebajar los salarios\r\n\r\n de todos los deportistas profesionales del club, incluidos los integrantes del equipo de fútbol, cuyo capitán es el argentino \r\n\r\nLionel Messi. El club no especificó el porcentaje que rebajará en cada caso particular, aunque sí aclaró que será profesional a la actividad que deje de hacer en función de la cancelación de las competencias y de las medidas de precaución anunciadas por las autoridades sanitarias. La medida puede suponer un eslabón más en la cadena de cortocircuitos de la junta directiva encabezada por Josep María Bartomeu y el futbolista argentino, cuya continuidad en el club catalán ha estado en duda más de una vez. Su contrato vence a mediados de 2021.  \"De entre las medidas adoptadas, cabe destacar las relativas al ámbito laboral, motivadas por la necesidad de implementar medidas de adaptación de las obligaciones contractuales del personal del Club a las nuevas, y transitorias, circunstancias que estamos viviendo. Se trata de la presentación de los diferentes expedientes relativos en el ámbito deportivo (fútbol y otros deportes profesionales), así como en el resto del personal no deportivo\", reza el comunicado del club. Los directivos del FC Barcelona aclararon que los deportistas afectados por estas medidas se enterarán de los alcances particulares antes de que el expediente sea presentado en los juzgados laborales.  \"Se trata de una reducción de la jornada laboral, impuesta por las circunstancias y las medidas de protección llevadas a cabo, y, como consecuencia, la reducción proporcional de las retribuciones previstas en los respectivos contratos, medidas que el Club quiere implementar siguiendo escrupulosamente las normas formales laborales, bajo los criterios de proporcionalidad, y sobre todo equidad, y con el único objetivo de retomar la actividad del Club tan pronto como sea posible\", amplió el club en el documento que hizo público a través de sus redes sociales. Desde que España entró en estado de alarma por la pandemia, el pasado 14 de marzo, el club buscó la manera de negociar con sus futbolistas y el resto de los deportistas rentados una rebaja en sus salarios para hacer frente a la crisis económicos y evitar que los números se vuelvan aún más rojos. El primer número que trascendió fue un 70% de quita para todos, pero no hubo acuerdo. Hubo, al parecer, una contraoferta: 30% de rebaja, y mientras dure el estado de alarma por la pandemia. Tampoco apareció la pipa de la paz. Hasta que hoy jueves, y después de una reunión entre todos los capitanes de los diferentes equipos blaugranas los deportistas tomaron la decisión de no aceptar la rebaja unilateral propuesta por el club. La junta directiva, entonces, tomó la decisión de adoptar el camino judicial."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-maradona-cuarentena-celular-tv-redes-aliados-nid2347875","date":"27  de marzo de 2020  • 00:54","title":"Coronavirus. Diego Maradona en cuarentena: el celular, la TV y las redes, los aliados en la intimidad","abstract":null,"author":"Máximo Randrup","key_words":"","body":"No importa si se trata de una figura del fútbol de estos tiempos, como Paulo Dybala; ni de una leyenda como Hugo Gatti. Tampoco si sos un príncipe, como Carlos de Gales. Nadie está exento de contagiarse \r\n\r\ncoronavirus\r\n\r\n. La lista de famosos es mucho más larga y se extenderá con el correr de los días. \r\n\r\nDiego Maradona \r\n\r\nno quiere subirse a esa nómina. De ninguna manera. Ya entendió que \r\n\r\npertenece al grupo de riesgo\r\n\r\n y por eso atraviesa un estricto aislamiento. Maradona se encuentra en su casa de Bella Vista, con uno de sus sobrinos y con una empleada doméstica. No sale para nada y sigue al detalle las precisas indicaciones de su médico personal. ¿Cómo pasa las horas? Habla vía telefónica con su entorno (familiares y amigos) y también con integrantes del plantel del Lobo (hace un par de días se comunicó con Lucas Licht para ver cómo estaba).  No hay apuro para volver a jugar al fútbol [R] ?? porque cuando volvamos a jugar, queremos ver a todos sanos en la cancha. Juega de local, #QuedateEnCasa [R][R] Una publicación compartida por \r\n\r\n Diego Maradona\r\n\r\n (@maradona) el \r\n\r\n25 de Mar de 2020 a las 3:44 PDT También, como muchos en esta época de encierro, se entretiene con la televisión: desde noticieros y partidos viejos, hasta series y películas. Otro gran pasatiempo, sin dudas, son las redes sociales; las utiliza con diversos fines: desde generar conciencia en temas delicados (por ejemplo, la importancia de quedarse en casa para frenar la pandemia) hasta para acercarse a viejos conocidos (Lothar Matthäus, Ronaldinho, Gatti, entre otros). \"Cuando veíamos que se venía esto y todavía no se había decidido la cuarentena oficial, fuimos a la casa, estuvimos con él, le hicimos laboratorio y le dimos los complementos vitamínicos y minerales que necesitaba para que esté óptimo\", le dijo el médico de Diego, Leopoldo Luque, a Infobae y agregó: \"Está con la misma gente que no puede entrar ni salir, cumpliendo la cuarentena a rajatabla, como debe ser. Si me preguntan si Maradona es paciente de riesgo, sí, es de riesgo. Tiene antecedentes cardiológicos, es hipertenso y eso lo pone en una franja de riesgo\".  Fuerza Loco, tu familia te está esperando. #Gatti #QuedateenCasa Una publicación compartida por \r\n\r\n Diego Maradona\r\n\r\n (@maradona) el \r\n\r\n25 de Mar de 2020 a las 12:43 PDT El entrenador de Gimnasia fue uno de los primeros que pidió que se parara el fútbol en la Argentina. De hecho, a su equipo le tocó disputar el primer partido de la Copa de la Superliga (0-0 ante Banfield) y el DT no dudó en asegurar que el campeonato debía suspenderse. Lo dejó en claro antes del encuentro (\"Yo estoy sanísimo, pero para mí se tiene que cortar\") y luego apoyó a los futbolistas de River, quienes tomaron la decisión de no jugar (\"a mí las gallinas no me van, pero los banco a morir\"). Esa misma tarde, hace ya dos semanas, antes del cotejo a puertas cerradas, Julio Falcioni declaró en idéntica dirección. \"Cuidamos a la gente y no a los que estamos involucrados en todo esto\", martilló el técnico del Taladro, otro de los protagonistas del fútbol argentino que integra el denominado grupo de riesgo.  Un par de días después, como exigían ciencia y sentido común, la pelota se paró. La segunda jornada de la Copa de la Superliga quedó en suspenso y ahora lo más probable es que el certamen quede inconcluso. A Maradona, al menos en este momento, poco le importa cuándo volverá la acción a los estadios. \"No hay apuro para volver a jugar al fútbol porque cuando volvamos a jugar, queremos ver a todos sanos en la cancha\", manifestó Diego el miércoles, a través de sus redes sociales oficiales. Justo antes de que el caos por el coronavirus aterrizara en la Argentina, Diego estaba pergeñando su mudanza a la ciudad de La Plata. Ese plan, al menos por ahora, quedó suspendido. Si bien los jugadores del Lobo fueron licenciados hasta el 31 de marzo, lo cierto es que nadie sabe con real certeza cuándo volverá el fútbol ni qué pasará con Maradona cuando finalice su contrato con Gimnasia (el vínculo es hasta el 22 de agosto). La prioridad del entrenador tripero, hoy, es que este problema mundial se resuelva lo antes posible.  Ho vissuto a Napoli 7 anni. Lì vive parte della mia famiglia, molta gente che mi vuole bene e a cui io voglio bene. L'Italia è parte della mia vita e perciò voglio mandare il mio messaggio di sostegno in questo momento difficile. In Italia tutti hanno capito quanto sia importante rimanere a casa. Spero che in Argentina tutti risponderemo in tempo. Alcuni fanno ironia, ma la verità è che sabato scorso qui in Argentina nessuno parlava di pandemia. Tutti ci siamo salutati con un bacio e tutti gli stadi erano pieni. È vero quel detto secondo cui \"non c'è peggior sordo di chi non vuol sentire\". Spero che tutti riusciremo a superare questo momento nel miglior modo possibile. Sia lì, che qui. È difficile educare un Paese in 15 minuti, ma possiamo riuscirci con l'educazione, l'obbedienza e il rispetto. Buona fortuna a tutti! #AndràTuttoBene #DistantiMaUniti #ioRestoaCasa - - - - - - - - - - - - - - - - - - - - - - - - - Yo viví 7 años en Nápoles. Ahí tengo familia, mucha gente a la que quiero y que me quiere. Italia es parte de mi vida, y quiero mandarles un mensaje de apoyo en este momento difícil. Allí todos tomaron consciencia de que deben quedarse en sus casas. Yo espero que en Argentina reaccionemos a tiempo. Algunos se burlan, pero la verdad es que el Sábado pasado acá nadie hablaba de pandemia, TODOS nos saludamos con un beso y los estadios estaban repletos. Pero bueno, cada uno compra lo que quiere que le vendan. Yo espero que todos podamos salir adelante de la mejor manera. Allá y acá. Es difícil educar a un país en 15 minutos, y esto se resuelve con educación, con obediencia y con respeto. Mucha suerte a todos!!! Una publicación compartida por \r\n\r\n Diego Maradona\r\n\r\n (@maradona) el \r\n\r\n12 de Mar de 2020 a las 3:18 PDT Mientras el planeta lucha para frenar la pandemia y los médicos se disfrazan de superhéroes, Diego hace lo que está a su alcance: cuidarse. Y aunque parezca mentira, la tecnología -muy distante en gran parte de su vida- se convirtió en la principal aliada."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/formula-1-piloto-simracing-sorpresa-red-bull-nid2347441","date":"26  de marzo de 2020  • 09:00","title":"Fórmula 1: un piloto estrella de simracing, la sorpresa de Red Bull","abstract":null,"author":"Alberto Cantore","key_words":"","body":"La pandemia mundial de Covid-19 arrasa con el calendario de la \r\n\r\nFórmula 1\r\n\r\n, que canceló definitivamente el Gran Premio de Mónaco y tiene aplazada otras siete fechas. Sin actividad en la pista ni en las fábricas, las que adelantaron las vacaciones, las negociaciones entre la \r\n\r\nFederación Internacional del Automóvil\r\n\r\n, la F.1 y los promotores con el objetivo de reordenar la temporada 2020 son el eje de la actualidad. El 21 de marzo pasado, en Bahréin, la \r\n\r\nFórmula 3\r\n\r\n, junto a la F.2 son las categorías soportes que acompañan los desplazamientos del \r\n\r\nGran Circo\r\n\r\n, debió tener el estreno anual de un recorrido que finalizaría en septiembre, con el GP de Rusia. La F.1 utilizó la cita para ensayar una competencia virtual sobre el circuito de Sakhir, de la que participaron los pilotos \r\n\r\nLando Norris\r\n\r\n (\r\n\r\nMcLaren\r\n\r\n) y \r\n\r\nNicolás Latifi\r\n\r\n (\r\n\r\nWilliams\r\n\r\n), y otros exF.1 como \r\n\r\nNico Hulkenberg \r\n\r\ny \r\n\r\nEsteban Gutiérrez\r\n\r\n; el vencedor fue el chino \r\n\r\nGuanyu Zhou\r\n\r\n (\r\n\r\nRenault\r\n\r\n), con \r\n\r\nStoffel Vandoorne\r\n\r\n (\r\n\r\nMercedes\r\n\r\n) y \r\n\r\nPhillip Eng\r\n\r\n (\r\n\r\nRed Bull Racing\r\n\r\n), completando el podio. En los últimos años, las escuderías de F.1 abrieron sus puertas a jóvenes pilotos de \r\n\r\nsimracing\r\n\r\n, aunque ninguna llegó tan lejos como Red Bull Racing. El equipo de Milton Keynes contrató a \r\n\r\nIgor Fraga\r\n\r\n, reconocido por sus éxitos en los \r\n\r\neSports\r\n\r\n, y le ofreció una butaca en la F.3, donde integrará la escuadra de origen checo Charouz Racing System; tendrá de compañeros a David Schumacher, hijo de Ralf y sobrino de Michael, y al finlandés Niko Kari. Un paso histórico, una jugada de riesgo, como las que saben ejecutar con aquellos talentos que se suman al Red Bull Junior Team, la escuela que lidera \r\n\r\nHelmut Marko\r\n\r\n, que descubrió al tetracampeón \r\n\r\nSebastian Vettel\r\n\r\n -ahora en \r\n\r\nFerrari\r\n\r\n-, el español \r\n\r\nCarlos Sainz\r\n\r\n (McLaren), \r\n\r\nPierre Gasly\r\n\r\n y \r\n\r\nDaniil Kvyat \r\n\r\n-ambos de \r\n\r\nAlpha Tauri\r\n\r\n, la subsidiaria de RBR- y a los pilotos oficiales de RBR, \r\n\r\nMax Verstappen\r\n\r\n y \r\n\r\nAlexander Albon\r\n\r\n. La academia resulta ser también una verdadera trituradora de sueños: en la aventura desafecta nombres a los que más tarde a veces reincorpora o son los propios pilotos quienes desisten y buscan nuevos horizontes, como sucedió con Sainz.  Fraga, de 21 años, nació en Kanazawa, Japón, aunque su ascendencia es brasileña. De pequeño participó en los campeonatos de karting -con 10 años se consagró campeón del Asian Karting Open Championship- y una vez instalado en Brasil trepó peldaños en la Fórmula V -mecánica Volkswagen- y la F.1600; saltó a la U.S. F2000 de los Estados Unidos y luego hizo escala en Europa, donde fue integrante del equipo Prema en el campeonato Regional de Fórmula. En febrero de este año se coronó en la Toyota Racing Series, de Nueva Zelanda; fue el último paso antes de ser anunciado como parte del Red Bull Junior Team.  Un recorrido en el deporte motor sin sobresaltos, con picos de éxitos, aunque el dato llamativo que lo catapulta a la academia RBR es la destreza en los eSports. Ganador de la Copa de las Naciones de las Finales Mundiales de Gran Turismo Sport 2018 y parte del equipo que se alzó, con Toyota, la Serie de Fabricante de las Finales Mundiales 2019, el año pasado, antes del evento coronación en Mónaco, Fraga asesoró al séxtuple campeón de la F.1, \r\n\r\nLewis Hamilton\r\n\r\n, en una exhibición Pro-Am. Con su escalada, el brasileño derriba en parte el dique económico que separa a los jóvenes talentos de las categorías teloneras de la F.1. \"Este es un puente entre dos mundos que pocas personas creían que fuera viable. Afortunadamente, ahora la gente piensa de manera diferente. Creo que mi carrera es una prueba de eso. Voy a debutar en la élite de la Fórmula 3 y, más que eso, soy apoyado por uno de los principales proyectos para los jóvenes con potencial de llegar a la F.1. No es poca cosa y estoy muy agradecido\", señaló Fraga, después de reunirse con Marko, en Austria, donde se acordó la incorporación.  Las \r\n\r\nsimracing \r\n\r\nentraron con rapidez en el radar de McLaren, que observó en los eSports un mecanismo para atraer jóvenes talentos. En enero de 2019, la escudería de Woking organizó un torneo en su sede y el ganador fue. Fraga. \"Espero seguir en las pistas, el automovilismo es un deporte muy caro y provengo de una familia humilde. Esta es una de las razones por las que participé del McLaren Shadow Proyect\", le dijo a Motorsport.com; las finales se disputaron en el circuito de Sebring, en Florida, Estados Unidos, pero además de las carreras virtuales, el joven debió superar a sus oponentes en test físicos y psicológicos, trabajos cognitivos, de simulador y en tareas en la pista con un McLaren 570 GT4. El título le permitía al brasileño unirse al programa de desarrollo eSports del equipo y trabajar con el team de F.1. \"Nuestros chicos son más atletas que los deportistas de otros deportes electrónicos. Los equipos de eSports tienen nutricionistas, psicólogos., pero creo que los simuladores de conducción son diferentes\", señala Ben Payne, director deportivo de eSports de McLaren, una estructura que entre sus pilotos de F.1 tiene a dos fanáticos de los juegos, como Lando Norris y Carlos Sainz. \"Me encanta manejar en el simulador y disputar carreras. Se puede aprender no solo de los pilotos de la vida real, sino de otros \r\n\r\ngamers \r\n\r\nque saben mucho e incluso cómo configurar un auto. Aprendes cómo afectan las diferentes combinaciones de alturas, presión de neumáticos, alas. La gente a veces no sabe de esos detalles\", confesó Norris, que seguramente participe el 5 de abril de la carrera virtual en el desconocido circuito de Hanoi, en Vietnam, la que debía ser la próxima parada de la F.1."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/ajedrez/dos-nuevos-favoritos-al-suspenderse-candidatos-nid2347641","date":"27  de marzo de 2020  • 08:00","title":"Torneo de Candidatos: el \"fracaso\" del ajedrez a contramarcha de lo que sucedía con el coronavirus en el mundo","abstract":null,"author":"Pablo Ricardi","key_words":"","body":"El único evento deportivo importante que venía disputándose en el mundo, \r\n\r\nel Torneo de Candidatos, ha sido suspendido cuando se encontraba exactamente en la mitad de su desarrollo\r\n\r\n. La marea de los hechos pudo más que la voluntad de los organizadores. Puede decirse que \r\n\r\nesto representa un fracaso de la apuesta del presidente de la Federación Internacional de Ajedrez, el ruso Arkady Dvorjevich,\r\n\r\n quien decidió que el torneo se jugara, a contramano de lo que ocurría en el resto del mundo. Se anunció que ningún jugador ni nadie de los que componían la trama del torneo dio positivo, pero que las circunstancias aconsejaban su suspensión. Esto deja en una posición incómoda a la FIDE porque, por ejemplo, uno de los clasificados, Teimur Radjabov, sostuvo antes de iniciarse el torneo que este debía postergarse, motivo por el cual la institución ecuménica lo reemplazó por el primer suplente, el francés Vachier-Lagrave. \r\n\r\nAunque la FIDE se comprometió a finalizar el torneo cuando la situación generada por el coronavirus se haya normalizado, deja una sensación de injusticia con respecto a Radjabov. El torneo es clave porque define al próximo rival del campeón mundial, Magnus Carlsen. \r\n\r\nSegún anunció el órgano de prensa de la FIDE, \r\n\r\nla idea es continuarlo antes de septiembre,\r\n\r\n ya que de este modo no peligraría la fecha del match con Magnus Carlsen, programado para fin de año, que se mantiene en el calendario. La situación en el torneo al suspenderse,\r\n\r\n exhibe dos candidatos inesperados, que lideran el evento (con + 2), el ruso Ian Nepomniachtchi , de práctico y eficaz desempeño hasta el momento, y de quien hay que decir que es el mejor de los jugadores rusos de la actualidad, y un afortunado Vachier-Lagrave, \r\n\r\nque si por un lado pudo haberse beneficiado porque los demás no estaban preparados para jugar contra él, por otro lado mostró tanto un excelente nivel, como una óptima preparación teórica en materia de aperturas en las partidas jugadas. \r\n\r\nHay que decir que ellos dos son los que mejor han jugado hasta el momento, y lo probable es que uno de ellos alcance el objetivo de ser el retador de Carlsen.\r\n\r\n Otros cuatro jugadores se mantienen expectantes con el 50% de los puntos: Giri, Grischuk, Wang Hao, y señaladamente Caruana, un favorito que no jugó bien, y que mucho deberá mejorar si quiere tener chances en las siete partidas que restan. Los dos outsiders, Alekseenko, y un desconocido Ding Liren, están fuera de las quinielas. Así las cosas,\r\n\r\n los ajedrecistas debemos integrarnos al conjunto, y resignar nuestro deleite para cuando el mundo esté mejor dispuesto para ello."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/boxeo/coronavirus-anthony-joshua-reina-isabel-principe-carlos-nid2347604","date":"26  de marzo de 2020  • 16:00","title":"Coronavirus: el campeón mundial de boxeo que estuvo con la reina Isabel y el príncipe Carlos y ahora entró en cuarentena","abstract":null,"author":"","key_words":"","body":"Sonaron las alarmas en el entorno del campeón mundial de los pesados, el británico \r\n\r\nAnthony Joshua\r\n\r\n. El boxeador quedó figurativamente contra las cuerdas luego de haber compartido los actos por la celebración del Día del Commonwealth en la Abadía de Westminster, el pasado 9 de marzo, con otras figuras del deporte británico, con el primer ministro Boris Johnson y con la realeza, entre ellos, el \r\n\r\npríncipe Carlos\r\n\r\n, el hijo mayor de la reina Isabel II.  Al conocerse el positivo de \r\n\r\ncoronavirus \r\n\r\nen los últimos días del príncipe Carlos, de 71 años y puesto en cuarentena en la residencia real de Balmoral, en Escocia, se activó el protocolo en derredor del grupo que maneja la carrera de Joshua, al que se sometió a los estudios pertinentes, sin haberse confirmado aún que esté infectado por el Covid-19.  \"Anthony Joshua está en casa y sigue atentamente las indicaciones que le dieron. Está en forma, está bien y quiere enviar un enorme agradecimiento a todos aquellos que están en la primera línea contra el coronavirus\", indicó un portavoz del boxeador, según consignó la agencia internacional ANSA.  Con 30 años, Joshua es campeón mundial de los pesados de la Asociación Mundial de Boxeo, la Organización Mundial de Boxeo y la Federación Internacional de Boxeo. Tiene un récord de 24 peleas, con 23 triunfos (21 de ellos por KO) y una derrota, también por KO. Fue la recordada pelea que sostuvo el 1° de junio de 2019 en el Madison Square Garden con el estadounidense \r\n\r\nAndy Ruiz Jr\r\n\r\n, quien sorprendió al mundo con su victoria, con un físico inusual y sin estilo boxístico, pero con mucho amor propio y potencia. Joshua recuperó las coronas en diciembre pasado, en Dubai, ganando por puntos en fallo unánime, en un combate en el que nunca entró en la corta distancia para evitar riesgos. Y quedó pendiente un tercer enfrentamiento. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-neymar-foto-polemica-nid2348061","date":"27  de marzo de 2020  • 15:01","title":"Coronavirus. La foto de Neymar desafiando al aislamiento que generó polémica","abstract":null,"author":"","key_words":"","body":"Neymar\r\n\r\n vive en contradicción permanente. La estrella de la selección brasileña no puede con su genio. Las polémicas parecen estar atadas a varias de sus actitudes. Y ahora, en medio del \r\n\r\ncoronavirus\r\n\r\n y tras enviar desde su casa un mensaje aplaudiendo a los médicos por sus tareas, se muestra en una cancha de arena de voleibol junto a otras cinco personas, como si desafiara el aislamiento. El futbolista del Paris Saint Germain dejó Francia en medio de la pandemia y regresó a Brasil, donde transita sus horas mientras la enfermedad se cobra en su tierra cada día más afectados (fueron reportados casi 3000 contagiados y 77 muertos hasta el mediodía del viernes). Sin embargo, desoyendo los consejos de la Organización Mundial de la Salud \r\n\r\n(o tomando las palabras del presidente Jair Bolsonaro de que \"Brasil no puede parar\"),\r\n\r\n Neymar se mostró con sus amigos bastante lejos de las normas de seguridad sanitarias que se piden seguir.  El brasileño se muestra en las fotos que subió a su red social Instagram junto a varios amigos, tomando el sol en esa cancha y, posteriormente, sentados en un banco, uno al lado del otro. Hace cuatro días, además, se había mostrado jugando al paddle y el ex futbolista de Barcelona y la selección española \r\n\r\nCarles Puyol\r\n\r\n le respondió: \"Cuando quieras, jugamos\". \"Cansados, pero felices. Terminó el entrenamiento de hoy\", publicó Neymar junto a las fotos. \r\n\r\nDani Alves\r\n\r\n, su ex compañero en Barcelona y también en el seleccionado, lo festejó con una sonrisa y le reclamó con una broma sobre un amigo en común: \"Pone a Ricky un poco más al sol\".  Cansados porém felizes [R][R]??[R]até o davizinho treinou hoje [R][R]?? [R] by: @gilcebola Una publicación compartida por \r\n\r\n ene10ta Érre [R][R] [R] neymarjr\r\n\r\n (@neymarjr) el \r\n\r\n26 de Mar de 2020 a las 1:11 PDT"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/coronavirus-dybala-confeso-lo-sintio-su-cuerpo-nid2348039","date":"27  de marzo de 2020  • 13:24","title":"Coronavirus. Dybala confesó lo que sintió en su cuerpo durante la enfermedad","abstract":null,"author":"","key_words":"","body":"Paulo Dybala, delantero de Juventus, es hasta ahora el futbolista argentino de mayor renombre que atravesó el trance del coronavirus. El pasado sábado, \r\n\r\nel propio atacante dio la noticia de su enfermedad\r\n\r\n y ahora aseguró que ya está \"mucho mejor\", pero reconoció que en los primeros días no podía \"hacer nada\" y que le \"faltaba aire\" cuando trataba de entrenarse. \"Estoy mucho mejor, tras los primeros síntomas fuertes de hace unos días, ahora estoy mucho mejor. Estoy tratando de entrenarme, antes no podía hacer nada\", afirmó Dybala en una entrevista a la televisión oficial del Juventus. \"Sentía que me faltaba aire, no podía hacer nada, después de cinco minutos entrenando sentía mi cuerpo cansado, me dolían los músculos. Ahora estoy mejor yo y mi novia también, afortunadamente\", agregó.  La \"Joya\" participó en un programa de \"Juventus TV\" conectado desde su casa turinesa y se mostró de buen humor, conversando en italiano y contando anécdotas sobre cómo se gestó su fichaje por el conjunto turinés, en 2015. \"Estaba en mi casa de Palermo (su primer equipo italiano), se hablaba mucho de que podía fichar por grandes equipos. Yo esperaba porque sabía que podía llegar la llamada del Juventus. No decía ni sí ni no a nadie. Un día, después de almorzar me llama mi representante y me dice que me llamaría el director deportivo del Juventus\", explicó el ex Instituto de Córdoba. \"Me dijo Fabio (Paratici) que querían hacerlo todo para que yo fichara por el Juventus. Y al final todo se concretó\", prosiguió. También repasó su colección de camisetas y mostró las tres casacas de las que está más orgulloso: la de su compatriota Lionel Messi, la del portugués Cristiano Ronaldo y la de Gianluigi Buffon. \"Tengo muchas camisetas raras, cada una tiene su propia historia, de un partido, de un amigo. Todas son especiales, me gusta coleccionarlas y seguiré haciéndolo. De todas las que tengo, tengo tres muy importantes\", dijo. \"La camiseta de los 120 años del Juventus con firma de (Gianluigi) Buffon. No se cuántas personas tendrán esta camiseta. Y luego Messi y Cristiano. Se quedarán siempre en mi historia. Tuve la suerte de jugar con ellos dos, es extraordinario\", concluyó. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/nunca-caminaras-solo-video-medicos-britanicos-hizo-nid2348047","date":"27  de marzo de 2020  • 14:16","title":"\"Nunca caminarás sólo\": el video de los médicos británicos que hizo llorar a Klopp","abstract":null,"author":"","key_words":"","body":"Por primera vez desde que la \r\n\r\nPremier League\r\n\r\n frenó su recorrido, hace ya dos semanas, \r\n\r\nJürgen Klopp\r\n\r\n volvió a brindar una entrevista. En medio de la pandemia de \r\n\r\ncoronavirus \r\n\r\nque afecta y mantiene en vilo al mundo entero, el entrenador de \r\n\r\nLiverpool \r\n\r\nfue entrevistado para el sitio oficial del club inglés y envió un emotivo mensaje, haciendo foco en que este momento de crisis debe ser aprovechado para \"mostrar la mayor solidaridad, amor y amistad\" y sentar las bases para un futuro mejor. Y, además, contó una intimidad que rápidamente se hizo furor en las redes sociales: se conmovió y rompió en llanto con un video de los trabajadores de salud británicos. Se trata de un corto pero emotivo video de poco más de un minuto en el que tanto efermeros, médicos y diversos empleados del Servicio Nacional de Salud (NHS) del Reino Unido se unen para cantar \"You'll Never Walk Alone\", la reconocida canción que representa a la hinchada de Liverpool. \"Me mandaron el video de las personas en el hospital a las afueras del área de cuidados intensivos y, cuando comenzaron a cantar, comencé a llorar de inmediato. Es increíble. Pero lo muestra todo. Estas personas no solo trabajan, sino que tienen un buen espíritu\", reconoció Klopp en la entrevista. \"Están acostumbrados a ayudar a otras personas. Y nosotros necesitamos acostumbrarnos, porque usualmente tenemos nuestros propios problemas y otras cosas. Pero para ellos es su trabajo, lo hacen día tras día. Y se ponen en peligro, porque ayudan a las personas enfermas y con discapacidades graves, por lo que no podría admirarlos más y apreciarlos más\", agregó el entrenador alemán de 52 años.  Además de contar la emotiva anécdota, el técnico del equipo inglés aseguró que espera que la presente pandemia le permita al mundo generar un legado duradero y positivo de las respuestas solidarias que se están generando. \"En el futuro, en 10, 20, 30 o 40 años, si miramos hacia atrás y la conclusión es que este fue el período en que el mundo mostró la mayor solidaridad, el mayor amor, la mayor amistad o lo que sea... eso sería realmente genial\", comentó Klopp. \"En el momento en que pasás por una fase o un período como este, no es posible ver eso, especialmente no para las personas que están enfermas. Pero habrá un punto en el futuro, un momento en el futuro cuando miremos atrás y con suerte, entonces podemos verlo así. Debido a que esa es la solución, todos tenemos que ser disciplinados, todos tenemos que trabajar juntos, todos tenemos que cuidarnos unos a otros y esa es la solución para este problema\", señaló el DT.  Por otro lado, además de comentar que el espíritu de los jugadores y el personal del equipo permanece alto, Klopp obvió los comentarios sobre la posible definición de la Premier League. Hoy, Liverpool, que todavía nunca pudo ganar la actual liga inglesa y no se consagra desde 1990, se mantiene como único líder con 25 puntos de diferencia sobre el escolta Manchester City, producto de 27 triunfos, un empate y una derrota. Pero la sensacional campaña no se sabe cómo terminará debido al brote de Covid-19 que puso en pausa al deporte mundial. \"Lo dijimos con suficiente frecuencia, y creo que todo el mundo lo sabe: el fútbol no es lo más importante del mundo. Y hay una única forma de recuperar al fútbol lo antes posible, si eso es lo que la gente quiere. Cuanto más disciplinados seamos ahora, más temprano recuperaremos, pieza por pieza, nuestra vida\", destacó el técnico alemán. \"Hay tanta gente por ahí que tiene problemas mucho más grandes, que sería muy vergonzoso para mí si hablara de mis 'problemas'. Tengo los que cada persona en el mundo tiene en este momento. Esa es la lección que aprendemos. Hace cuatro o cinco semanas parece que muchos países pensaron: 'ese es nuestro problema'. Y ahora la naturaleza nos muestra que todos somos iguales y tenemos los mismos problemas en el mismo momento, y tenemos que trabajar juntos en la solución\", cerró."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/el-fisioterapeuta-argentino-trabaja-distancia-menu-sus-nid2346816","date":"27  de marzo de 2020  • 08:54","title":"El fisioterapeuta argentino que trabaja a distancia: el menú para sus deportistas, planes especiales y los fantasmas a los que se enfrentan","abstract":null,"author":"Diego Morini","key_words":"","body":"Los cambios radicales que se dieron en el mundo por la pandemia del Covid-19 puso a prueba a toda la población. La cancelación de todo acontecimiento masivo y la suspensión de todas la actividades deportivas resultó un golpe económico para todos. Pero detrás de todas estas cuestiones también están los deportistas que sufrieron una alteración importante en sus preparaciones físicas y ello puede resultar un arma de doble filo a la hora de retornar a la competencia. En una charla \r\n\r\nLA NACION\r\n\r\n, \r\n\r\nPaulo Maccari\r\n\r\n, el fisioterapeuta argentino que trabaja en Madrid y \r\n\r\nque acompaña a Manu Ginóbili desde hace muchos años\r\n\r\n, explica qué tipo de cuidados tienen deportistas de elite en tiempos de \r\n\r\ncoronavirus\r\n\r\n. Maccari se mantiene en contacto por videollamada y trabaja en conjunto con la bióloga y psiconeuroinmunóloga Yolanda Santiuste, para seguir de cerca cómo evolucionan física y emocionalmente sus deportistas. Maccari, un especialista en el Método Busquet, que trabaja sobre las cadenas musculares, entiende que tras la cuarentena se debe tener mucho cuidado con las formas en las que se reinserten a los jugadores a la competencia. No sólo se trata de basquetbolistas como \r\n\r\nFacundo Campazzo\r\n\r\n, \r\n\r\nNicolás Laprovittola, Gabriel Deck o Patricio Garino\r\n\r\n, o jugadores de handball como \r\n\r\nDiego Simonet\r\n\r\n, que desde Francia lo tiene como consulta permanente, sino que también está cerca de algunos futbolistas de \r\n\r\nAlavés\r\n\r\n (el año pasado hicieron un trabajo con todo el plantel) y casi diariamente los ayudan con las comidas (cúrcuma, aceite de palta y de coco) y tareas de acondicionamiento físico.  -¿Cómo se hace para trabajar con los deportistas a distancia? -Hay muchos que tienen gimnasio en sus edificios o en sus casas, pero hay muchísimos que no, como Facundo (Campazzo), al que le había recomendado se comprara una cinta, porque esto iba para 10 días y pinta para más de un mes. Ellos comen muy bien, porque siguen todo el plan de alimentación que les aportamos, pero lo que sucede es que bajan de peso, porque pierden masa muscular y el músculo pesa. Algunos me preguntaron preocupados por esto, pero les dijimos que no se hicieran problemas porque es mejor esto a que sumen kilos por consumir grasas. Cuando arranquen los trabajos musculares, volverán al peso muscular.  -Ustedes les proponen una dieta muy específica. ¿Cómo hacen para conseguir los alimentos? -La verdad que no hay problemas para que puedan conseguir los alimentos. Acá en España se puede salir a comprar a los supermercados y todo lo que ellos consumen, que son frutas, verduras, pescado, frutos secos, huevos. no hay inconvenientes para obtenerlos. Y lo que es suplementación lo mandan a pedir, que son las vitaminas y los probióticos. No hay problemas. Con lo que sí se debe lidiar es con el aburrimiento, porque eso los empuja a ir hacia la heladera. Pero si hay fuerza de voluntad. Lo bueno en los argentinos es el tema de mate, porque quieras o no, los entretiene, comparten, los sacia. El asunto es, como me planteaba un deportista el otro día: \"El mate sin los bizcochitos no se puede\". Y la verdad que los bizcochitos hay que eliminarlos para esta historia. Pero el mate es de mucha ayuda para este momento. -¿Les armaste algún tipo de plan a los deportistas que seguís personalmente? -Mirá, no en todos los casos es igual y se pueden hacer diferentes tareas. Para Pato (Garino) hay que armar algo puntual y es más complejo, porque él sí tiene que seguir una rutina por su rehabilitación de la lesión (ligamento cruzado anterior de la rodilla derecha). Hace test de fuerzas, vamos modificando las cargas, se armó como un mini gimnasio para poder trabajar. En realidad, hoy por hoy cada deportista trabaja en los clubes, con sus pesos, con trx (la realización de ejercicios funcionales permite completar el trabajo con pesas tradicionales y mejorar la movilidad, la coordinación y la flexibilidad), con patrones de movimiento. No es como antes que necesitaban una máquina y si no la tenían no podían trabajar. Es más fácil ayudarlos ahora. Pero claro, el otro día hablaba con varios y les decía que tuvieran cuidado con lo que hacen, porque se tiran a hacer 40 minutos de bicicleta, se matan haciendo ejercicios y eso no es lo ideal. Es que eso no es su deporte y a la larga eso genera muchísimos problemas.  -¿Problemas de qué estilo? -Lesiones musculares. Estás trabajando músculos que después en su deporte no trabajan de la misma manera. Vos siempre tenés que ejercitar un músculo de acuerdo con el patrón de movimiento que estás acostumbrado a hacer, que realizás durante el juego. El tema es que algún día van a decir \"el domingo empieza la competencia\", porque esto lo maneja el dinero. Entonces, el que hizo cosas en casa estará bien físicamente, pero no como si hubiera trabajado en su club. No sé, pero creo que deberían hacer como una mini pretemporada y readaptar al deportista nuevamente. Es como empezar de cero, como reeducarlo. Ni en el verano están prácticamente sin hacer nada durante un mes. Y tampoco sirve estar entre cuatro paredes trabajando con la bici, con las pesas, ejercitando con el core (trabajos puntuales para la zona del abdomen), porque no estoy haciendo la actividad deportiva específica. -Estás trabajando también con futbolistas. ¿Cambia el cuidado con ellos? -La verdad que no tanto. El tema de consumo de energías y cuidados es para todos lo mismo. Las atenciones físicas son necesarias sobre cómo ejercitar determinada cadena muscular, ya que no es lo mismo para el fútbol que para el básquetbol.  -Varias veces comentaste que es necesario conocer emocionalmente al deportista y sostenerlo en ese aspecto para que los músculos no se vean afectados. ¿Tuviste que trabajar con ellos en ese sentido? -Con los que sigo de cerca estamos en permanente contacto. Hablamos por teléfono, nos mandamos mensajes. Y claro, te cuentan que es complicado el encierro y que les genera diferentes emociones. No hay que perder de vista que son jóvenes y para ellos es complejo como para cualquiera. Que hasta por momentos tenés ganas de gritar de tanto tedio. Siempre les recomiendo que, aunque sea cinco minutos, hagan trabajos de relajación, que lean, que escuchen música, que mediten. Que pasen el rato. Es más duro para los chicos que están solos, lejos de sus familias, que comían en los clubes, que no saben cocinarse. Igual, creo que los departamentos médicos estarán cuidando a los deportistas en ese sentido. Lo que les pido a los deportistas que trabajan conmigo es que eviten el azúcar, el alcohol, las harinas, porque cuando emocionalmente estás mal, terminás en la heladera. Hay veces que por mensaje me piden recetas, me preguntan cómo hacer alguna comida en particular, cómo cocinar las verduras de formas diferentes. El pescado, cómo hacerlo distinto. Sin obsesionarse con las calorías ni nada de esas cosas, porque no es momento de entrar en estrés por nada. Es momento de alimentarse lo más sano posible y estar emocionalmente bien. Y si podés hacer ejercicio en casa, bueno, muchísimo mejor, y una tarea que sea lo más adaptado a tu deporte.  -¿Hay algún tipo de cuidado físico especial al que le pongas mayor atención para evitar lesiones? -Estás viviendo en departamento, entonces no podés estar todo el tiempo de pie. ¿Qué estás haciendo? O estás acostado o sentado. O en la silla o en sillón. Y están con la PlayStation o leyendo o con alguna actividad. El hecho de estar siempre en flexión hace que haya músculos que son muy importantes que están permanentemente en acortamiento. Entonces les aconsejo hacer trabajos de flexibilidad, de relajación y muchísimo trabajo de movilidad de columna, es muy importante. Ahora estamos más tiempos sentados. De hecho aparecen lumbalgias y demás. Eso tiene que ver con el tiempo que permanecemos sentados. Por eso los vuelvo locos con la movilidad de columna y de cadera. A los que sigo los tengo cansados ya. Les mando fotos para que vean los ejercicios. Videos para que recuerden esas tareas. Eso es todo prevención."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/rugby-como-mantener-fisico-despues-tirar-pretemporada-nid2347827","date":"27  de marzo de 2020  • 00:01","title":"Rugby: cómo mantener el físico después de tirar la pretemporada y no atacar la heladera en cuarentena","abstract":null,"author":["Alejo Miranda","Gonzalo Capozzolo"],"key_words":"","body":"Máximo Provenzano se levanta temprano, desayuna y se pone a entrenarse. A la tarde, otro turno de ejercicios. El fullback de Alumni cumple en su departamento de Las Cañitas con la planificación que recibió de los preparados físicos. Imposible ir al gimnasio, imposible salir a correr. Cada uno se las arregla como puede y donde puede. Aplicaciones en el celular, videos de YouTube, sesiones de Instagram Live. Todo vale para mantenerse en forma en época de \r\n\r\ncuarentena\r\n\r\n. \"Es un tiempo difícil, todo cuesta un poco más. Mi novia [la leona Agustina Albertario] y yo encontramos la forma de organizarnos y de planear estas semanas de cuarentena\", cuenta Provenzano, también integrante del seleccionado argentino de seven. \"Se puede. Es difícil, por la incertidumbre de no saber qué va a pasar. Es cuestión de ser responsables, de ayudarnos entre nosotros y de ser solidarios. Esa es la palabra que hay que tener como estandarte. Esto de guardarnos y no salir nos cuesta a todos, pero es el camino para que la situación no sea aun peor\". El Top 12 de la URBA se suspendió justo antes de la fecha en que estaba pactado el inicio y su reanudación es tan incierta como el avance del \r\n\r\ncoronavirus\r\n\r\n. Después de una larga y exigente pretemporada, de cinco meses sin jugar, los rugbiers estaban listos para salir a la cancha. Ahora el desafío es mantener el estado físico todo lo posible, sin un horizonte temporal definido, sin espacio para correr, sin implementos. \"Cuando vuelva el rugby, la pretemporada habrá quedado en el olvido. Aunque el jugador tenga cinta para correr y bicicleta fija y pueda hacer pasadas, el consumo de oxígeno no es el mismo. Todo lo que había hecho va a perderse\", explica Ignacio Fernández Madero, preparador físico del SIC. \"Una de las ventajas de hoy es que ya no se hacen trabajos aeróbicos largos, sino que es todo más dinámico. Los trabajos que les pasamos a los jugadores pueden ser hechos en el jardín y el living de su casa. Pero no es lo mismo, y no se va a poder hacer otra pretemporada antes de que vuelva la actividad, porque les quemaría la cabeza. Van a tener que ir encontrando el estado óptimo con el correr de los primeros partidos\". En las redes sociales se replican los videos de jugadores entrenándose en sus casas. Desde Beauden Barrett practicando kicks solo en un parque de Auckland, pasando por Santiago Cordero mirando una serie mientras hace pesas y Tito Díaz Bonilla encestando un drop en un aro de básquetbol, hasta Andrea Panzarini, capitán del SIC, ejercitándose en una colchoneta al lado de su pileta. \"Que se haya suspendido todo a una semana de empezar, después de la pretemporada que habíamos metido, es duro. Sobre todo por la incertidumbre de no saber cuándo arranca. No se puede planificar\", lamenta Gonzalo Gutiérrez Taboada, figura de Newman. \"Está cada uno en su casa rebuscándosela como puede. Yo vine a lo de mis viejos, que tienen un jardín y estoy haciendo con mi hermano pasadas y algunos ejercicios para mantenerme. En el club nos dieron rutinas para que cada uno, en la medida en que pueda, vaya haciendo algo, para no perder lo que se hizo hasta ahora\". Para Fernández Madero, que también fue varios años preparador físico de los Pumas, la cuestión anímica es fundamental para llevar adelante una correcta preparación física. \"En momentos como éste, lo más importante es manejar la cabeza. A cada rato aparecen por redes sociales videos de Messi o Dybala entrenándose... Todos hacen más o menos lo mismo. Pero no hay una receta mágica. El valor diferencial es dado por el aspecto mental\", expone. Para trabajar el costado psicológico, Fernández Madero propone un preentrenamiento complementario que coordina desde su cuenta de Instagram y la del SIC. \"Son cosas simples que se puede hacer en familia. Más que una entrada en calor, es una forma de despertar a los jugadores. El mensaje está enfocado en lo emocional, pensado para hacer más llevadera esta situación para todos los aspectos de sus vidas. Por eso le pusimos el hashtag #QuedateEnCasaConActitud\". Luego, los rugbiers se abocan a las rutinas que deben cumplir tres o cuatro veces por semana y que varían según la división y el puesto. Una combinación de entrenamiento tradicional, cross-fit, functional y otras modalidades, adaptadas para que cada uno pueda ejecutarlas en su hogar. \"Es un laburo de gimnasio que puede ser reemplazado sin tantos elementos. Un cajón de salto puede ser reemplazado con una silla. Y hay millones de cosas que uno puede hacer sin elementos. Es cuestión de organización. Hay que usar la imaginación\", desafía Fernández Madero. \"Lo positivo es que ante la adversidad aparece la oportunidad. El hecho de que la mayoría esté trabajando en su casa permite fraccionar los entrenamientos en dos, y, por ejemplo, hacer la parte de fuerza y potencia a la mañana y la parte aeróbica a la tarde. Así se dosifican las cargas y se maximiza el esfuerzo\". Otro aspecto determinante es el \"entrenamiento invisible\", tan en boga en estos días. Se trata de todo lo que uno hace cuando no está entrenándose. Principalmente consiste en la alimentación y el descanso. Lo siguiente les pasa a todos y en los deportistas no es una excepción: en condición de aislamiento crecen el aburrimiento y la ansiedad y una salida fácil es atacar la heladera. \"Casi todos los jugadores de rugby deben de estar gastando muchas menos calorías que las habituales, no sólo en cantidad de entrenamiento sino también en tipo de entrenamiento. Así que hay que ajustar la alimentación\", explica Romina Garavaglia, nutricionista de Jaguares y Pumas hasta el año pasado y que ahora atiende a deportistas de alto rendimiento de manera privada (\"70% rugbiers\"). \"El tema es que hay que ajustarlo con disciplina. No siempre el hambre se acomoda a la necesidad. Muchas veces uno está aburrido o ansioso y come. El ajuste que hay que hacer es comer menos calorías pero respetando horarios y haciendo comidas completas. Que no falten nutrientes para que después el cuerpo pida comidas de menor calidad, cuidar la hidratación y cuidar rutinas de descanso. Es una época como para entrenar la cabeza, para aprender de nutrición, aprender destrezas de cocina, almacenamiento, limpieza. Me mantengo en contacto constante con los pacientes por WhatsApp, e-mail y videconferencia, pero es imposible hacer mediciones. La prioridad es que estén sanos y lo más cercanos posible a su forma óptima. Cuanto más uno se ocupe, más rápida va a ser la vuelta en forma a la competencia\". Mientras todos esperan que la pelota vuelva ser la protagonista, el entrenamiento sigue. Capacitación \r\n\r\nonline\r\n\r\n con los mejores maestros No sólo de entrenamiento físico se nutren los jugadores, sino también de técnica y táctica. En materia de capacitación, la Unión de Rugby de Buenos Aires (URBA) y la Unión Argentina de Rugby (UAR) están ofreciendo cursos \r\n\r\nonline\r\n\r\n que pueden ser aprovechados durante la cuarentena. En la página web de la URBA (www.urba.org.ar) se puede ver una Capacitación de Defensa a cargo de Gonzalo Quesada, el head coach de Jaguares, y Andrés Bordoy, el entrenador de forwards de la franquicia argentina."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/coronavirus-la-cuarentena-stefanos-tsitsipas-pierdes-cabeza-nid2347952","date":"27  de marzo de 2020  • 11:52","title":"Coronavirus. La cuarentena de Stefanos Tsitsipas: \"Pierdes la cabeza y hablas con los objetos\"","abstract":null,"author":"","key_words":"","body":"La \r\n\r\npandemia del covid-19\r\n\r\n detuvo el rápido ascenso de \r\n\r\nStefanos Tsitsipas\r\n\r\n, que a sus \r\n\r\n21 años\r\n\r\n es el jugador más joven dentro del top ten en el \r\n\r\ncircuito de la ATP\r\n\r\n. A raíz de los temores por el \r\n\r\nvirus\r\n\r\n, quedaron cancelados por seis semanas los certámenes profesionales. Hoy, parece que al \r\n\r\ntenista griego\r\n\r\n le resulta muy difícil el hecho de estar encerrado durante días debido al coronavirus. \r\n\r\n\"Pierdes la cabeza y empiezas a hablar con objetos\"\r\n\r\n, expresó. Amante de la tecnología y de la fotografía, el griego además tiene un canal de YouTube al que le pone mucha dedicación. Allí, desde su cuarentena, grabó un video de 31 minutos. \"¿Es hora de un reseteo?\", se pregunta y se titula. Actualmente, Grecia cuenta con 823 casos activos de coronavirus y murieron 27 personas. Como muchos de sus países vecinos, este país europeo entró esta semana en el confinamiento general, luego de que el primer ministro, Kyriakos Mitsotakis, impuso medidas más fuertes para evitar la propagación del nuevo covid-19. \"Realmente necesito ducharme porque estoy sucio y también con sed, pero no de esto (señaló una botella de cerveza). Esto es lo que te pasa cuando estás en cuarentena durante tanto tiempo: pierdes la cabeza, te pierdes en tu mierda en un momento dado. Y empieza a hablar con objetos\", confesó el \r\n\r\ncampeón del Masters de Londres en 2019\r\n\r\n.  En un momento, además, el número 6 del mundo comenzó a hablar acerca de por qué no estaba pasando la cuarentena con su familia. \"Tuvimos una discusión ligera hace unos días y me fui. Los amo, tengo muchas ganas de volver a verlos, pero a veces es bastante estresante estar allí. Así que decidí irme y estar solo\", dijo. En la mayoría de los torneo, Stefanos está acompañado por sus padres Apostolos y Julia. \"De hecho, no sé si hubiera sido seguro para ellos estar conmigo después de volar desde Londres\", agregó el jugador. Cabe recordar que en enero de este año, en la ATP Cup, \r\n\r\nTsitsipas se acercó al banco y en un acto de furia comenzó a golpear su raqueta contra todo lo que tenía cerca\r\n\r\n. A partir de ahí, tuvo lugar una situación insólita. En ese arrebato, alcanzó a rozar el brazo del capitán del seleccionado griego, Apostolos, su papá. Sin poder creer lo que acababa de pasar, el entrenador se levantó de su asiento y se alejó lentamente de su hijo mientras que la cámara tomó desde arriba a una mujer que se acercó desde las gradas hacia Tsitsipas y empezó a gritarle. Era su madre, la ex tenista Julia Apostoli, quien lo retó sin miramientos delante de todos los espectadores.  Cuando no está dentro de las canchas, Tsitsipas es conocido por filmar sus propios videos que documentan sus experiencias en diferentes países y ciudades. Empezó con fuerza en el US Open 2017 y hoy cuenta con 171.000 suscriptores en YouTube. Así, en esa plataforma ya compartió más de 100 videos. En la cuarentena, el ganador de 5 títulos ATP trata de ejercitarse en su hogar: \"Es muy dificultoso. Trato de hacer stretching para lograr flexibilidad, relajación y eliminar las contracturas. Hago ejercicios para mantenerme activo\", contó. Tsitsipas alguna vez confesó que para convertirse en uno de los mejores jugadores del mundo lo ideal era aprender directamente del \"mejor de todos\", el suizo Roger Federer, su ídolo. Fue entonces que escribió el nombre del maestro suizo en YouTube y comenzó a mirar sus mejores partidos. Eran otros tiempos. \"Hoy simplemente te vuelves loco en algún momento. Manténgase a salvo y cuídense\", pidió. Ningún torneo ATP y WTA de la temporada de polvo de ladrillo tendrá lugar conforme a lo planeado. Esta decisión incluye a los certámenes combinados ATP/WTA en Madrid y Roma, juntos con los eventos WTA en Estrasburgo y Rabat y los torneos ATP de Munich, Estoril, Ginebra y Lyon. La temporada de tenis profesional se encuentra suspendida -como mínimo- hasta el 7 de junio de 2020. Dentro de ese contexto, los tenistas tratan de mantener la línea en sus cuarentenas. Y quien mostró en sus redes sociales la manera en la que lleva adelante sus entrenamientos fue Diego Schwartzman, el mejor argentino del ranking (13°). El Peque respeta el aislamiento social preventivo y obligatorio junto con su familia. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/cual-es-rol-riquelme-sus-laderos-que-nid2347713","date":"27  de marzo de 2020  • 00:01","title":"Cuál es el rol de Juan Román Riquelme y sus laderos y qué influencia tienen en el fútbol de Boca","abstract":null,"author":"Franco Tossi","key_words":"","body":"La pandemia del coronavirus y, en consecuencia, la obligación de quedarse en los hogares, lógicamente no hace excepciones en el \r\n\r\nMundo Boca\r\n\r\n y tanto la Bombonera como el Centro de Entrenamiento se mantiene hace días con las puertas cerradas. Así las cosas, se generó una pausa en las vivencias del día a día. No sólo en el fútbol profesional, sino también en las categorías amateur, donde \r\n\r\nJuan Román Riquelme\r\n\r\n y el Consejo de Fútbol integrado por \r\n\r\nJorge Bermúdez, Raúl Cascini y Marcelo Delgado\r\n\r\n. Cuando se retome la actividad, continuarán viajando hasta a Ezeiza para presenciar y constatar toda la semana de trabajos. Los que implementa \r\n\r\nMiguel Ángel Russo\r\n\r\n con la Primera y también los que cada entrenador de juveniles realiza con sus respectivas categorías. El ex N° 10, por su parte, hace lo propio, pero en menor cantidad (dos o tres veces por semana), seguramente más limitado también por su importante cualidad de vicepresidente segundo. Hay un acercamiento constante hacia los futbolistas, más allá de que, ante todo, se le respeta el espacio que le pertenece al entrenador elegido por ellos. Aunque es mutuo: así como no quieren sobrepasar la línea de Russo, también al entrenador le agrada y le sirve que esos ídolos de la institución xeneize aporten su gran cuota de experiencia y sabiduría azul y oro.  No debe ser casualidad el armado del Consejo de Fútbol. Los cuatro, en sus épocas de pantalones cortos y botines, dejaron un legado en diferentes posiciones: el \r\n\r\nPatrón \r\n\r\ncomo zaguero, \r\n\r\nMosquito\r\n\r\n Cascini como volante central, el \r\n\r\nChelo\r\n\r\n como delantero y Riquelme, como enganche. Uno por línea, en la columna vertebral. ¿Qué proporciona esto? Que cada uno -con su especialidad- pueda acercarse a los apellidos que hoy están ocupando esos sectores de la cancha que conocen de sobra. Ya lo describió el colombiano: \"Hay pequeños detalles y situaciones que uno puede transmitir desde las vivencias, el carácter y la personalidad, con el amor y el compromiso que siempre le tuvimos a esta institución. Ahí es donde es importante la visión del Chelo, de Raúl y el compromiso mío\", sentenció en los últimos días en declaraciones a Radio Rivadavia el capitán de los planteles que conquistaron la Copa Libertadores 2000 y 2001 con Carlos Bianchi. Bermúdez recomendó la contratación de \r\n\r\nCarlos Zambrano\r\n\r\n, central referente de la selección peruana. Riquelme se fijó en\r\n\r\n Pol Fernández\r\n\r\n, un viejo conocido, e hizo intentos que no prosperaron por \r\n\r\nEdwin Cardona y Paolo Guerrero\r\n\r\n. Pero hasta en la búsqueda de refuerzos hay un criterio: \"Buscamos jugadores de selección, que tengan la jerarquía para jugar en Boca. Para jugar en Boca tenés que ser jugador de selección. No vamos a traer jugadores por traer, sino que los que lleguen te tienen que aportar un plus\", explicó Cascini.  Julio Buffarini\r\n\r\n destacó principalmente lo que genera Román. \"Es único. Me ha pasado con Messi y con Carlos (Tevez), jugadores que con sólo la presencia ya te intimidan. Con algunos compañeros tuvimos la suerte de compartir con él un café después de que empatamos con Independiente (0-0, en el reinicio de la Superliga). Ese día nos dijo: 'Si ustedes ganan los seis partidos que quedan, son campeones. Los de arriba van a perder puntos'. Son cosas que quedan grabadas. Escuchar cómo te habla, con esa seguridad, te deja enseñanzas constantemente. Siempre hablamos con ellos porque tienen la palabra autorizada\", detalló el N°4 en diálogo con TyC Sports. La transmisión del conocimiento de causa y el convencimiento, evidentemente, fueron fundamentales para este plantel. En las juveniles pasa algo similar. La pequeña diferencia es que los ojos del Consejo de Fútbol también se posan con profundidad para ver qué chicos maravillan sobre otros y así tenerlos en la mira para el futuro. Así le habría pasado a Riquelme con \r\n\r\nExequiel Zeballos\r\n\r\n, una de las mayores promesas del club y figura de la selección Sub 17 que dirigió Pablo Aimar en el último Sudamericano y Mundial que se disputaron en 2019: su peculiar estilo de extremo izquierdo, similar al de Ricardo Centurión, habría generado el pedido del ídolo a Sebastián Battaglia, técnico de la Reserva, para darle la titularidad sobre el final del torneo como segunda punta. ¿Cómo viene el plan de trabajo sobre las inferiores? Hace tiempo se sabe que la orden fue que todas las categorías, incluido el fútbol infantil, jueguen con un sistema que albergue al enganche \r\n\r\n(4-3-1-2)\r\n\r\n. Aquello viene lento, pero se está trabajando para encontrar a los más indicados para la función. Es que, por un lado, Battaglia, al igual que Russo, se encontró con una competición cerca de finalizar y con posibilidades de campeonar (luchó hasta el final una definición que terminó ganando Lanús).  Entonces, modificó lo menos posible, jugando con el sistema 4-4-2 de Rolando Schiavi, el DT anterior. Y, por su parte, los más chicos todavía no comenzaron sus respectivos torneos por el receso actual. Así, las conclusiones se estuvieron haciendo sólo en entrenamientos y no en partidos, el ámbito ideal. Por eso es que aún, por ejemplo, no se le ha entregado al sector de Captación los puestos a buscar por afuera del club. \"Nuestra metodología de entrenamiento, que da forma al modelo de juego, es la que utilizan en Europa, adaptándola a las particularidades y las señas de identidad de Boca\", le detalló a la nacion una voz importante de la estructura, que asimismo agregó por qué el progreso es paulatino: \"El proceso anterior utilizaba un modelo de juego más directo y un sistema de entrenamiento diferente. Y hoy formamos futbolistas, no equipos. El paradigma está cambiando en el mundo y el objetivo es el futbolista\". Mucho se lamentaron por la salida de \r\n\r\nSantiago Ramos Mingo\r\n\r\n en libertad de acción (a Barcelona) tras negarse a los repetidos intentos de la actual y la anterior directiva para que el zaguero juvenil agarrara la lapicera. Rápidos, impidieron que ocurriera un caso similar. \r\n\r\nMaximiliano Zalazar\r\n\r\n (2001) se estaba por ir en la misma condición a Inter, de Porto Alegre, pero acordaron un vínculo de tres años y se fue a préstamo. Es pronto para afirmar que se ganó más sentido de pertenencia, pero sí que las autoridades quieren estar más atentos a casos de promesas que no tienen un contrato. Pasará el virus mundial y Riquelme y compañía volverán a poner el ojo y la voz en el día a día. En donde, como condición de ídolos, tienen una influencia muy grande en la nueva estructura de Boca."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/coronavirus-un-ex-jugador-boca-fue-detenido-nid2347920","date":"27  de marzo de 2020  • 07:48","title":"Coronavirus. Un ex jugador de Boca fue detenido por burlar la cuarentena en Perú y luego liberado","abstract":null,"author":"","key_words":"","body":"El ex jugador de Boca Nolberto Solano fue detenido y luego liberado por la Policía Nacional por participar en una reunión social en Lima, con lo que burló la cuarentena nacional decretada por el gobierno para impedir el incremento de casos del coronavirus COVID-19 en Perú. Solano, actual asistente técnico de la selección peruana de fútbol, y Zegarra, entrenador del club Atlético Grau, formaban parte de una reunión en una residencia del distrito de La Molina cuando la policía fue alertada por los vecinos y llegó al lugar, según las imágenes mostradas por el programa Magaly TV. Nolberto Solano jugó en Boca entre 1997 y 1998; fue compañero de Maradona y participó en 32 partidos, con 5 goles Los agentes tuvieron que trepar una de las paredes para ingresar a la casa y en el lugar encontraron varios automóviles y personas reunidas con música a todo volumen. Solano negó que se tratase de una fiesta y explicó que era la casa de una vecina que había invitado a un grupo de amigos para almorzar, en declaraciones a RPP Noticias. \"No busquen alarmar más de un problema que todos conocemos\", se quejó Solano en la emisora sobre la cobertura periodística del incidente en el que terminó involucrado. El fubolista de la selección inca fue conducido junto a su hijo menor de edad, Zegarra y el dueño de la casa a la comisaría del sector por incumplir con la prohibición de participar en reuniones sociales y de acatar el toque de queda impuesto a nivel nacional desde el 16 de marzo.  Finalmente, Solano pidió disculpas: \"Los que me conocen saben que he tratato de manejarme de la mejor manera. Fui a un almuerzo y terminar en una situación como la de noche que no fue una fiesta, solo fue una reunión, un almuerzo que me invitaron de una miga vecina que siempre nos visitamos y sucedió lo que todos. Obviamente estoy muy arrepentido de todo esto y pido las disculpas del caso\", indicó el ayudante de Ricardo Gareca, al tiempo que remarcó que durante la intervención policial \"nunca hubo una falta de respeto porque ellos están cumpliendo su trabajo y nosotros solo seguimos con la orden\". Horas antes, el presidente peruano, Martín Vizcarra, informó que en las últimas horas se han diagnosticado 100 nuevos casos de coronavirus en Perú, lo que elevó la cifra total de enfermos a 580. De estos enfermos, 58 están hospitalizados, 14 en cuidados intensivos y 13 de ellos con ventilación mecánica."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/atletismo/coronavirus-el-mensaje-belen-casetta-mejor-atleta-nid2347699","date":"27  de marzo de 2020  • 00:01","title":"Coronavirus. El mensaje de Belén Casetta, la mejor atleta argentina, varada en San Pablo: \"Con tal de no contagiar, me quedo\"","abstract":null,"author":"Ezequiel Brahim","key_words":"","body":"\"De los 15 argentinos que volamos solo tres pudimos salir, los que no cumplían con los requisitos se quedaban allá, sin saber hasta cuándo. La gente a los gritos, llorando, no sabés lo que fue, un caos total\". \r\n\r\nAsí relata Belén Casetta su vertiginosa salida de África\r\n\r\n, con barbijo, lentes y guantes, a través de la cámara de su celular. La atleta de pista con mayor proyección internacional del país, dueña del récord sudamericano de 3000 metros con obstáculos, gran candidata a darle batalla a las mejores del planeta en \r\n\r\nTokio 2020\r\n\r\n, llevaba un mes de preparación en la cuna de los campeones olímpicos, en Iten, Kenia, cuando el \r\n\r\ncoronavirus \r\n\r\nse abrió al mundo y cerró las fronteras. Belén intentó correr más rápido que la pandemia, pero esta vez no pudo llegar primera y ahora está, sin saber hasta cuando, varada a mitad de camino.   Hace poco más de un mes, el mundo era otro. El 23 de febrero Casetta (25 años) despegaba de Ezeiza rumbo a Kenia, con la valija llena de zapatillas y sueños olímpicos. \"Cuando me fui, al coronavirus lo tomábamos como una joda, en Kenia también era un tema liviano\", reconoce la única argentina que se clasificó a una final mundial en pista. Su viaje de más de 10.000 kilómetros era la planificación ideal para uno de los años más importantes de su vida deportiva. Pensaba entrenarse un mes y medio por encima de 2000 metros sobre el nivel del mar, junto con los mejores del mundo, para luego participar en el Iberoamericano de Tenerife, algunas competencias más en Europa y volver a Kenia a seguir puliendo su cuerpo con destino a Tokio. Aunque el destino quiso otro viaje.  \"La orden de volver me la dieron ellos\", explica Casetta a \r\n\r\nLA NACION\r\n\r\n en referencia a los tres entes que cubrieron su preparación, el Enard, la Secretaría de Deportes y la CADA. \"Yo iba a volver en abril, pero me dijeron que si cerraban el aeropuerto podía tener que quedarme un par de meses en Kenia, y ahí el sistema de salud que tienen no es el mejor. Si me pasaba algo allá, estaba al horno\", grafica Belén. Así empezó la carrera contra el virus. Un vuelo desde Nairobi (Kenia) hasta Adís Abeba (Etiopía). \"En ese avión nos hicieron sentar separados, pero las medidas de precaución venían bastante prolijas\". Ya en el aeropuerto de Etiopía, la situación se volvió más crítica.  Ella fue una de los únicos tres argentinos que pudieron salir de Etiopía en ese vuelo al cumplir el intenso interrogatorio de las autoridades, otros doce quedaron varados. \"De Adís Abeba a San Pablo ya iba lleno, con un montón de argentinos con ganas de regresar. Aunque mucha gente sin barbijo ni guantes, fue un caos\", cuenta la atleta que \r\n\r\nrepresentó a la Argentina en Río 2016\r\n\r\n. Atrás dejaba un continente que aún es el menos golpeado por la pandemia. Al momento de despegar, Kenia presentaba tres infectados y cinco pacientes en observación y su gobierno parecía anticiparse al resto del mundo: \"Tomaremos la acción más severa contra cualquier persona que viole las pautas dadas por el Ministerio de Salud y ponga en peligros a otro kenianos\", advertía hace tres días Uhuru Kenyatta, el presidente de Kenia. Y estaba cumpliendo. Pero para Belén, ya sobre el Atlántico, aún faltaba lo peor.  Su vuelo en Ethiopian Airlines era desviado a diez mil metros de altura. No llegaría nunca a Argentina y aterrizaría en Brasil. \"El aeropuerto de San Pablo estaba lleno de gente sin el más mínimo cuidado\", describe Belén. \"En el camino al hotel se veía de todo, como si no pasara nada. Mucha circulación, todos los negocios abiertos y temo que en América del Sur pase como en Europa\", agrega. Y allí está Belén, en San Pablo ahora. Mientras los entes que se hacen cargo de la preparación olímpica de Casetta buscan alguna forma de hacer regresar a su atleta, ella entiende la situación: \"En los lugares que aparezcan, la prioridad la tienen los mayores, lo cual está muy bien, son los más expuestos. Si me tengo que quedar acá 15 o 20 días no tengo problemas, con tal de no contagiar a nadie\". También para evitar el contagio, el coronavirus logró lo que en más de un siglo de existencia solo habían conseguido dos guerras mundiales: en este caso no es la suspensión, sino \r\n\r\nla postergación de los Juegos Olímpicos\r\n\r\n. \"África está en el comienzo de la propagación del virus, y la OMS dijo hace un par de horas que el continente tiene que prepararse para lo peor\", declaró el presidente de COI, Thomas Bach, en la misma conferencia que anunciaba el aplazamiento de los Juegos para 2021.  \"Me parece perfecto -añade Belén-, yo no sé si el año que viene voy a tener el Mundial [de atletismo, se celebra en años impares y esta medida altera el calendario], pero estoy conforme con la decisión\", analiza y ve el vaso medio lleno \"Incluso, te diría que me favorece: tendré más tiempo para entrenarme. Aunque ahora es el momento de pensar en la salud\". Dos mil kilómetros la separan de su hogar en Mar del Plata y lleva un mes lejos de casa. \"Siempre, lo que más se extraña es la familia\", detalla Belén. \"Pero ahora, también, mi cama, mi almohada, mi patio, mis perros y mi gatito\", agrega. Mientras, no pierde el tiempo en San Pablo: ya tiene el material online para estudiar (está en segundo año de derecho) y \"entrenaré en el hotel. He visto un montón de gente entrenando dentro de sus casas, ahora lo voy a estar viviendo yo\".  Así también lo entiende Leonardo Malgor, su guía: \"Mi recomendación para Belén es que haga todo el ejercicio posible, no es bueno para ella ni para nadie quedarse quieto estando encerrado. Ni siquiera para los que están cumpliendo una condena\". Malgor, entrenador de múltiples atletas olímpicos, habla con conocimiento de causa: durante cuatro años dirigió un grupo de running dentro del presidio de Batán. Desde que los deportistas argentinos empezaron a entrenarse como podían por la cuarentena, Belén colaboró a través de su Instagram con ejercicios y motivación. \"Seguiré ayudando a la gente con ideas de cómo llevar adelante el encierro con actividad\", asegura desde San Pablo, mientras espera que el mundo, vuelva a girar."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/se-muda-las-vegas-la-nba-sus-nid2347933","date":"27  de marzo de 2020  • 09:41","title":"¿Se muda a Las Vegas? La NBA y sus ideas para evitar la cancelación de la temporada","abstract":null,"author":"","key_words":"","body":"Ante la \r\n\r\ncrisis desatada por el coronavirus\r\n\r\n, la \r\n\r\nNBA\r\n\r\n piensa y valora todas las maneras posibles para terminar la temporada. Según afirman en \r\n\r\nEstados Unidos\r\n\r\n, la liga está dispuesta a experimentar con un torneo de clasificación para los playoffs y jugar varias eliminatorias a un partido en \r\n\r\nLas Vegas\r\n\r\n. El Thomas & Mack Center y el Cox Pavilion de Las Vegas, sede de la Summer League, es el mejor lugar para reanudar la temporada 2019-20. Esto es lo que piensan varios ejecutivos de la NBA, que dieron el visto bueno a un torneo extraordinario en la capital de Nevada según la cadena CNBC.  ¿Cómo sería el sistema? De optar por esta idea, la NBA cancelaría la veintena de partidos de temporada regular que todavía quedan por jugarse y formaría un certamen clasificatorio para los equipos de la parte baja de la clasificación que daría acceso a la postemporada. Fuentes cercanas al desarrollo de este escenario remarcaron que la primera ronda de este torneo especial de playoffs sería al mejor de cinco partidos y que después los duelos serían a un solo partido hasta alcanzar las Finales de la NBA, que también se disputarían al mejor de cinco. En relación a esto, la estrella de Los Angeles Lakers LeBron James expresó que tiene muy claro que no se puede ir directamente a los playoffs sin que antes, al menos, se pudiesen disputar 10 partidos de la temporada regular: \"Una cosa que no puedes hacer es ir directamente a los playoffs, porque desacredita los más de 60 partidos que los jugadores lucharon por alcanzar ese puesto de playoffs\".  Hace algunos días, en una entrevista con ESPN en Estados Unidos, Adam Silver había revelado otra opción: que juegue un grupo de basquetbolistas aislados, con televisación. \"Todas las sugerencias son bienvenidas\", sostuvo el comisionado respecto a esta alternativa. \"Hay un impacto en la psiquis nacional por no tener programación deportiva en la televisión\", justificó. Y detalló de qué se trataba la idea: \"Una de las cosas de las que estuvimos hablando es si había condiciones en las cuales un grupo de jugadores podría competir para una gigantesca recaudación de fondos o por el bienestar colectivo de la gente. Que ellos fueran probados en un protocolo y puestos en cuarentena o de algún modo aislados y que pudieran competir entre sí. Porque la gente está atrapada en su casa, y pienso que necesita diversión, ser entretenida\", razonó el máximo responsable de la NBA. En tanto, LeBron James habló por primera vez sobre el impacto del Covid-19 en la NBA. Actualmente, a dos semanas de cerrar sus puertas, 14 casos del virus (10 jugadores y otras cuatro personas de personal de los equipos) fueron confirmados en esta liga. \"¿Qué pasa cuando alguien dio positivo y estás en una cancha con él y hay una pelota suelta?\", enfatizó James durante su intervención en el podcast Road Trippin', donde se unió a la presentadora de los Lakers, Alice Clifton, así como a Channing Frye y Richard Jefferson, excompañeros en Cleveland. \"En mi caso sería muy fácil decir a la gente que se quedara en casa por la forma en la que vivo, pero yo sé lo que es pasarte los días encerrado en un apartamento como lo hice en mi infancia\", agregó James."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/coronavirus-los-juegos-olimpicos-paris-2024-le-nid2347927","date":"27  de marzo de 2020  • 08:29","title":"Coronavirus. Los Juegos Olímpicos de París 2024 ya le tienen miedo a lo desconocido","abstract":null,"author":"","key_words":"","body":"El aplazamiento de los Juegos Olímpicos de Tokio de 2020 a 2021,\r\n\r\n combinado con la inevitable crisis económica posterior a la pandemia de coronavirus, modifica el trayecto hacia París 2024, que ahora deberá adaptarse a la nueva situación. Llega una era de lo desconocido, o al menos un camino más caótico que el previsto para la capital francesa. \"Claramente, este período abre muchos interrogantes\", señala Virgile Caillet, delegado general de la Unión Deporte y Bicicleta, representante de las empresas del sector deportivo. Es todavía temprano para evaluar el impacto de la crisis económica en las grandes obras de los Juegos (3.000 millones de euros previstos en inversiones públicas y privadas), de las que la mayor parte no ha comenzado, a excepción de la Villa Olímpica, en Saint-Denis (norte de París), que está en la fase previa de la demolición.  La cuestión se presenta también sobre los patrocinadores, esenciales en el presupuesto del comité de organización, el Cojo, ya que deben aportar entre 1000 y 1200 millones de euros de un total previsto de 3.800. La recesión parece inevitable. Y con ellas las dudas en las inversiones por parte de las empresas que tenían los Juegos de 2024 como un objetivo fundamental en los próximos cuatro años.  \"París 2024 redoblará esfuerzos cuando la crisis pase, porque la economía va a relanzarse, pero de ahí a anunciar una inversión de 80 a 100 millones de euros para ser patrocinador de un evento que tendrá lugar en 2024, hay un riesgo\", dice Jean-Francois Lamour, exministro de Deportes de Francia. La cohabitación durante un año con los Juegos de Tokio también perturba el camino trazado a priori. \"Si los Juegos de Tokio tienen lugar en el verano (boreal) de 2021, ¿Las empresas seguirán lanzando en 2020 su patrocinio con París 2024? ¿Hay que empezar la gran movilización de los franceses alrededor de los Juegos de París antes de que los de Tokio tengan lugar? Hay el riesgo de un año en blanco para París 2024\", señala Bruno Bianzina, director general de la agencia Sport Market.  Este año de 'doble olimpiada', inédito en la historia, provoca incógnitas en la gestión de los patrocinadores. \"Ahora todo el mundo está mirando lo que pone en los contratos. Los derechos de los patrocinadores de París 2024 deberían teóricamente activarse tras Tokio, después del verano (boreal) de 2020\", recuerda Magali Tézénas du Montcel, directora general de la agencia Sporsora. Muchos otros piensan que París 2024 cerrará sin problema su presupuesto de patrocinadores, previsto en 1.100 millones de euros. \"Se trata de patrocinadores de largo recorrido, y la crisis que llega será puntual. Hay bastante tiempo de aquí a 2024 para activar los patrocinios. No estoy muy preocupada, lo único que habrá que hacer las cosas de manera diferente\", añade. \"Estoy seguro que acabarán concretando su programa de marketing, pero será mucho más caótico\", anticipa Bruno Bianzina.  En ese punto está París 2024, que asegura haber firmado acuerdos con las empresas BPCE, EDF, FDJ y Le Coq sportif. Tony Estanguet, el presidente del comité de organización de los Juegos (Cojo) París-2024, no está preocupado. \"Algunos patrocinadores que tendremos el año que viene van a beneficiarse de la exposición de los Juegos de Tokio, lo que no habría sido el caso sin aplazamiento\", señala a AFP. Pero el cambio de planes de última hora para Tokio 2020 irremediablemente cambiará el enfoque y la estrategia de los Juegos de 2024. \"No podemos dejar a un lado lo que estamos viviendo y París tiene que aprovecharlo. París2024 siempre ha reivindicado hacer los Juegos diferentes y con lo que pasa, puede ser la ocasión de lograrlo\", dice Virgile Caillet. El riesgo radica sin duda en los otros acontecimientos que vienen, de menos importancia que los Juegos, pero que también necesitan patrocinadores. \"Es un poco como un elefante en una tienda de porcelana. Si el elefante se mueve, la porcelana se rompe. Si los Juegos se mueven son los otros eventos que van a sufrirlo, no los Juegos, explica Philippe Bailly, de la sociedad NPA Conseil."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/agenda-tv-series-viernes-nid2347645","date":"27  de marzo de 2020  • 00:01","title":"Agenda de TV y series: el último Boca-River, Argentina en los mundiales y un documental revelador","abstract":null,"author":"","key_words":"","body":"En cuarentena por la pandemia de \r\n\r\ncoronavirus\r\n\r\n, la TV es una variante para combatir el aburrimiento que el encierro puede provocar, sobre todo para los amantes del deporte impedidos de disfrutar de pruebas en vivo, debido a la suspensión de todas las competencias a nivel mundial por tiempo indeterminado. Así, los canales de televisión y streaming empiezan a buscar alternativas para sus programaciones diarias. Documentales y series de Netflix, YouTube y demás plataformas son otras opciones para paliar la falta de la acción deportiva en este aislamiento obligado. Por eso, \r\n\r\nLA NACION\r\n\r\n ofrece a diario un menú que ayude a calmar la abstinencia deportiva.  Dónde verlo: hoy a las 22 - Fox Sports (CV 25/106 HD - DTV 605/1605 HD) El Superclásico dijo presente una vez más en la Copa Libertadores. En esta edición, el partido disputado en la Bombonera el pasado 22 de octubre que definía la clasificación de uno de los dos equipos argentinos a la final de Lima, Perú. River se había quedado con el partido de ida por 2 a 0 y Boca tenía la misión de dar vuelta la serie. El 1 a 0 no le alcanzaría al equipo de local: River consumaría la quinta eliminación consecutiva ante su eterno rival.  Dónde verlo: hoy a las 12 - DEPORTV (CV 100 HD - 631/1631 HD) En esta edición, cuatro partidos: la dolorosa eliminación frente a Holanda en Francia '98, para luego ingresar en unMundial al que la selección llegó como candidata: Corea-Japón 2002, con los tres partidos del grupo. La victoria frente a Nigeria, la derrota contra Inglaterra y el empate ante Suecia que dejaría al seleccionado que dirigía Marcelo Bielsa sin la clasificación a los octavos de final.   Dónde verlo: Netflix Es un largometraje documental de 2018 sobre los beneficios de las dietas para atletas basadas en productos vegetales. Contiene los testimonios de varios atletas exitosos, estudios científicos y otros argumentos para la defensa de esta dieta. James Wilks, un antiguo luchador de UFC, es quien hace esta investigación sobre la nutrición viajando por el mundo discutiendo sus hallazgos con otros atletas de élite adeptos de las dietas vegetales.   Dónde verlo: hoy a las 19 - TyC Sports (CV 22/101 HD - DTV 629/1629 HD) El clásico de todos los fines de año de Fernando Lavecchia regresa a la pantalla en tiempos de cuarentena para presentar el show de goles, patadas, burradas, curiosidades y atajadas del fútbol mundial.   Dónde verlo: hoy a las 16 - DirecTV Sports 2 (612/1612 HD) En esta edición, la final de la última Copa América disputada el pasado 7 de julio en el estadio Maracaná entre quien fue el anfitrión, Brasil, y Perú. Un triunfo que devolvió al Scratch al primer lugar en el continente. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tokio-2020-dudas-acerca-fecha-exacta-organizar-nid2347954","date":"27  de marzo de 2020  • 09:56","title":"Tokio 2020: las dudas acerca de la fecha exacta para organizar los Juegos en 2021","abstract":null,"author":"","key_words":"","body":"El Comité Olímpico Internacional (COI) y los organizadores de Tokio 2020 resolverán, dentro de las próximas tres semanas, la nueva fecha de los Juegos Olímpicos y la primavera boreal de 2021 asoma como el momento elegido, según coincidieron en señalar hoy medios de prensa nipones. Luego de que esta semana se dispusiera su postergación a raíz de la pandemia, el período comprendido entre marzo y abril del próximo año parece ganar posiciones para la reprogramación. Los Juegos Olímpicos de Tokio 2020, pospuestos el martes de esta semana, se iban a desarrollar entre el 22 de julio próximo y el 2 de agosto. El diario Nikkei informó hoy que el COI tomará una decisión tras las consultas que está llevando a cabo con los organizadores japoneses y las federaciones deportivas implicadas. Los organismos deportivos analizaron las distintas posibilidades en una teleconferencia en la cual Thomas Bach, presidente del COI, dio un plazo de tres semanas para alcanzar una resolución, informó la cadena estatal nipona NHK.  Bach había señalado el miércoles que las primeras consultadas serán las 33 federaciones internacionales que participan en los Juegos y muchas de ellas respaldaron que los juegos se hagan en primavera para eludir el intenso calor que se espera en Tokio durante el verano.  El comité de organizador de Tokio 2020 desea que se fijen pronto unas nuevas fechas para los Juegos que estaban programados entre el 24 de julio y el 9 de agosto de este año ya que existen aspectos que no pueden avanzar si no se decide rápidamente el nuevo período."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/tokio-2020-luis-scola-dejo-duda-su-nid2347905","date":"27  de marzo de 2020  • 08:00","title":"Tokio 2020. Luis Scola dejó en duda su participación en los Juegos Olímpicos","abstract":null,"author":"","key_words":"","body":"El campeón olímpico \r\n\r\nLuis Scola \r\n\r\npensaba retirarse del seleccionado argentino de básquetbol en los \r\n\r\nJuegos Olímpicos de Tokio 2020\r\n\r\n, pero la postergación provocada por la pandemia de \r\n\r\ncoronavirus \r\n\r\nobligó al actual jugador del Olimpia Milano, de Italia, a poner eso en serias dudas, lo que lo llevó a manifestar que en este momento no sabe si será parte de ellos, \"porque ahora todo pasó a un segundo plano\". Scola cumplirá 40 años el próximo 30 de abril y los Juegos Olímpicos organizados por la capital japonesa tendrán lugar, en principio, a mediados del año próximo. El jugador porteño debía jugar el viernes con su equipo de Milán, una de las zonas más afectadas de Italia por la pandemia de coronavirus, en la ciudad española de Vitoria ante el local Baskonia, club en el que actuó por siete temporadas, entre 2000 y 2007, por lo que ese compromiso era muy especial para él y motivó que la prensa de la región le realizara una entrevista, aunque ese cotejo obviamente fue suspendido.  \"Estoy bien, así como estamos todos en esta parte del mundo, y próximamente en todas partes del mundo. Cuando empezó toda esta historia de jugar a puertas cerradas, alguien me comentó el tema del partido contra el Baskonia, que era el 26 de marzo, pero no por no poder jugarse sino por el tema de que no iba a haber gente, y yo le dije que faltaba un montón para eso, y al final ni siquiera se terminó jugando\", dijo Scola en la entrevista. \"Es raro, porque no voy a negar que era un partido especial, que tenía expectativa, aunque suelo no ponerla en los encuentros. En su momento pensé solamente en ir y jugar, sin pensar mucho, porque es algo que por ahí no podés controlar y después te saca de foco. Pero la verdad es que todo eso pasó a un segundo plano\", resaltó. Muy compungido, Scola sostuvo que \"es tan grande la situación en la que se está. Tan única, que de hecho me preguntaban por los Juegos Olímpicos y yo lo último en lo que estaba pensando era en eso. Me decían que ahora falta un año más, y qué iba a hacer, el gran dilema. Y yo ni me había puesto a pensar\".  \"Es que con Olimpia estábamos volviendo de Roma hace tres semanas y el tren en el que estábamos frenó, dijeron que entraba en cuarentena, y de ahí empezaron a surgir un sinfín de cosas que, por separadas, eran difíciles de analizar, Y si las ponías todas juntas, en la misma semana, era ridículo\", admitió. \"Primero se suspendió un partido de la Lega italiana, uno de Euroliga, después la Lega, la Euroliga, los Juegos Olímpicos. Pasaron tantas cosas y van a seguir pasando, que todo pasó a un segundo plano. No sé si este partido con Baskonia se va a jugar algún día, y no sé si yo voy a estar para jugarlo. Por eso menos sé si voy a estar en los Juegos Olímpicos. Es que todo pasó a un segundo plano\", enfatizó. Scola sostuvo que \"cuando pasó esto, todos los deportistas del mundo empezaron a hacer malabares para seguir entrenando. Cuando se suspendió, no sabíamos cuánto iba a durar y entonces teníamos que estar preparados. Yo por suerte tengo un gimnasio acá -en mi casa en Milán- y también en la Argentina. Ojalá estuviera allá, porque también tengo una cancha de básquetbol\", se lamentó \"Luifa\". \"Después del Mundial de China (en el que Argentina fue subcampeón), no tenía pensado jugar. Se lo había dicho a mi agente de Argentina, Claudio Villanueva, pero también al de China y al de Estados Unidos. Quería concentrarme en el Mundial y puse toda la energía ahí. Pero durante el Mundial, Manu (Ginóbili) me preguntó si iba a jugar y le contesté esto mismo, y él me dijo que Ettore (el técnico Messina), estaba en Milán. Me llamó y acá estoy\", cerró. Fuente:\r\n\r\n Télam"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/ajedrez/dos-nuevos-favoritos-al-suspenderse-candidatos-nid2347641","date":"27  de marzo de 2020  • 08:00","title":"Torneo de Candidatos: el \"fracaso\" del ajedrez a contramarcha de lo que sucedía con el coronavirus en el mundo","abstract":null,"author":"Pablo Ricardi","key_words":"","body":"El único evento deportivo importante que venía disputándose en el mundo, \r\n\r\nel Torneo de Candidatos, ha sido suspendido cuando se encontraba exactamente en la mitad de su desarrollo\r\n\r\n. La marea de los hechos pudo más que la voluntad de los organizadores. Puede decirse que \r\n\r\nesto representa un fracaso de la apuesta del presidente de la Federación Internacional de Ajedrez, el ruso Arkady Dvorjevich,\r\n\r\n quien decidió que el torneo se jugara, a contramano de lo que ocurría en el resto del mundo. Se anunció que ningún jugador ni nadie de los que componían la trama del torneo dio positivo, pero que las circunstancias aconsejaban su suspensión. Esto deja en una posición incómoda a la FIDE porque, por ejemplo, uno de los clasificados, Teimur Radjabov, sostuvo antes de iniciarse el torneo que este debía postergarse, motivo por el cual la institución ecuménica lo reemplazó por el primer suplente, el francés Vachier-Lagrave. \r\n\r\nAunque la FIDE se comprometió a finalizar el torneo cuando la situación generada por el coronavirus se haya normalizado, deja una sensación de injusticia con respecto a Radjabov. El torneo es clave porque define al próximo rival del campeón mundial, Magnus Carlsen. \r\n\r\nSegún anunció el órgano de prensa de la FIDE, \r\n\r\nla idea es continuarlo antes de septiembre,\r\n\r\n ya que de este modo no peligraría la fecha del match con Magnus Carlsen, programado para fin de año, que se mantiene en el calendario. La situación en el torneo al suspenderse,\r\n\r\n exhibe dos candidatos inesperados, que lideran el evento (con + 2), el ruso Ian Nepomniachtchi , de práctico y eficaz desempeño hasta el momento, y de quien hay que decir que es el mejor de los jugadores rusos de la actualidad, y un afortunado Vachier-Lagrave, \r\n\r\nque si por un lado pudo haberse beneficiado porque los demás no estaban preparados para jugar contra él, por otro lado mostró tanto un excelente nivel, como una óptima preparación teórica en materia de aperturas en las partidas jugadas. \r\n\r\nHay que decir que ellos dos son los que mejor han jugado hasta el momento, y lo probable es que uno de ellos alcance el objetivo de ser el retador de Carlsen.\r\n\r\n Otros cuatro jugadores se mantienen expectantes con el 50% de los puntos: Giri, Grischuk, Wang Hao, y señaladamente Caruana, un favorito que no jugó bien, y que mucho deberá mejorar si quiere tener chances en las siete partidas que restan. Los dos outsiders, Alekseenko, y un desconocido Ding Liren, están fuera de las quinielas. Así las cosas,\r\n\r\n los ajedrecistas debemos integrarnos al conjunto, y resignar nuestro deleite para cuando el mundo esté mejor dispuesto para ello."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-maradona-cuarentena-celular-tv-redes-aliados-nid2347875","date":"27  de marzo de 2020  • 00:54","title":"Coronavirus. Diego Maradona en cuarentena: el celular, la TV y las redes, los aliados en la intimidad","abstract":null,"author":"Máximo Randrup","key_words":"","body":"No importa si se trata de una figura del fútbol de estos tiempos, como Paulo Dybala; ni de una leyenda como Hugo Gatti. Tampoco si sos un príncipe, como Carlos de Gales. Nadie está exento de contagiarse \r\n\r\ncoronavirus\r\n\r\n. La lista de famosos es mucho más larga y se extenderá con el correr de los días. \r\n\r\nDiego Maradona \r\n\r\nno quiere subirse a esa nómina. De ninguna manera. Ya entendió que \r\n\r\npertenece al grupo de riesgo\r\n\r\n y por eso atraviesa un estricto aislamiento. Maradona se encuentra en su casa de Bella Vista, con uno de sus sobrinos y con una empleada doméstica. No sale para nada y sigue al detalle las precisas indicaciones de su médico personal. ¿Cómo pasa las horas? Habla vía telefónica con su entorno (familiares y amigos) y también con integrantes del plantel del Lobo (hace un par de días se comunicó con Lucas Licht para ver cómo estaba).  No hay apuro para volver a jugar al fútbol [R] ?? porque cuando volvamos a jugar, queremos ver a todos sanos en la cancha. Juega de local, #QuedateEnCasa [R][R] Una publicación compartida por \r\n\r\n Diego Maradona\r\n\r\n (@maradona) el \r\n\r\n25 de Mar de 2020 a las 3:44 PDT También, como muchos en esta época de encierro, se entretiene con la televisión: desde noticieros y partidos viejos, hasta series y películas. Otro gran pasatiempo, sin dudas, son las redes sociales; las utiliza con diversos fines: desde generar conciencia en temas delicados (por ejemplo, la importancia de quedarse en casa para frenar la pandemia) hasta para acercarse a viejos conocidos (Lothar Matthäus, Ronaldinho, Gatti, entre otros). \"Cuando veíamos que se venía esto y todavía no se había decidido la cuarentena oficial, fuimos a la casa, estuvimos con él, le hicimos laboratorio y le dimos los complementos vitamínicos y minerales que necesitaba para que esté óptimo\", le dijo el médico de Diego, Leopoldo Luque, a Infobae y agregó: \"Está con la misma gente que no puede entrar ni salir, cumpliendo la cuarentena a rajatabla, como debe ser. Si me preguntan si Maradona es paciente de riesgo, sí, es de riesgo. Tiene antecedentes cardiológicos, es hipertenso y eso lo pone en una franja de riesgo\".  Fuerza Loco, tu familia te está esperando. #Gatti #QuedateenCasa Una publicación compartida por \r\n\r\n Diego Maradona\r\n\r\n (@maradona) el \r\n\r\n25 de Mar de 2020 a las 12:43 PDT El entrenador de Gimnasia fue uno de los primeros que pidió que se parara el fútbol en la Argentina. De hecho, a su equipo le tocó disputar el primer partido de la Copa de la Superliga (0-0 ante Banfield) y el DT no dudó en asegurar que el campeonato debía suspenderse. Lo dejó en claro antes del encuentro (\"Yo estoy sanísimo, pero para mí se tiene que cortar\") y luego apoyó a los futbolistas de River, quienes tomaron la decisión de no jugar (\"a mí las gallinas no me van, pero los banco a morir\"). Esa misma tarde, hace ya dos semanas, antes del cotejo a puertas cerradas, Julio Falcioni declaró en idéntica dirección. \"Cuidamos a la gente y no a los que estamos involucrados en todo esto\", martilló el técnico del Taladro, otro de los protagonistas del fútbol argentino que integra el denominado grupo de riesgo.  Un par de días después, como exigían ciencia y sentido común, la pelota se paró. La segunda jornada de la Copa de la Superliga quedó en suspenso y ahora lo más probable es que el certamen quede inconcluso. A Maradona, al menos en este momento, poco le importa cuándo volverá la acción a los estadios. \"No hay apuro para volver a jugar al fútbol porque cuando volvamos a jugar, queremos ver a todos sanos en la cancha\", manifestó Diego el miércoles, a través de sus redes sociales oficiales. Justo antes de que el caos por el coronavirus aterrizara en la Argentina, Diego estaba pergeñando su mudanza a la ciudad de La Plata. Ese plan, al menos por ahora, quedó suspendido. Si bien los jugadores del Lobo fueron licenciados hasta el 31 de marzo, lo cierto es que nadie sabe con real certeza cuándo volverá el fútbol ni qué pasará con Maradona cuando finalice su contrato con Gimnasia (el vínculo es hasta el 22 de agosto). La prioridad del entrenador tripero, hoy, es que este problema mundial se resuelva lo antes posible.  Ho vissuto a Napoli 7 anni. Lì vive parte della mia famiglia, molta gente che mi vuole bene e a cui io voglio bene. L'Italia è parte della mia vita e perciò voglio mandare il mio messaggio di sostegno in questo momento difficile. In Italia tutti hanno capito quanto sia importante rimanere a casa. Spero che in Argentina tutti risponderemo in tempo. Alcuni fanno ironia, ma la verità è che sabato scorso qui in Argentina nessuno parlava di pandemia. Tutti ci siamo salutati con un bacio e tutti gli stadi erano pieni. È vero quel detto secondo cui \"non c'è peggior sordo di chi non vuol sentire\". Spero che tutti riusciremo a superare questo momento nel miglior modo possibile. Sia lì, che qui. È difficile educare un Paese in 15 minuti, ma possiamo riuscirci con l'educazione, l'obbedienza e il rispetto. Buona fortuna a tutti! #AndràTuttoBene #DistantiMaUniti #ioRestoaCasa - - - - - - - - - - - - - - - - - - - - - - - - - Yo viví 7 años en Nápoles. Ahí tengo familia, mucha gente a la que quiero y que me quiere. Italia es parte de mi vida, y quiero mandarles un mensaje de apoyo en este momento difícil. Allí todos tomaron consciencia de que deben quedarse en sus casas. Yo espero que en Argentina reaccionemos a tiempo. Algunos se burlan, pero la verdad es que el Sábado pasado acá nadie hablaba de pandemia, TODOS nos saludamos con un beso y los estadios estaban repletos. Pero bueno, cada uno compra lo que quiere que le vendan. Yo espero que todos podamos salir adelante de la mejor manera. Allá y acá. Es difícil educar a un país en 15 minutos, y esto se resuelve con educación, con obediencia y con respeto. Mucha suerte a todos!!! Una publicación compartida por \r\n\r\n Diego Maradona\r\n\r\n (@maradona) el \r\n\r\n12 de Mar de 2020 a las 3:18 PDT Mientras el planeta lucha para frenar la pandemia y los médicos se disfrazan de superhéroes, Diego hace lo que está a su alcance: cuidarse. Y aunque parezca mentira, la tecnología -muy distante en gran parte de su vida- se convirtió en la principal aliada."}
