{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/river-tres-figuras-eran-decisivas-ahora-ven-nid2346584","date":"23  de marzo de 2020  • 23:59","title":"River: las tres figuras que eran decisivas y ahora ven con buenos ojos la puerta de salida","abstract":null,"author":"Juan Patricio Balbi Vignolo","key_words":"","body":"El fútbol argentino se encuentra en una etapa de total incertidumbre. La pandemia de coronavirus que mantiene en vilo al mundo puso en pausa al deporte. Las precisiones son pocas y las incógnitas son muchas. Nadie puede afirmar cuándo volverá a rodar la pelota, un hecho que hoy hasta parece insignificante. Pero, mientras la cuarentena obliga a los planteles a entrenarse individualmente desde sus casas, en \r\n\r\nRiver\r\n\r\n empiezan a visibilizarse algunos cambios a futuro. Y varios pesos pesados podrían tomar nuevos rumbos. Ignacio Scocco, Juan Fernando Quintero y Lucas Pratto\r\n\r\n son los nombres que tendrán los focos encima en el próximo mercado de invierno. Tres jugadores que supieron ser figuras y hoy perdieron su puesto de privilegio entre lesiones, bajos rendimientos e irregularidades que no les permitieron afirmarse durante la temporada. Ante la exigencia que pretende \r\n\r\nMarcelo Gallardo\r\n\r\n para su River, y la marca registrada de que el presente manda y nadie juega únicamente con el apellido, sus futuros parecen estar lejos de Núñez.  El caso más marcado es el de Scocco, ya que su contrato vence en junio y hasta ahora optó por no renovarlo, pese a las propuestas de la dirigencia millonaria. Sin intenciones de retirarse y a dos meses de cumplir 35 años, el delantero continúa dilatando una decisión que todavía no tiene tomada. Las opciones son marcadas. Tanto Gallardo como el manager \r\n\r\nEnzo Francescoli\r\n\r\n hicieron público el deseo de seguir contando con él, pero Nacho mantiene viva la idea de regresar a Newell's para retirarse allí. \"A Scocco le ofrecimos renovar su contrato. Si todavía no tomó una decisión, es porque se siente cómodo acá, pero también sabe que quizás no le queda mucho tiempo para volver a Newell's. Si no estuviese bien con nosotros, ya se habría ido. Lo que sí, yo quiero saber con qué jugadores voy a contar el próximo semestre\", disparó el DT a fines de febrero.  Su caso es el más inmediato porque el tiempo apremia: le quedan poco más de tres meses de vínculo con el club y, a priori, la definición recién llegaría durante abril. Hoy \r\n\r\nScocco es el tercer delantero del equipo\r\n\r\n y la primera carta de recambio en ataque para Gallardo. Más allá de las sucesivas lesiones musculares que sufrió entre noviembre de 2018 y julio de 2019 y lo mantuvieron más alejado que cerca de la alta competencia, su presente es el mejor de los tres nombres en cuestión. En la temporada, jugó 28 partidos (22 ingresando desde el banco, seis como titular, en cuatro fue reemplazado y en dos no entró), marcó ocho goles y sumó 817 minutos, con un promedio de 29 por juego. En total, durante su estadía en el club, suma 90 encuentros (48 como titular) con 38 festejos y un total de 4.770 minutos. Sus números son auspiciosos para soñar con una continuidad, pero desde Rosario presionan y Scocco sabe que -tarde o temprano- volverá. Todo se resolverá pronto. El segundo caso más inmediato es el de \r\n\r\nJuanfer\r\n\r\n Quintero, el de menor continuidad en la comparación entre los tres: suma solo 15 juegos (uno de titular en el que fue reemplazado, 14 ingresando desde el banco y otro sin entrar) en los que acumuló 440 minutos (promedio de 29' por partido) y un gol. Así, los números no son una estadística más, ya que el enganche colombiano de 27 años desea recuperar continuidad y terreno y sabe que en River no le será fácil.  Con contrato hasta junio de 2022 y una cláusula de rescisión de 30 millones de euros, la MLS aparece en el horizonte. Después de la primera posibilidad de Ajax de Holanda, se cruzó Chicago Fire en el camino de Quintero y la propuesta lo seduce, especialmente frente a la crisis económica argentina y la dificultad de River de afrontar los gastos de los sueldos en dólares. Además, durante la semana y en medio de los rumores, \r\n\r\nJuanfer le puso un freno al club para renovar el contrato de su departamento en Buenos Aires que vence en junio\r\n\r\n y avisó que todavía no tiene definido qué hacer con su futuro. En total, el número 10 acumula 61 partidos (26 como titular), con 3.005 minutos y 12 goles, entre los que se encuentra el histórico zurdazo en Madrid para ganar la final de la Copa Libertadores ante Boca. Un recuerdo que hoy, sin su mejor versión pese a dejar atrás la rotura del ligamento cruzado anterior de su rodilla izquierda que sufrió hace un año, parece demasiado lejano. Una situación similar atraviesa Lucas Pratto\r\n\r\n, el referente de 31 años que se olvidó de festejar y convive desde hace meses con bajos rendimientos. Ya pasaron más de nueve meses desde aquel gol agónico a Athletico Paranaense del 30 de mayo de 2019 para conquistar la Recopa Sudamericana, pero el \"Oso\" no pudo volver a convertir: acumula 29 partidos sin goles en la temporada y solo aportó dos asistencias. En esos encuentros sumó 882 minutos, con un promedio de 30' por juego, y en 22 ingresó desde el banco, en siete fue titular, en cinco fue reemplazado y en otros tres no ingresó.  Ese duelo frente a Paranaense terminó siendo el cielo y el infierno. \r\n\r\nPorque más allá del gol para ganar el título, Pratto -que venía arrastrando dolencias-, luego supo que sufría una fisura con edema en el sacro que lo obligó a guardar reposo deportivo durante un mes y le impidió realizar la pasada pretemporada de invierno con normalidad. Desde aquel momento, nunca volvió a ser el mismo y el futuro del jugador más caro de la historia del club (13 millones de euros) es una incógnita, pese a que su contrato vence el 30 de junio de 2022. Sus números antes de la lesión marcan la clara diferencia con este apático presente: entre enero de 2018 y mayo de 2019 jugó 67 encuentros, con 5.104 minutos, 22 goles y 17 asistencias. Pero aquel delantero incansable que se había vuelto irreemplazable se hundió entre la falta de ritmo, la poca sintonía con el juego colectivo y un bajo rendimiento individual que lo obliga a esperar siempre desde el banco de suplentes.  Siendo uno de los contratos más altos del plantel, y ante \r\n\r\nlas dificultades económicas que parece traer el futuro en medio del receso\r\n\r\n, en River no se ve con malos ojos la posibilidad de venderlo para recuperar parte de la fuerte inversión realizada y reducir costos salariales. Hasta hoy, el único equipo que realmente tendría intenciones de contratarlo es Internacional de Brasil. Así, mientras crecen las dudas y la expectativa de lo que sucederá con el deporte mundial, tres de las grandes figuras de River podrían tener su futuro lejos de Núñez. El tiempo dirá qué pasará."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/la-historia-del-turco-allub-ex-puma-nid2346526","date":"23  de marzo de 2020  • 23:59","title":"La historia del Turco Allub, el ex Puma que casi se muere en un vestuario y hoy es médico en medio de la pandemia","abstract":null,"author":"Alejo Miranda","key_words":"","body":"Alejandro Allub\r\n\r\n tenía 25 años cuando un infarto después de un partido ante los All Blacks en Nueva Zelanda interrumpió su carrera en \r\n\r\nlos Pumas\r\n\r\n. También su vida de jugador profesional, y regresó a su Córdoba natal, donde retomó los estudios de medicina que había postergado. Hoy es él quien salva vidas como cardiólogo pediatra del Hospital de Niños de su ciudad, que llegó a dirigir dos años. La amenaza del \r\n\r\ncoronavirus\r\n\r\n, aunque no sea su área específica, vuelve a ponerlo en zona de riesgo. \"Se espera que en 15 días venga lo peor. Me veo adentro del hospital. Estoy a la espera de que me llamen para lo que sea necesario. Es lo que tengo que hacer\", dice en diálogo telefónico con \r\n\r\nLA NACION\r\n\r\n. Es lunes y Allub está en su casa. Por la rotación que dispuso con los otros médicos de su área, es uno de los días en que le toca descansar. \"Como no hay consultas externas, se atiende todo el internado y la guardia central. También las dos clínicas privadas donde trabajo cerraron la consulta externa\", explica. \"Los que podemos ir, porque hay dos que son mayores de 65 años y están en riesgo, nos turnamos y rotamos por días. En principio habíamos acordado hacer una semana cada uno, pero iba a ser demasiado. Esto da para más de cuatro semanas. Estoy a la espera de lo que sea necesario. Todavía falta que venga lo peor\".  El Turco Allub fue una de las figuras del seleccionado argentino de rugby que hizo historia en el Mundial de Gales 1999 al convertirse en el primero en acceder a los cuartos de final. Rompió la promesa que les había hecho a sus padres de abandonar los Pumas y abocarse de lleno a los estudios de medicina y siguió jugando. Hasta que el 23 de junio de 2001, luego de caer 67-19 ante los All Blacks en Christchurch, se descompuso en el vestuario y sintió un fuerte dolor en el pecho. Recién unos días después los estudios confirmaron que había sufrido un infarto de miocardio por la disección de una arteria. Pudo haber muerto dentro de la cancha, pero, aunque abandonó el rugby profesional (jugaba en Perpignan del Top 14 francés), consultó a diversos especialistas (varios de los cuales le recomendaron no jugar más) y tres años más tarde regresó al Jockey y al seleccionado provincial. Jugó hasta los 41. \"No estuvo bien. Salió bien, pero podría haber salido mal. Tenía una precondición médica preexistente\", admite a tres años de su último partido. Hoy se enfrenta a un desafío muy distinto. Aunque la situación todavía esté relativamente calma en la Argentina, la propagación del coronavirus es una amenaza latente. \"Estamos replicando y tratando de copiar los modelos de Europa. Tenemos la ventaja de estar un mes adelantados. Por una cuestión de números y proyección, recién en 15 días vamos a saber qué tan grave es la situación\". -Conociendo la experiencia europea y habiendo tomado las medidas de aislamiento que se tomaron, ¿creés que el impacto va a ser menor que en Europa? -No es una cuestión de medidas. El tiempo es importante, pero también la infraestructura, la aparatología y los recursos humanos. Es importante que no haya contagios y personas graves de manera simultánea para no saturar el sistema de salud. Puede haber aislamiento, se pueden construir tiendas de campaña, pero lo se que necesita es infraestructura, aparatología y recursos humanos.  -¿Qué tan grave es la situación en esa materia? -Por ejemplo, en los dos inviernos que me tocó pasar como director del hospital llevamos al Ministerio de Salud una planificación para transformar al hospital en un centro para tratar estas cuestiones respiratorias, aun cuando no existía el coronavirus. Sabés que cuando se viene el frío hay muchas personas que se ven afectadas por distintos cuadros respiratorios. En febrero mandamos el plan y recién en junio llegaron los respiradores y mandaron la mitad de las camas que necesitábamos. -En China y en Corea del Sur lograron frenar el avance. -La severidad de allá es distinta que la de acá. La conciencia y la idiosincrasia son muy distintas. Cuando dicen 'cerramos la ciudad', se cierra. Yo vivo en un barrio cerrado y hasta hace dos días la gente llamaba al jardinero. No hay que subestimar la situación. Tengo amigos del rugby en Italia, Francia y España que me cuentan que subestimaron en un principio y ahora están sufriendo las consecuencias.  -¿Tenés algún conocido infectado? -Personalmente no. Pero el otro día estuve chatenado con un amigo de Reggio Emilia, Italia, y me contaba lo que va a empezar a pasarnos. A lo mejor no se te muere un pariente, pero cuando ves que el verdulero de la vuelta de tu casa no está más. cuando empiece el quilombo grave recién ahí la gente va a tomar conciencia, pero ya va a ser tarde. -Como médico, estás en una posición de alto riesgo. ¿Cómo lo tomás? -Hay mucha gente que no es médica que está poniendo la cara. El enfermero que recibe al paciente, el técnico del laboratorio que toma la muestra, la gente q limpia. -¿Cómo te ves dentro de 15 días? -Me parece que nos van a llamar a laburar. Me veo adentro del hospital. Es lo que tengo que hacer."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tokio-2020-estados-unidos-impulsa-postergacion-juegos-nid2346692","date":"23  de marzo de 2020  • 23:42","title":"Tokio 2020: Estados Unidos impulsa la postergación de los Juegos Olímpicos tras una encuesta","abstract":null,"author":"","key_words":"","body":"LOS ANGELES (AFP) - El Comité Olímpico y Paralímpico de los Estados Unidos (USOPC) expresó su apoyo a un aplazamiento de los \r\n\r\nJuegos Olímpicos de Tokio 2020\r\n\r\n, tras conocer una encuesta que muestra que una gran mayoría de atletas estadounidenses se inclinan por posponer el evento ante la pandemia de \r\n\r\ncoronavirus\r\n\r\n. En su comunicado, el Comité Olímpico norteamericano no demanda que los Juegos (previstos para realizarse entre el 24 de julio y el 9 de agosto) se pospongan, pero sus responsables sí señalan que la información recogida por la encuesta muestra que \"es más claro que nunca que la ruta hacia el aplazamiento es la más prometedora\". \"Alentamos al Comité Olímpico Internacional (COI) a tomar todas las medidas necesarias para garantizar que los Juegos puedan llevarse a cabo en condiciones seguras y justas para todos los competidores\", dijo el USPOC en una declaración firmada por la presidenta y la directora ejecutiva del Comité, Susanne Lyons y Sarah Hirshland, respectivamente.  El organismo detalló que 1780 atletas estadounidenses respondieron a la encuesta y que el 68% dijo que no creía que los Juegos pudieran ser disputados de manera justa según lo programado. Casi el 65% de los encuestados dijo que su entrenamiento se había visto \"severamente impactado\" y el 25% señaló que \"no podía entrenar en absoluto\". Menos del 10% reportó que podían seguir preparándose sin ninguna dificultad \"Nuestra conclusión más importante de esta amplia respuesta de los deportistas es que, incluso si las importantes preocupaciones actuales en materia de salud pudieran aliviarse hacia finales del verano (del hemisferio norte), las enormes perturbaciones del entorno de entrenamiento, los controles de dopaje y el proceso de clasificación no pueden superarse de manera satisfactoria\", expuso el USOPC.  La encuesta y el posicionamiento del Comité estadounidense llegan después de que las federaciones estadounidenses de atletismo, natación y gimnasia hicieran llamados en los últimos días a una postergación de los Juegos. En el plano internacional, el Comité Olímpico canadiense fue el primero en advertir que no enviaría a sus atletas a los Juegos si estos se celebran en julio y pidió un aplazamiento de un año, una petición secundada después por otros comités como el de Suiza y el de Australia.  Conformado por alrededor de 600 atletas, el equipo olímpico norteamericano era uno de los más numerosos para participar de la cita olímpica en la capital japonesa, con una delegación similar a la exhibida cuatro años atrás, en la cita de Río de Janeiro 2016. Entre crecientes presiones, el presidente del COI, Thomas Bach, dijo el domingo que su organismo decidirá el futuro de Tokio-2020 en las próximas cuatro semanas, considerando un posible aplazamiento, pero descartando la anulación."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-infantino-advierte-futbol-puede-ser-buen-nid2346482","date":"23  de marzo de 2020  • 13:13","title":"Coronavirus. Infantino advierte sobre el fútbol: \"Puede ser un buen momento para dar un paso atrás y reformar las competiciones\"","abstract":null,"author":"","key_words":"","body":"MADRID.- \r\n\r\nEl presidente de la FIFA, Gianni Infantino\r\n\r\n, tiene claro que en este momento de crisis por el coronavirus debe primar la salud por encima de todo antes de poder volver a jugar y además considera que puede ser un buen momento para que el fútbol dé \"un paso atrás\" y se reforme. \"La salud lo primero, luego el resto. Y el resto, para los directivos, significa esperar lo mejor y estar listos para lo peor, sin pánico, vamos a decirlo claramente. Jugaremos de nuevo cuando podamos hacerlo sin poner la salud de nadie en riesgo. Las federaciones y las ligas deben estar listas para seguir las recomendaciones de la OMS\", indicó Infantino en una entrevista publicada este lunes por \r\n\r\nLa Gazzetta dello Sport\r\n\r\n. Además, el dirigente, que cumple 50 años, cree que \"puede ser\" el momento ideal para cambiar este deporte y \"reformar el fútbol dando un paso atrás\". \"Podemos tener menos competiciones y diferentes formatos, pero más interesantes, y quizá menos equipos, pero más igualados, y menos partidos, pero más competitivos, para así preservar la salud de los jugadores. No es ciencia-ficción, hablemos de ello\", añadió el mandatario. El mensaje de Infantino llega en un momento donde los dirigentes del fútbol argentino, de la \r\n\r\nAFA y de la Superliga\r\n\r\n, e\r\n\r\nstán encaminados a modificar la programación, algo que incluiría la anulación de los descensos\r\n\r\n. Este también reconoció que deberán cambiar de fechas el nuevo Mundial de Clubes, que estaba previsto para junio de 2021, pero que no se celebrará para dar lugar a la Eurocopa de 2020 que ha sido aplazada un año. \"Ya veremos si este nuevo formato se disputa en 2021, 2022 ó 2023\", admitió. El calendario de fútbol español se ha pospuesto hasta nuevo aviso, dijeron el lunes la Liga y la Federación Española de Fútbol (RFEF) en un comunicado conjunto. Toda la actividad del fútbol federado en España se había pospuesto por dos semanas debido a la propagación del coronavirus, pero en un principio se contemplaba su reinicio el 3 de abril. El comunicado sostiene que una comisión conjunta de ambos organismos ha acordado posponer todas las competiciones de fútbol profesional \"hasta que las autoridades consideren que se pueden reanudar sin riesgo\". El presidente de la RFEF, Luis Rubiales, \r\n\r\ndescartó la semana pasada la posibilidad de cancelar la actual temporada\r\n\r\n, insistiendo en que la campaña se reanudaría una vez que la crisis sanitaria estuviera bajo control. Más de 33.000 personas han sido infectadas por el virus en España, el segundo país más afectado de Europa después de Italia, y alrededor de 2206 han muerto, de acuerdo con autoridades de salud. El presidente de LaLiga, Javier Tebas\r\n\r\n, lamentó las declaraciones de su homólogo de la FIFA, Gianni Infantino, y su petición de aprovechar el momento provocado por el actual parate en el fútbol debido a la crisis del coronavirus para reformar el deporte, criticando que pretenda \"destruir el fútbol que ha construido la historia\". \"Inoportunas declaraciones de Infantino, pero tiene razón, empecemos por eliminar fechas FIFA donde hay partidos sin interés, partidos de Mundiales sin interés, Mundial de Clubes sin interés,... Pretende destruir el fútbol que ha construido la historia\", respondió Tebas en su perfil oficial de 'Twitter' a las palabras del suizo en La Gazzetta dello Sport. Fuentes: DPA y Reuters"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-en-nicaragua-daniel-ortega-futbolistas-son-nid2346443","date":"23  de marzo de 2020  • 14:46","title":"Coronavirus. En la Nicaragua de Daniel Ortega los futbolistas son obligados a seguir jugando bajo amenaza","abstract":null,"author":"Claudio Mauri","key_words":"","body":"Ajeno a una realidad global, el gobierno de \r\n\r\nNicaragua\r\n\r\n que encabeza el despótico \r\n\r\nDaniel Ortega\r\n\r\n relativiza la pandemia del \r\n\r\ncoronavirus. \r\n\r\nLas medidas preventivas que toma son mucho más laxas y menos restrictivas que en el resto del mundo. No se declaró la cuarentena ni las fronteras fueron cerradas. La información oficial de un régimen bastante opaco en el manejo de cifras indica que sólo hay dos infectados de coronavirus, ambos estables. Pocos creen que el panorama sea tan benigno. \"Supuestamente hay más contagiados, pero los están ocultando, quizá para no alarmar. Un compañero nuestro que tiene familiares que trabajan en un hospítal dice que hay más contagiados\", expresa \r\n\r\nLeandro Figueroa\r\n\r\n, futbolista argentino del equipo\r\n\r\n Walter Ferretti\r\n\r\n, de la primera división nicaragüense, en diálogo telefónico con \r\n\r\nLA NACION\r\n\r\n. El fútbol forma parte de esta ficción en el país centroamericano. \r\n\r\nLa competencia no fue interrumpida\r\n\r\n y la Liga Primera es la única que se disputó el fin de semana en todo el continente americano. Una excepción que va adquiriendo carácter mundial, ya que Australia, uno de los pocos torneos que se mantenía en pie, fue suspendido el domingo. Birmania (Asia) es otro país que se resiste a parar la pelota. \"La gente va con barbijos, está precavida por sí misma. El virus recién está llegando a Nicaragua y hay miedo por lo que pasa en el resto del mundo\", contó Figueroa. En Nicaragua fue desestimado el pedido de los futbolistas de frenar la actividad. La única precaución que se adoptó fue la de jugar a puertas cerradas, sin público. Como medida de protesta, los jugadores de \r\n\r\nDiriangén\r\n\r\n, puntero del torneo, posaron con barbijos, guantes y separados a un metro de distancia en la foto previa al triunfo 2-0 sobre Ocotal.  \"Es increíble que se siga jugando. La decisión la tomó la Liga con el consentimiento de los dirigentes de los clubes. De los 10 equipos que participan en el torneo, sólo las autoridades de Diriangén se opusieron. Los otros nueve acataron\", agregó Figueroa, volante ofensivo de 26 años, que estuvo en Vélez hasta la cuarta división, debutó en la primera de Newell's con Alfredo Berti, pasó por Central Córdoba de Rosario e incursionó durante un año en el amateurismo con Provincial de Salto Grande antes de que un contacto de un amigo le consiguiera esta oportunidad en Nicaragua.  De acuerdo con el relevamiento que hace la cuenta @FutbolistasAXEM (argentinos por el mundo), además de Figueroa, hay otro compatriota en la primera división de Nicaragua: \r\n\r\nLuis Acuña\r\n\r\n (Real Estelí). Otros dos juegan en el ascenso: \r\n\r\nTomás Buenrostro\r\n\r\n (Mina El Limón) y \r\n\r\nMiguel Ángel Pucharella\r\n\r\n (H&H Export Sebaco). El uruguayo Bernardo Laureiro (Diriangén), que lleva cinco temporadas en el fútbol nicaragüense y fue considerado el mejor extranjero, fue uno de los más radicalizados en las redes sociales: \"Los clubes pasan muchachos, la salud nuestra no, la de nuestros hijos no. No quiero jugar y no entiendo a mis colegas que no dicen nada. Somos nosotros los protagonistas nadie más. Si un plantel tiene 30 jugadores y los 30 le dicen que no quieren jugar, no se juega y listo\".  Ante la imposibilidad de crear un movimiento que forzase la paralización del fútbol, Laureiro pidió perdón por haber tenido que jugar el último sábado.  Aunque no lo admitan públicamente por temor a represalias, \r\n\r\nlos futbolistas fueron obligados a seguir jugando bajo amenazas y extorsiones\r\n\r\n. Más de uno escuchó de los dirigentes que si se declaraban en rebeldía \r\n\r\npasaran a firmar la rescisión del contrato\r\n\r\n. \"Los clubes más importantes aquí, los que siempre pelean por el título, son Diriangén, Estelí, Ferretti y Managua. Estelí es el que mejor paga, entre 3000 y 5000 dólares por mes a algunos jugadores. Los demás cobramos menos. El fútbol te da un nivel de vida medio, normal. El costo de vida es barato, no es caro como en la Argentina.Yo iba a entrenarme en bus, soy sencillo, pero ahora estoy yendo con mi auto porque los buses van repletos y es un riesgo estar en contacto con otras personas\", agregó Figueroa, que vive en la capital Managua, acompañado por su esposa, una hija de cuatro años y un bebé nicaragüense de cuatro meses.  Mantener el calendario futbolístico, como los de otras actividades, pasa más por la pretensión gubernamental de no alterar el ritmo de vida habitual que por no quitarle a la gente su deporte favorito. El béisbol es más popular que el fútbol en Nicaragua, que nunca se clasificó para un Mundial y ocupa el puesto 151° en el ranking FIFA. \"El béisbol es el deporte madre acá, de lo que más disfruta la gente. Después sigue el fútbol, casi en un mismo nivel que el boxeo\", comentó Figueroa, nacido en Granadero Baigorria (Santa Fe). Mientras el gobierno de Daniel Ortega prepara actos multitudinarios para Semana Santa, la iglesia católica denuncia desinformación oficial sobre el coronavirus y exhorta a sus feligreses a quedarse en casa. Empresarios y productores ya le empezaron a reclamar al régimen sandinista medidas de alivio fiscal ante una merma de la actividad económica. El coronavirus desató en Nicaragua una dualidad poco menos que única en el mundo: relativismo estatal y alarma social."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/voley/coronavirus-todo-vale-entrenarse-asi-se-prepara-nid2346537","date":"23  de marzo de 2020  • 19:30","title":"Coronavirus. Todo vale para entrenarse: así se prepara una medallista de beach volley durante la pandemia","abstract":null,"author":"","key_words":"","body":"April Elizabeth Ross\r\n\r\n es una californiana de 37 años, medallista olímpica que ganó la plateada en Londres 2012 y una de bronce en Río 2016. Su especialidad es el beach-volley. Y como tantos otros atletas, está agudizando el ingenio para continuar con la preparación para Tokio 2020 en medio de la pandemia. Mientras esperar alguna resolución del Comité Olímpico Internacional al respecto y la postergación parece un hecho, Ross ideó una manera casera de entrenamiento que mostró en las redes sociales. ¿Quién no ha jugado solo con una pelota de fútbol contra una pared? ¿Quién no ha hecho frontón con una raqueta o paleta? Algunos golfistas cuelgan lonas a unos 10 metros de distancia para que detengan la pelota después de impactar con un hierro. Todo vale a la hora de no dejar de practicar. ¿Qué hizo Ross? En el jardín de su casa, instaló la red y sobre un árbol, apoyada, una madera en plano inclinado. Así puede rematar y luego recibir la pelota una vez que toma la trayectoria deseada. Esa constancia la llevó a obtener la medalla plateada en 2012 junto con Jennifer Kessy, y cuatro años más tarde, la de bronce con Kerri Walsh Jennings. Con Kessy, además, fueron campeonas mundiales en 2009.  En su canchita casera, además de la compañera de juego, le falta la arena nomás donde moverse, pero todo no se puede...(Y además hay que cuidar el jardín). "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/automovilismo/formula-1-la-pandemia-arrasa-calendario-piensan-nid2346532","date":"23  de marzo de 2020  • 17:41","title":"Fórmula 1. La pandemia arrasa con el calendario y ya piensan en una temporada reducida","abstract":null,"author":"Alberto Cantore","key_words":"","body":"Siete Grandes Premios aplazados y uno cancelado de forma definitiva. La crisis mundial que genera la pandemia de Covid-19 obligó a la \r\n\r\nFórmula 1\r\n\r\n a posponer la fecha de\r\n\r\n Azerbaiyán\r\n\r\n, programada para el 7 de junio. La carrera se sumó a la lista que componen los GP's de Australia, Bahréin, Vietnam, China, Holanda y España, nómina de países que debieron postergar las fechas asignadas en el calendario 2020; Mónaco, por problemas logísticos y organizativos, comunicó que es baja para la presente temporada. \"El Bakú City Circuit (BCC) tomó la decisión de posponer el Fórmula 1 Azerbaiyán Grand Prix 2020, que tendría lugar del 5 al 7 de junio. El aplazamiento fue acordado después de extensas discusiones con la Fórmula 1, así como con la\r\n\r\n Federación Internacional del Automóvil \r\n\r\n(\r\n\r\nFIA\r\n\r\n) y el Gobierno de la República de Azerbaiyán. Esto se produce como resultado directo de la actual pandemia mundial de Covid-19 y se ha basado completamente en la orientación experta que nos proporcionaron las autoridades pertinentes\", señala el comunicado, que en otro párrafo indica que los tickets de los aficionados siguen teniendo validez, porque las negociaciones para reubicar la fecha en el calendario están vigentes. Con la cancelación de Azerbaiyán, Gran Premio que la Fórmula 1 imaginaba como de apertura del calendario, la mirada se enfoca en Canadá, la siguiente parada del \r\n\r\nGran Circo\r\n\r\n. Pero hay un dato que no debería pasar por alto la Federación Internacional del Automóvil (FIA) y la F.1: Canadá, que tiene 1563 infectados y 21 muertos, es el primer país que renunció a participar en los Juegos Olímpicos de Tokio 2020, que tienen fecha de inicio para el 24 de julio. Una medida que reseña el pensamiento deportivo y político del gobierno de Justin Trudeau, cuya esposa Sophie dio positivo, el 13 de marzo último.  El calendario de la F.1 estaba compuesto de 22 carreras y aunque se tomaron medidas preventivas, como adelantar las vacaciones de agosto para los meses de marzo y abril, con el objetivo de reordenar la temporada, la imposibilidad de pronosticar en qué momento se pondrá en marcha la actividad provoca incertidumbre en Chase Carey, CEO de Liberty Media, como también en las escuderías, que intentan alivianar el impacto económico que generará las pérdidas. Carey señaló que el calendario de este año debería incluir entre 15 y 18 carreras, más allá de los aplazamientos y cancelaciones, bastante por debajo de la cifra récord de 22 grandes premios previstos, pero de los ocho primeros, seis se han aplazado y dos ya fueron cancelados. \"Admitimos un riesgo potencial de nuevos aplazamientos, pero no obstante esperamos, así como nuestros patrocinadores, que la temporada pueda comenzar en un momento del verano (en el hemisferio norte), con un calendario revisado de 15 a 18 carreras\", subrayó el CEO de Liberty Media en un comunicado. Si bien la idea original era concluir en Abu Dhabi el 29 de noviembre, la entidad que rige la Fórmula 1 evalúa extender el calendario si las circunstancias lo permiten. El reglamento de la Fórmula 1 prevé un mínimo de ocho carreras para que el campeonato sea válido.   La temporada 2020 iba a convertirse en la de mayor cantidad de carreras de un campeonato de F.1, aunque ese récord no será posible, después de la baja de Mónaco. De lograrse el reordenamiento de las siete fechas aplazadas, el \r\n\r\nGran Circo \r\n\r\nvisitaría 21 escenarios, la misma cifra que en 2019, 2018 y 2016, años en los que los pilotos de \r\n\r\nMercedes\r\n\r\n se alzaron con la corona: \r\n\r\nLewis Hamilton\r\n\r\n, en los dos recientes; \r\n\r\nNico Rosberg\r\n\r\n, la restante. El séxtuple campeón británico también festejó un título en temporadas con 20 (2017), 19 (2015 y 2014) y 18 (2008) carreras anuales. Las estadísticas reflejan que la Fórmula 1 desarrollo su mayor cantidad de temporadas con 16 fechas, aunque la última vez que un calendario tuvo ese número de escenarios fue en 2003, cuando \r\n\r\nMichael Schumacher \r\n\r\nsumó su sexto título. Fueron 18 años, en los que se incluyen certámenes de cuatro décadas: 1970, 1980, 1990 y 2000. La serie se inició en 1976, el año en que \r\n\r\nNiki Lauda\r\n\r\n sufrió el espeluznante accidente en Nürburgring, que tuvo como campeón a \r\n\r\nJames Hunt\r\n\r\n, que aventajó por apenas un punto al piloto austríaco, después de que éste desertará en el segundo giro en el Gran Premio de Japón. El circuito del Monte Fuji albergaba por primera vez a la F.1, la lluvia hacía prácticamente nula la visibilidad y Lauda enseño su costado más humano y guardó la \r\n\r\nFerrari \r\n\r\nen los boxes. También fueron los años en los que \r\n\r\nAlain Prost \r\n\r\ny \r\n\r\nAyrton Senna\r\n\r\n ensayaron una feroz pelea en los circuitos, repartiéndose sietes de esos 16 campeonatos. El francés obtuvo los títulos de 1985, 1986, 1989 y 1993; los tres primeros con \r\n\r\nMcLaren\r\n\r\n y el restante con \r\n\r\nWilliams\r\n\r\n; el paulista, campeón en 1988, 1990 y 1991, siempre al comando de un McLaren. En el ciclo de 16 carreras anuales, Schumacher obtuvo dos campeonatos: el primero, en 1994, con \r\n\r\nBenetton, \r\n\r\ny el de 2003, con Ferrari. Pero su mejor cosecha fue en las temporadas en que la F.1 diseñó un organigrama de 17 competencias: allí, se alzó con las coronas de 1995, con Benetton, y el triplete que firmó en 2000, 2001 y 2002, con la \r\n\r\nScuderia\r\n\r\n. El último galardón fue en 2004, cuando el Gran Circo tuvo 18 Grandes Premios, al igual que en 2006 (\r\n\r\nFernando Alonso\r\n\r\n) y 2008 (el primer título de Hamilton). Las temporadas de menos carreras fueron las de 1950, el estreno de la F.1, y de 1955, con apenas siete competencias. En el debut, \r\n\r\nGiuseppe Farina\r\n\r\n superó por tres unidades (30 a 27) a \r\n\r\nJuan Manuel Fangio\r\n\r\n; el reglamento deportivo computaba los mejores cuatro resultados de aquellas siete fechas. El \r\n\r\nChueco \r\n\r\ntuvo desquite al año siguiente, cuando el recorrido sumó un capítulo: al calendario se agregaron Nürburgring y Pedralbes (Barcelona), y fue baja Mónaco. El balcarceño también obtuvo las coronas de 1956 y 1957, certámenes también de ocho episodios, mientras que el título de 1954 fue el que más desplazamientos le demandó, ya que la F.1 organizó una temporada de nueve carreras.  Recién en 1970 la Fórmula 1 superó las 10 carreras por año. Con \r\n\r\nLotus\r\n\r\n, \r\n\r\nJochen Rindt\r\n\r\n ganó cinco de las 13 fechas, cuatro de ellas consecutivas -Zandvoort, Clermont-Ferrand, Brands Hatch y Hockenheim- y se consagró por primera y única vez. De 1950 a 2019, empujada por el negocio millonario, la Fórmula 1 triplicó el número de competencias y descubrió escenarios que eran impensados cuando el \r\n\r\nGran Circo\r\n\r\n lanzó su aventura en Silverstone. La pandemia de Covid-19 trastocó lo que se intuía un plan maestro de 22 carreras: siete fechas ya fueron postergadas y una suspendida. Si hay acción, quizás sea un regreso a donde todo comenzó."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/salchichas-cervezas-virtuales-apoyar-bares-dortmund-nid2346475","date":"23  de marzo de 2020  • 12:45","title":"Efecto coronavirus: salchichas y cervezas virtuales para apoyar a los bares de Dortmund","abstract":null,"author":"","key_words":"","body":"DORTMUND (AFP).- En tiempos de cuarentena y ante el impacto económico que representa para todo el planeta esta pandemia, el ingenio de los hinchas del fútbol y la solidaridad de los fanáticos puede llegar a cualquier lugar. Los aficionados de \r\n\r\nBorussia Dortmund \r\n\r\ndonaron cerca de \r\n\r\n70.000 euros\r\n\r\n en una operación de apoyo a los bares y restaurantes de la ciudad, cerrados debido al \r\n\r\ncoronavirus\r\n\r\n, gracias a la organización en Internet de \r\n\r\n\"un día de partido virtual\"\r\n\r\n. Esta acción fue llevada adelante por el club y en la página oficial los hinchas tenían la opción de ver los 86 establecimientos que se inscribieron para esta acción y cada aficionado podía elegir a cuál donarle su dinero. Cada hincha podía optar por el bar o restaurante que frecuenta habitualmente cuando acude al estadio Signal Iduna Park y contribuir con el dinero que suele gastar en un día de partido, en productos como salchichas, cervezas, papas fritas... En un día, los restaurantes y bares de la ciudad consiguieron 73.611 euros. La reacción de los dueños de los establecimientos fue extraordinaria, ya que con este dinero muchos de estos locales cubren una buena parte de lo que hubieran recaudado en un día de partido del Dortmund. Usualmente suelen reunirse más de 80.000 personas en el estadio del Borussia. Para tratar de colaborar activamente con estos bares y restaurantes, la idea es repetir la acción en varias oportunidades más, como si se tratase del calendario asignado a Borussia. \"Estamos entusiasmados y honestamente emocionados de ver cuánta gente ha participado en esta operación de apoyo a su bar preferido aportando algunos euros\", explicó el director de marketing del Borussia Dortmund, Carsten Cramer, este lunes en la web del club."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/agenda-tv-series-nid2346471","date":"23  de marzo de 2020  • 23:59","title":"Agenda de TV del martes: grandes goleadas, el enemigo de los Knicks y Súper Rugby","abstract":null,"author":"","key_words":"","body":"En cuarentena, la TV es una variante para combatir el aburrimiento que el encierro puede provocar, sobre todo para los amantes del deporte impedidos de disfrutar de pruebas en vivo, debido a la suspensión de todas las competencias a nivel mundial por tiempo indeterminado. Así, los canales de televisión y streaming empiezan a buscar alternativas para sus programaciones diarias. Documentales y series de Netflix, YouTube y demás plataformas son otras opciones para paliar la falta de la acción deportiva en este aislamiento obligado. Por eso, \r\n\r\nLA NACION\r\n\r\n ofrece a diario un menú que ayude a calmar la abstinencia deportiva.  Dónde verlo: Netflix Allen Iverson fue uno de los bases más importantes de las últimas décadas en la NBA y que se convirtió en un gran referente de todos los amantes del básquet que además pasó por una vida bastante difícil. En el documental se ve los comienzos de este jugador desde su tierra natal, pasando por el colegio, el instituto y su magnifica carrera profesional con algunos conflictos.   Dónde verlo: hoy a las 16 - ESPN + (CV 105 HD - DTV 1621 HD) Reggie Miller aplastó los corazones de los fanáticos de los Knicks en varias ocasiones. Pero las Semifinales de la Conferencia Este de la temporada 1995 fueron las que solidificaron a Miller como enemigo número 1 en la ciudad de Nueva York. A falta pocos segundos para el final del primer juego y con su equipo perdiendo por 105-99, el 31 de Indiana Pacers anotó ocho puntos en 8.9 segundos para darle a su franquicia una victoria asombrosa. Esta actuación, clave en su carrera, combinada con sus cruces con el director de cine Spike Lee, el fanático de los Knicks siempre sentado en primera fila, convirtió a Miller en lo más destacado de los playoffs de la NBA de 1995.   Dónde verlo: hoy a las 22 - DirecTV Sports (610/1610 HD) En esta edición, un partido del pasado 21 de diciembre en el que Barcelona recibió a Alavés en el Camp Nou, en una noche en el que el equipo de Lionel Messi ganó, gustó y goleó.  Dónde verlo:  El equipo dirigido por Gonzalo Quesada y dos compromisos de riesgo en tierras sudafricanas luego de haber disputado los tres primeros partidos en Argentina.   Dónde verlo: hoy a las 12 - Deportes, Desaparecidos y Dictadura En una fecha especial , una investigación que recoge historias sobre deportistas desaparecidos durante la última dictadura militar. Lugares, testimonios y documentos rescatan las trayectorias deportivas, militantes y humanas del atleta Miguel Sánchez, el tenista Daniel Schapira, la hockista Adriana Acosta y muchos otros deportistas. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/mariano-soso-entreno-dos-dias-san-lorenzo-nid2346276","date":"23  de marzo de 2020  • 08:00","title":"Mariano Soso: apenas entrenó dos días con San Lorenzo y hoy le manda videos a los jugadores","abstract":null,"author":"Fernando Vergara","key_words":"","body":"Debido a la pandemia de \r\n\r\ncoronavirus\r\n\r\n que se extiende en la \r\n\r\nArgentina\r\n\r\n y buena parte del mundo, \r\n\r\nMariano Soso\r\n\r\n fue presentado en \r\n\r\nSan Lorenzo \r\n\r\nde una manera particular: sin prensa, sin público y con \r\n\r\nMarcelo Tinelli \r\n\r\ncomo entrevistador. Los vaivenes y la incertidumbre que envuelven a la cuarentena, además, llevaron al técnico a transitar una situación particular: tomó el mayor compromiso de su incipiente carrera y apenas pudo compartir con el plantel azulgrana dos entrenamientos, es decir, sólo 48 horas. Rápidos de reflejos, el plan, por lo pronto, es compartir charlas técnicas y videos tácticos por teléfono. Todo un desafío. Una vez que se conoció que el fútbol argentino también se había suspendido hasta, por lo menos, el 31 de marzo, el plantel de San Lorenzo quedó licenciado. Y fue en esos momentos que empezaron a surgir los planes de contingencia de un proyecto que comenzaba a ver la luz tras la salida de Diego Monarriz. ¿Cómo se enfrenta una situación absolutamente desconocida para los futbolistas de alto rendimiento que empiezan a trabajar con un nuevo cuerpo técnico? Dentro de sus ideas, claro, no resultan sencillos los primeros días para el flamante entrenador azulgrana. De hecho, el nuevo DT apenas pudo compartir un puñado de horas con el plantel de San Lorenzo. Si se quiere, el tiempo suficiente como para darse a conocer y exponer sus premisas iniciales. Nada más. El primero fue el día de la presentación oficial en la Ciudad Deportiva, el último lunes. Allí, sin acceso a los medios de prensa, el rosarino fue entrevistado en las redes sociales del club y contó con Marcelo Tinelli en función de presentador y periodista. Luego, apenas pudo tener un ensayo más, al día siguiente. Ya desde el miércoles pasado, el Ciclón cerró sus puertas y avisó que en caso de que la coyuntura sanitaria así lo requiriera, puso a disposición del Gobierno sus instalaciones de la Ciudad Deportiva para la atención de pacientes con coronavirus. En estas horas, además, la institución realizó una exhaustiva limpieza de cada una de las instalaciones, una tarea que quedó en manos de profesionales especializados. Dentro de este tiempo, los futbolistas azulgranas van recibiendo videos personalizados con las ideas de juego de Soso, a fin de empezar a implementarlas apenas se reanuden las prácticas en el Bajo Flores. Con la medida del aislamiento social obligatorio quedó descartada la idea original del técnico: visitar a los jugadores casa por casa. Se entiende, claro, que la situación no lo permite. Así, en este contexto, durante el receso los jugadores de San Lorenzo llevan a cabo en sus hogares un plan de trabajo individual que incluye entrenamiento, nutrición y videos. Todo esto con horarios preestablecidos. Después de la sesión de entrenamiento diaria, los preparadores físicos se comunican con cada uno de los futbolistas para recibir la devolución y realizar ajustes si fueran necesarios. Desde luego, el Ciclón puso a disposición elementos específicos de entrenamiento para quienes los necesiten en sus domicilios. Los hermanos Julián y Matías Palacios, por ejemplo, optaron por trasladarse a realizar la cuarentena a General Pico, La Pampa, su ciudad natal. En un video que el Ciclón compartió en sus redes sociales pudo verse cómo los volantes se ejercitaron con la compañía de Eduardo, el padre, quien en su juventud llegó hasta la reserva de Estudiantes de La Plata.  Al mismo tiempo, los futbolistas de San Lorenzo cuentan con dietas personalizadas y horarios fijos para las cuatro comidas. Además, reportan su peso diario al nutricionista del plantel. Y aquéllos que venían trabajando sus objetivos de descenso de masa adiposa o aumento de masa muscular tienen un seguimiento especial. En cuanto a los que arrastran alguna lesión (Nicolás Fernández, Ramón Arias y Alexander Díaz), reciben rutinas de trabajo específicas para cada caso y son monitoreados por los kinesiólogos y médicos del plantel. Así trabaja San Lorenzo en la actualidad, como la mayoría de los planteles del fútbol argentino. \"Queremos un equipo protagonista, que domine e imponga condiciones, al margen del rival y los estadios. Acá hay un plantel de jerarquía y los futbolistas pueden llevar adelante esto que proyectamos\", había dicho Soso tras la primera mañana en la que transitó la Ciudad Deportiva. El día a día, tan duro como inevitable, apenas le dio la oportunidad de compartir 48 horas con su nuevo plantel. Un jugador que invita a reflexionar En medio de la cuarentena, Bruno Pittón, uno de los mejores jugadores en la actualidad de San Lorenzo, escribió una carta en Instagram. El lateral izquierdo siempre se muestra abierto a distintas inquietudes, al punto que con su hermano Mauro (hoy en Vélez) donaron dinero para armar una biblioteca en Unión de Santa Fe, el club que los formó. \"En esta paranoia en la que vivimos, se nos presenta la incertidumbre de no saber qué pasará. Y sí, nunca antes nos habíamos detenido a pensarlo. La sociedad nos llevó a estar siempre en movimiento, a tener la cabeza ocupada, a no disponer de un momento para reflexionar o simplemente encontrarse con uno mismo. Hoy tenemos todo el tiempo del mundo... y eso nos asusta. Nos asusta el hecho de mirar el espejo y no ver a la persona que queremos. De darnos cuenta que si este virus termina con la humanidad no vivimos lo suficiente, no reímos lo suficiente, no amamos lo suficiente. Que desperdiciamos mucho tiempo en un trabajo que no nos gusta, con gente que no toleramos y en lugares donde no queremos estar. Que no fuimos en busca de nuestros sueños, no nos la jugamos por esa persona que queríamos y que vivimos contenidos por el miedo al qué dirán. Que no intentamos ser felices. Todo eso nos aterra. Por suerte (y por toda la gente que está trabajando de manera incansable), quiero contarles que el mundo no se va a terminar pero algo nos está avisando. Nos dice que estamos a tiempo de VIVIR. Aprovechemos esa posibilidad, que no todos la tienen\".  Y SI SE TERMINA? En esta paranoia en la que vivimos, se nos presenta la incertidumbre de no saber que pasará. Y sí, nunca antes nos habíamos detenenido a pensarlo. La sociedad nos llevó a estar siempre en movimiento, a tener la cabeza ocupada, a no disponer de un momento para reflexionar o simplemente encontrarnos con uno mismo. Hoy tenemos todo el tiempo del mundo... y eso nos asusta. Nos asusta el hecho de mirar el espejo y no ver a la persona que queremos. De darnos cuenta, que si este virus termina con la humanidad, no vivimos lo suficiente, no reímos lo suficiente, no amamos lo suficiente. Que desperdiciamos mucho tiempo en un trabajo que no nos gusta, con gente que no toleramos y en lugares donde no queremos estar. Que no fuimos en busca de nuestros sueños, no nos la jugamos por esa persona que queriamos y que vivimos contenidos por el miedo al qué dirán. Que no intentamos ser felices. Todo eso nos aterra. Entonces escapamos a la tv, las redes o cualquier cosa que nos mantenga ocupados para no enfrentarnos con la realidad. Esa realidad que, por mas que intentemos perderla de vista nos acecha, alimentándose del encierro que nos exige el mundo para controlar esta pandemia. Enfermedad de mierda que, paradójicamente, nos quiere llevar a nuestros viejos, los que no necesitaban de la tv, las redes, o las nuevas tecnologías para vivir. Por suerte, (y por toda la gente que está trabajando de manera incansable) quiero contarles que el mundo no se va a terminar pero nos está avisando algo. Nos dice que estamos a tiempo de VIVIR. Aprovechemos esa posibilidad, que no todos la tienen. . // Texto y foto de mi autoría Una publicación compartida de \r\n\r\n Bruno Pitton\r\n\r\n (@brunoopitton) el \r\n\r\n21 Mar, 2020 a las 2:44 PDT"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/todo-bielsa-dt-dia-madre-se-escondio-nid2346591","date":"23  de marzo de 2020  • 20:00","title":"Todo por Bielsa: la DT que en el día de la madre se escondió de su hijo para ver videos tácticos del rosarino","abstract":null,"author":"","key_words":"","body":"Marcelo Bielsa\r\n\r\n genera admiración en todas partes del mundo. Lo llamativo en este caso es que el actual DT de \r\n\r\nLeeds\r\n\r\n, que hasta la suspensión por los efectos del coronavirus estaba logrando con su equipo el ascenso a la \r\n\r\nPremier League\r\n\r\n, es que también logra admiración entre las mujeres. Pero así como el fútbol femenino ha logrado profesionalizarse, también las miradas apuntan a los mejores técnicos del mundo. Y allí es donde entra en juego el Loco. La protagonista es \r\n\r\nEmma Hayes\r\n\r\n, de 43 años, la entrenadora de \r\n\r\nChelsea, de Inglaterra,\r\n\r\n que hace tres semanas fue campeona de la Champions League femenina. El domingo pasado fue un día especial (el Día de la Madre) en Gran Bretaña, pero ni así se pudo contener y reconoció que en un momento se escapó de \r\n\r\nsu hijo Harry\r\n\r\n (cumplirá dos años en dos meses) en plena cuarentena para ver videos de Bielsa. \"Estamos aprovechando esta oportunidad, este tiempo sin actividad y sin poder salir para desarrollarnos\", dijo Hayes a BBC Radio 5 de Inglaterra y agregó: \"Pero me resulta muy difícil hacerlo con un bebé alrededor de mis tobillos\r\n\r\n. Me escabullí una hora para ver a Bielsa en YouTube, amo a ese tipo\r\n\r\n. Ví un video de él hablando sobre tácticas y formaciones contra Brasil y me encantó. Tuve que esconderme un poco en el armario para que mi hijo no supiera dónde estaba\".  La Superliga femenina, como todo el fútbol de élite en Inglaterra, se suspendió hasta -al menos- el 30 de abril: Hayes tuvo que cambiar su rutina, como todo el mundo, a raíz de la pandemia. Pero dijo encontrar una estructura y un equilibrio entre \"la vida laboral y personal\" como gerente en autoaislamiento. \"Mi rutina no es estar en casa con un niño todo el día, la mía es con un equipo de fútbol\", dijo entre risas. \"Tengo un bebé en la casa, para cualquier padre es un desafío saber que tienes que encontrar diferentes soluciones diariamente, diferentes rutinas diarias. Tuve que adaptarme a eso, lo cual es genial porque paso tiempo con mi hijo, pero también tengo que contemplar mentalmente cómo voy a sobrellevar este período\", explicó Heyes. \"No soy diferente a nadie en esta situación, nuestra salud mental va a ser desafiada y tiene que haber un cierto grado de rigor y disciplina para mantenerse en el lado correcto de eso\", detalló Emma, que antes de Chelsea, a quien dirige desde 2012 (reemplazando a Matt Beard, que se fue al Liverpool), estuvo en la liga norteamericana, con \r\n\r\nChicago Red Stars\r\n\r\n, entre 2008 y 2010. Su primer equipo como entrenadora fue en la academia juvenil de Arsenal, entre 2006 y 2008. En 2016, Heyes fue nombrada miembro de la Orden del Imperio Británico (MBE) por sus servicios al fútbol. El 29 de febrero pasado, posó con su hijo Harry y subió a su cuenta de Twitter el siguiente mensaje: \"Mi rey. Esto es para ti bebé, porque espero que mamá te enorgullezca. Para mi equipo, la resiliencia se aprende, pero solo si estás dispuesto a abrir tu corazón a la verdad. El equipo más resistente ganó. Para los fanáticos, nos enorgullece representarlos\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/pedido-higuain-medio-del-dolor-familiar-rumores-nid2346043","date":"21  de marzo de 2020  • 19:16","title":"Pedido de los Higuaín en medio del dolor familiar y ante rumores: \"Un poco de respeto y consideración\"","abstract":null,"author":"","key_words":"","body":"Después de que \r\n\r\nGonzalo Higuaín \r\n\r\n\r\n abandonara el hotel en el que estaba haciendo la cuarentena en Italia,\r\n\r\n el país más afectado por el brote de \r\n\r\ncoronavirus\r\n\r\n, para viajar a la Argentina, el traslado del centrodelantero de Juventus generó múltiples comentarios. Pero su partida se debió a una angustiante situación familiar, y en ese contexto y tras \r\n\r\nla declaración de su compañero Paulo Dybala de que está afectado por la enfermedad, al igual que su novia, Oriana Sabatini,\r\n\r\n\r\nNicolás Higuaín\r\n\r\n exteriorizó el malestar que invade a la familia en estos momentos. \"Por favor, a los opinólogos del Buniness, estar un poquito callados. \r\n\r\nNuestra madre está con un cáncer hace cuatro años y no detendrá su pelea contra la enfermedad\r\n\r\n. Pedimos un poco de respeto y consideración\", se molestó y reclamó Nicolás en Twitter y profundizó el tema en Instragram: \"Seguramente a estos seres notables led importe muy poco la salud de mi madre, sólo les importa mencionar la palabra mágica que en este caso es Higuaín, así es como funciona el business. Obviamente que cada uno sabe a quién le toca este mensaje y no me gusta generalizar. Mi hermano Gonzalo viajó con autorización de Juventus y con un certificado de negatividad del test de Covid 19\".  Nuestra madre como muchas otras personas más en el mundo está luchando contra una enfermedad llamada Cancer. Seguramente a estos seres notables le importe muy poco la salud de mi madre, solo les importa mencionar la palabra mágica que en este caso es Higuain, así funciona el business. Obviamente que cada uno sabe a quien le toca este mensaje y no me gusta generalizar. Mi hermano Gonzalo viajo con autorización Juventus y con un certificado de negatividad del test de Covid 19 a su país como cualquier ciudadano Argentino, además está realizando la cuarentena solicitada por nuestro Presidente. Higuain no se escapó ok y el motivo es estar acompañando a nuestra madre en esta situación no deseable . Por favor no usar la palabra mágica en este momento delicado familiar y general . Mejor pongamos las fuerzas en hacer lo que corresponde que es más importante. Gracias Una publicación compartida por \r\n\r\n Nicola Higuain\r\n\r\n (@nicola_higuain) el \r\n\r\n21 de Mar de 2020 a las 8:29 PDT El duro momento que atraviesan los Higuaín por la lucha que afronta Nancy Zacarías hizo que Pipita viajara, sin dar públicas declaraciones sobre algo privado. Y Nicolás, que es representante de jugadores, tomó una actitud opuesta y más tajante, ante los rumores. \"Higuaín no se escapó. ¿Ok? Y el motivo es estar acompañando a nuestra madre en esta situación no deseable. Por favor, no usar la palabra mágica en este momento delicado familiar y general. Mejor pongamos las fuerzas en hacer lo que corresponde que es más importante. Gracias\", completó. Junto al hecho del viaje de Gonzalo a la Argentina, crecen trascendidos sobre una posible rescisión del contrato del número 21 con Juventus."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/retrato-obsesivo-cuanto-cambio-beccacece-paso-sufrir-nid2346313","date":"22  de marzo de 2020  • 23:59","title":"Retrato de un obsesivo: cuánto cambió Beccacece, que pasó de sufrir en Independiente a vivir un momento positivo en Racing","abstract":null,"author":"Nicolás Zuberman","key_words":"","body":"La sonrisa con la que sale \r\n\r\nSebastián Beccacece\r\n\r\n en casi todas las imágenes desde que se puso el buzo de entrenador de \r\n\r\nRacing \r\n\r\nse volvió incluso motivo de broma en las redes sociales mientras la pelota estuvo rodando. Como sea, el rosarino se había prometido disfrutar cada día de esta nueva aventura después del período corto y tumultuoso que atravesó en Independiente. Y en estos primeros tres meses lo viene cumpliendo. \"Vengo a entrenar al Cilindro o al predio Tita emocionado. El hincha nos reconoce y ese grado de conexión me da lo que necesito para poder desarrollarme en la mejor versión\", reconoce el hombre que hasta el aislamiento pasaba unas 12 horas por días en el club y aparecía seguido en las jornadas de inferiores en las que Racing hace de local.  El rosarino a veces hasta ha dormido la siesta en el Cilindro. \r\n\r\nObsesivo del trabajo\r\n\r\n, tomó la siguiente rutina: luego de dirigir el entrenamiento matutino se iba al gimnasio, comía junto al equipo y dormía una siesta corta en una de las habitaciones que están pegadas al vestuario del plantel profesional, pensadas para los futbolistas que eventualmente hacen doble turno y viven lejos de Avellaneda. Así arrancaba fresco el trabajo para la segunda parte del día. \"A veces -explicó Beccacece- me quedo haciendo nada. Siento alegría de estar acá, de las compañías. Vienen hinchas de cualquier lugar del país a conocer el estadio y se emocionan. La gente en las calles, los empleados, las glorias que se acercan, son cosas que te llevan a que te enamores del lugar. Siento que este es un espacio muy sensible, no veo soberbia. Racing me tiene encantado\".  Quienes compartieron el día a día de trabajo con él en ambos clubes de Avellaneda, dicen que \r\n\r\nno cambió nada de su metodología\r\n\r\n hacia adentro. Hacia afuera, lo conocido: el peinado con el rodete y los\r\n\r\n distintos looks\r\n\r\n que usó por \r\n\r\nSuperliga\r\n\r\n y \r\n\r\nCopa Libertadores\r\n\r\n. Las dos palabras fundamentales con las que define su labor son las mismas: pasión y convencimiento. Lo que cambió, en todo caso, fue el contexto: una Secretaría Técnica con una cabeza clara y confiable como Diego Milito, un presidente presente en el día a día y un plantel distinto en recorrido y mentalidad. ¿Qué hubiera sido de este equipo que ya logró definirse como \"el Racing de Beccacece\" sin el gol de \r\n\r\nMarcelo Díaz\r\n\r\n en el épico clásico de Avellaneda? Difícil responder, aunque en el cuerpo técnico aseguran que desde adentro ese partido no modificó el día a día de trabajo. El rosarino, un fanático de las estadísticas, se guía por los números de pases, de posesión y de remates al arco por partido. Y en esos rubros está conforme desde el primer partido ante Atlético Tucumán. Los resultados, luego de dos empates iniciales, también ayudan a que se le dibuje su sonrisa: está invicto, con 6 triunfos y 4 igualdades\r\n\r\n. Las seis victorias fueron solo por un gol de diferencia, pese a que en algunos partidos (San Lorenzo y Alianza Lima, por caso), la superioridad fue notoria. En conferencia de prensa reconoció que la falta de contundencia es un déficit, aunque también admite que los caminos al gol se pueden trabajar pero, por más que se entrene la definición, el toque final de un futbolista en el partido es difícil llevarlo a la semana. Los triunfos apretados también se repitieron en sus ciclos en Defensa y Justicia, sobre todo en el segundo, en el que llamó la atención la cantidad de goles agónicos. De los 15 goles que marcó la Academia en el año, diez fueron en el segundo tiempo y cinco en la recta final del partido\r\n\r\n: Marcelo Díaz a Independiente, en el minuto 86; Matías Zaracho a Estudiantes de Mérida, en Venezuela, en el 84; Jonathan Cristaldo a Estudiantes, en el 85; Iván Pillud a Aldosivi, en el 83; y Carlos Alcaraz, a Aldosivi, en el 87. Más que con la preparación física, aseguran en el cuerpo técnico, eso tiene que ver con \"la idea\": ir e insistir en algún momento se traduce en un grito de gol.  \"La idea de un entrenador es armar una organización conjunta y colectiva -define el rosarino- que le permita a estos buenos futbolistas funcionar en su conjunto. Ese es el fútbol puro\". Aunque por su perfil obsesivo y su ascendencia \r\n\r\nbielsista\r\n\r\n\r\nse lo considera un dogmático, está más cerca de ser pragmático\r\n\r\n: incluso dentro de un mismo partido puede variar dos o tres veces la táctica del equipo o la posición de un futbolista. En eso, la clave está en el convencimiento. \"Si a vos te dicen que va a pasar algo que después en el partido sucede, empezás a creer\", explica alguien que está cerca del técnico. Esa convicción comenzaba a notarse antes del receso, junto con los cuatro triunfos en fila, incluso en los futbolistas menos favorecidos por la rotación, como \r\n\r\nDarío Cvitanich\r\n\r\n que aún no fue titular ni convirtió en este 2020. En Twitter, le contestó a un hincha que pedía más minutos para él: \"Es fútbol, tenemos y tendremos chances de jugar, los que les toca entrar lo hacen de gran manera y eso hace que el día a día se disfrute mucho también, toque donde toque. Es una premisa que hace tiempo ya nos pusimos como grupo y es un placer ser parte de este cambio\".  Eso, para el DT vale más que el 73,33% de efectividad en puntos. O al menos van de la mano: \"Para pelear lo que te exigen estos clubes se hace a través de un conjunto. Debemos apuntar a algo menos egoísta. No poner rótulos de titular ni suplente sino a algo más integral. La exigencia, si no va acompañada del interés del futbolista, seguramente rebota\". Hoy Beccacece disfruta de este buen momento en la Academia, sonríe más de lo que le tocó vivir en Independiente. Toda la pasión que Beccacece muestra al entrenar ahora deberá estar encerrada, cómo mínimo, hasta el 31 de marzo, por los efectos del \r\n\r\ncoronavirus\r\n\r\n. El entrenador aprovecha para repasar partidos y jugadas. Habla con sus futbolistas por WhatsApp y teléfono y envía permanentemente videos editados, siempre cortos para estimular la atención del jugador. El miércoles 18 fue el último entrenamiento conjunto del plantel, que se llevó una serie de rutinas físicas individuales como tarea."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/juan-martin-del-potro-manu-ginobili-instagram-nid2346332","date":"22  de marzo de 2020  • 22:10","title":"Juan Martín del Potro y Manu Ginóbili en Instagram: la charla entre dos gigantes del deporte argentino","abstract":null,"author":"","key_words":"","body":"Más allá de ser dos de los principales referentes del deporte argentino en los últimos años, \r\n\r\nEmanuel Ginóbili \r\n\r\ny \r\n\r\nJuan Martín del Potro \r\n\r\ncomparten una muy buena relación fuera de sus respectivos ámbitos. El ahora ex escolta de San Antonio Spurs (se retiró en agosto pasado) y el tenista tandilense compartieron en vivo una extensa charla a través de la red social Instagram, en la que tocaron varios aspectos, desde cómo se desempeña Manu con la raqueta, a lo que siente Delpo cuando debe atravesar largas ausencias del circuito por lesión. Aquí, los mejores momentos:    La actualidad de Del Potro -Delpo: Los médicos con optimistas y dicen que voy a estar bien, pero cuando el día a día la realidad no es como ellos lo planifican, vos sabés la cantidad que cosas que a uno se le cruzan por la cabeza. Así que me puse rutinas a la mañana, obligada, a la tarde, porque no puedo ni ir al supermercado porque volví de viaje y no tengo permitido eso tampoco. tengo que pasar esto tampoco, no voy a bajar los brazos cómo quiero volver a jugar, y quiero ver cómo jugás vos porque nos quedó pendiente ese partido del año pasado. -Delpo: Cuando estás lesionado es difícil. Lo primero que se te ocurre cuando parás es ¿qué bueno, voy a estar en casa'. Pero hay un margen de días, después no puedo ver los torneos por TV, necesito entrenarme, volver a mi rutina. Cuando tu rutina es hablar con el kinesiólogo, es bastante desesperante. -Delpo: Vos me has ayudado mucho en estos meses para recuperarme. Hemos hablado, me has recomendado médicos y tratamientos. Estoy muy agradecido, quiero que la gente lo sepa.   -Delpo: \"Creo que, como estuvimos escuchando, tuvimos suerte de que (el coronavirus) haya llegado más tarde. Las medidas que se tomaron son las correctas. Yo duermo poco. Creo que vos también, me pasaron el dato. Viste que te mandan videos, memes. Uno me emocionó, era de un nene mandándole un audio a su abuelo, que le decía que lo extrañaba. El abuelo le contestaba que lo amaba y que había que tener paciencia. Cuanto antes ese niño pueda ver a su abuelo, será mejor. Pero es importante respetemos las normas. Yo quiero ir a Tandil a ver a mis viejos, la gente quiera hacer sus actividades y los doctores y enfermeros ir a descansar, porque están poniendo en riesgo su vida\".  -Manu: tengo revés a una mano. De a poquito me sale, antes metía uno de 20, ahora cinco de 20. Tengo un profe que también es compañero, me da tips aquí y allá, y peloteamos, después tengo un asistente de mi equipo y un ex compañero para pelotear. Pero no tengo ambición de dominar el deporte.     -Delpo: ¿desde qué fecha empezaste a pensar en que no te importaba nada más (del básquet)? -Manu: Bueno, en mis primeros 13 años como profesional, en todos tenía chance de ser campeón, entonces tenía un deseo muy fuerte de no quedar eliminados, por ahí lo quería extender por llegar hasta el final, no tuve la desesperación de que terminara todo, porque siempre había algo más. Pero sí hubo un par de veces que terminé muy quemado. Yo exprimí y exprimí, es algo que venía considerándolo durante dos o tres temporadas, y tomé el último año de extra, diciendo 'ya di todo, vengo a disfrutar todo lo que pasa y a jugar tranqui', la prioridad era mi familia, disfruté mucho el día a día, algo que era impensado cinco años atrás, pero sabía que estaba listo. En tu caso, por haberte perdido tanto tiempo por lesiones, es distinto.  -Delpo: Cuando volví a jugar en 2016 jugaba slice y no podía pegar el revés a dos manos. Me molestaba porque me hacían correr. Tuve un antes y un después en los Juegos de Río. El partido con Djokovic [al que le ganó en primera rueda] cambió mi situación. Pude despegar y me reacomodé con lo que tenía. Hasta ese momento para mí era frustrante no jugar como jugué toda mi carrera, perdía con tipos con los que antes no perdía. Y bueno, estaba caminando por la villa olímpica cuando hacen el sorteo. Nadie se me asomaba a decir con quién jugaba. Tenían pánico a decirme que jugaba con Nole. Hasta que se acerca uno de los coordinadores y empieza: 'vos jugás con tal, vos con el otro. Y cuando llega a mí, me dice: tranquilo, que vas a andar bien'. Ahí ni tuve que preguntar con quién me había tocado. Automáticamente salí. ¿Viste que teníamos el patio de comidas? Bueno, fui con otros dos y comí papas fritas, hamburguesas, de todo. Me saqué la presión y la bronca haciendo eso. Cuando jugué, fue uno de los mejores partidos de mi carrera, en lo tenístico y también en lo emocional. Lo disfruté, fue espectacular\".    "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/coronavirus-tokio-2020-un-dirigente-del-coi-nid2346543","date":"23  de marzo de 2020  • 16:04","title":"Coronavirus. Tokio 2020: Un dirigente del COI anticipa que los Juegos Olímpicos \"ya han sido postergados\"","abstract":null,"author":"","key_words":"","body":"TORONTO / TOKIO (Reuters). - \r\n\r\nEl Comité Olímpico Internacional decidió posponer los Juegos de Tokio\r\n\r\n por la pandemia de coronavirus, dijo este lunes \r\n\r\nDick Pound\r\n\r\n, miembro de la entidad deportiva. Australia y Canadá anunciaron horas antes que se bajaron de los Juegos, elevando la presión contra los organizadores para aplazar la cita por vez primera en sus 124 años de historia moderna por la crisis del coronavirus. \"Sobre la base de la información que tiene el COI, el aplazamiento ha sido decidido\", \r\n\r\ndijo el veterano dirigente Pound al diario USA Today.\r\n\r\n \"Los Juegos no van a comenzar el 24 de julio, eso lo sé\". \r\n\r\nTodavía no hay una comunicación oficial ni del COI ni del Comité Organizador de Japón 2020. El reporte sostuvo que los Juegos, que iban a durar hasta el 9 de agosto, tendrían lugar en 2021, aunque sostuvo que los detalles de definirían en las próximas semanas. Hace un mes, el propio Pound había alertado que el COI se tomaría unos tres meses para definir qué hacía con los Juegos de Tokio. Desde entonces, la situación mundial no ha mejorado, sino que empeoró en la mayoría de los países. Por aquellos dichos, Pound había sido desacreditado. Muchos sostuvieron que \"se había anticipado y que no era la voz de la organización\".  Posponer la cita deportiva -parece inevitable y significaría un impacto multimillonario para el país anfitrión, Japón, que ha invertido más de 12.000 millones de dólares. También hay grandes sumas en juego para patrocinadores y canales emisores. No obstante, un aumento de la preocupación por parte de los deportistas -que intentan seguir entrenándose pese al cierre de gimnasios, estadios y piscinas en todo el mundo- parece estar decantando el fiel de la balanza, junto con la cancelación de otros grandes eventos deportivos. Más de 367.000 personas se han infectado con el coronavirus y más de 16.000 han muerto en una pandemia que, según la Organización Mundial de la Salud, se está acelerando. El doctor Mike Ryan, jefe del programa de emergencias de la OMS, sostuvo que \"creo que muy pronto se tomará una decisión sobre los Juegos\". \"La decisión de posponerlos sería puramente del Gobierno de Japón y del Comité Olímpico Internacional, pero nosotros obviamente estamos en el proceso de darles asesoría\", agregó. Los Juegos Olímpicos nunca han sido pospuestos, aunque sí fueron cancelados en 1916, 1940 y 1944, durante las Guerras Mundiales, y hubo importantes boicots en tiempos de la Guerra Fría en Moscú 1980 y Los Ángeles 1984. \"En cuanto el COI indicó que está pensando en otras soluciones, ya decidió aplazar los Juegos\", había dicho más temprano el presidente del Comité Olímpico Francés, Denis Masseglia.  Rusia instó a las autoridades deportivas mundiales a evitar el \"pánico\" por los Juegos y el presidente de Estados Unidos, Donald Trump, expresó su confianza en el gobierno japonés para que tome la decisión \"apropiada\". No obstante, muchas naciones presionaron en favor de una decisión rápida del COI, que está liderado por su poderoso presidente, \r\n\r\nThomas Bach\r\n\r\n, un abogado y excampeón olímpico de esgrima alemán. Los anuncios del lunes siguieron a una creciente presión de grandes actores como las federaciones de atletismo de Estados Unidos y Reino Unido y varios comités olímpicos nacionales. \"Unos Juegos Olímpicos en julio de este año no son factibles ni deseables\", dijo el presidente de la Federación Internacional de Atletismo, \r\n\r\nSebastian Coe\r\n\r\n. \"Se lo debemos a nuestros atletas, darles un respeto si podemos\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/en-medio-crisis-alivio-economico-tendra-boca-nid2346565","date":"23  de marzo de 2020  • 18:27","title":"En medio de la crisis, Boca tendrá un alivio económico por la venta de Lucas Olaza al Celta","abstract":null,"author":"","key_words":"","body":"Mientras transcurre la \r\n\r\ncrisis \r\n\r\nmundial a causa del \r\n\r\ncoronavirus\r\n\r\n, que paralizó toda la actividad en las ligas más importantes del mundo, Boca \r\n\r\nembolsará cuatro millones de euros\r\n\r\n (4,29M, en dólares) por la venta de \r\n\r\nLucas Olaza\r\n\r\n al \r\n\r\nCelta de Vigo\r\n\r\n. El uruguayo estuvo a préstamo un año y medio en el club español, que ahora ejecutará la opción de compra. El lateral izquierdo pasó de Talleres a Boca a mediados de 2018. En enero de 2019 el club entonces presidido por Daniel Angelici adquirió el 70% del pase del jugador, por cuatro millones de dólares. Inmediatamente después se fue a jugar al Celta a préstamo. Olaza había llegado a Boca en reemplazo de Frank Fabra para afrontar la fase final de la Copa Libertadores de América. El ex Danubio, incluso, disputó la final ante River en \r\n\r\nMadrid\r\n\r\n. Luego, fue cedido por la gran cantidad de jugadores extranjeros con los que contaba el equipo. Ellos eran Nahitan Nández, Wilmar Barrios, Sebastián Villa, Frank Fabra, Jorman Campuzano y Junior Alonso.  En principio, el préstamo fue estipulado por un año, pero el Celta de Vigo decidió extenderlo otros seis meses, hasta junio de 2020. El cuadro gallego \r\n\r\ntiene tiempo hasta el 20 de mayo\r\n\r\n para hacer uso de la cláusula de compra, fijada en 4 millones de euros, pero habría decidido anticipar la decisión. Como jugador de Boca, Olaza jugó 11 partidos y no marcó goles. En su periplo español disputó 37 encuentros y \r\n\r\nmarcó un gol\r\n\r\n en el empate de su equipo ante el Barcelona en el Camp Nou. El gol de Olaza al Barcelona de Messi: "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/procedimientos-crisis-ayudas-externas-medidas-economicas-clubes-nid2346572","date":"24  de marzo de 2020  • 07:33","title":"Clubes en cuarentena obligatoria: cómo harán frente a la crisis por la falta de ingresos","abstract":null,"author":"Alejandro Casar González","key_words":"","body":"Marzo será el último mes en que la economía de los clubes argentinos no sentirá de lleno el efecto del \r\n\r\ncoronavirus\r\n\r\n. A partir de abril, el mazazo por la actividad paralizada repercutirá en todos los empleos directos e indirectos que se generan alrededor de la pelota. Futbolistas, entrenadores, auxiliares, preparadores físicos, profesores y el resto de los cuentapropistas que trabajan a diario en los clubes tendrán que percibir sus sueldos en medio de la incertidumbre provocada por una cuarentena obligatoria que se sabe cuándo empezó, pero no cuándo terminará. Por eso los dirigentes de primera (ahora denominada Liga Profesional) piensan crear un comité de crisis para monitorear día a día la situación. Y tienen un abanico de medidas a tomar: desde diferir el pago de los salarios más altos de los planteles profesionales hasta la apertura de procedimientos preventivos de crisis en el Ministerio de Trabajo. Además, buscarán que el Gobierno suspenda la implementación del reformado decreto 1212/03, que regula los aportes patronales y personales, y que los obliga a pagar más por sus empleados que en 2019. Algunos departamentos de marketing, incluso, ya piensan en beneficios puntuales para evitar la morosidad o las bajas de las cuotas sociales: desde programas de fidelización hasta prórrogas automáticas de los abonos de plateas.  Los clubes se financian con tres grandes rubros ordinarios: los derechos de TV, los sponsors y las cuotas sociales. Algunos, incluso, destinan el importe exacto que reciben de la TV a pagar los sueldos de su plantel profesional, como Unión de Santa Fe o Arsenal, entre otros equipos. Por eso, los $ 457 millones mensuales que abonan tanto Fox Sports como Turner son vitales para que no se quiebre la cadena de pagos del fútbol argentino. Según pudo saber \r\n\r\nLA NACION\r\n\r\n, ese ingreso estaría garantizado mientras dure la cuarentena obligatoria, aunque no haya partidos de fútbol. \"El importe de esos meses podría quedar a cuenta de una futura renegociación del contrato\", apunta una fuente de la Superliga, que el próximo 19 de mayo pasará a llamarse Liga Profesional. El convenio tiene una opción de continuidad a favor de las dos empresas en 2022, por lo que podría extenderse hasta 2027. De todas maneras, y pese a que ese dinero parece garantizado mientras dure la reclusión obligatoria, muchos clubes de primera tienen presupuestos mensuales que exceden por mucho lo que cobran de la TV. Uno de ellos es Estudiantes de La Plata. El club que preside Juan Sebastián Verón ya tomó una decisión: liberó para sus socios el contenido de Estudiantes Play, la plataforma on demand con videos y entrevistas exclusivas a figuras de ayer y de hoy. Además, estudia programas de fidelización para sus abonados a plateas, una iniciativa que podrían imitar otros clubes: renovar sin costo el asiento hasta compensar la cantidad de partidos que no se jugaron. El escenario actual tiene un efecto colateral positivo para los asociados: los aumentos en las cuotas sociales que estaban programados para compensar el efecto negativo de la inflación quedaron postergados sin fecha. Ahora, el objetivo es cortar el caudal de bajas que se espera por la caída de la actividad y no aumentar la facturación.  \"Vamos a trabajar con el comité ejecutivo y desde ahí puntualmente para cada divisional. Sabemos muy bien las necesidades que tienen y cómo están\", aportó un dirigente de la AFA, que ya elevó ante la AFIP el reclamo de los clubes para que el Gobierno derogue la modificación del decreto 1212/03 redactada por el Ejecutivo que encabezaba Mauricio Macri, y que Alberto Fernández puso en marcha a comienzos de este año. El cambio obliga a los clubes a tributar el 14% de su masa salarial al Estado. \"Una opción puede ser que nos discontinúen los aportes patronales patronales, o que los difieran para más adelante y en varias cuotas\", continuó la fuente de la AFA. El Comité Ejecutivo, máximo órgano de discusión de la entidad, tendrá su primera reunión dentro de la cuarentena obligatoria en los próximos días. Y será en forma virtual. La Superliga, por su parte, piensa en armar un comité de crisis para aunar criterios económicos y resolver cómo encarar el pago a los planteles y empleados. Piensan en ponerse todos los clubes de acuerdo, dado que la situación los impacta a todos por igual, aunque los presupuestos sean distintos. Las puertas cerradas y la pelota parada hace que ninguno genere ingresos. Los dirigentes también saben que la cercanía actual con el Poder Ejecutivo (uno de los dirigentes que más influyó para la salida de la Superliga y el regreso a la AFA es Sergio Massa, presidente de la Cámara de Diputados) les va a permitir conseguir reuniones con funcionarios en tiempo récord. Esa relación fluida podría permitirles, por ejemplo, acogerse a los procedimientos preventivos de crisis en el ministerio de Trabajo. De todas maneras, no es una decisión que vayan a tomar a corto plazo: todo dependerá de la evolución de la pandemia provocada por el coronavirus.  La FIFA, que firmó un acuerdo de colaboración con la Organización Mundial de la Salud (OMS) podría aportar en el futuro un fondo común para los clubes. \"La plata va a llegar y ojalá sea a través de las confederaciones continentales, como por ejemplo la Conmebol. Así se puede repartir en forma equitativa a todos los clubes sudamericanos\", dijo a LA NACION el abogado uruguayo Alejandro Balbi, quien además de ser vicepresidente de Nacional (Montevideo) integra el comité de accionistas del fútbol en FIFA. Gianni Infantino, el presidente de la FIFA, dijo en una entrevista con el Gazzetta dello Sport, de Italia, que primero está el tema sanitario: \r\n\r\n\"La salud lo primero, luego el resto. Y el resto, para los directivos, significa esperar lo mejor y estar listos para lo peor, sin pánico, vamos a decirlo claramente. Jugaremos de nuevo cuando podamos hacerlo sin poner la salud de nadie en riesgo. Las federaciones y las ligas deben estar listas para seguir las recomendaciones de la OMS\".\r\n\r\n Los expertos en derecho deportivo descuentan que en los próximos días la FIFA tomará una decisión sobre los contratos para evitar una desbandada general de futbolistas hacia los clubes más poderosos y con billetera más generosa. Nadie descarta que no haya prórrogas automáticas hasta la finalización de los torneos, por ejemplo.  Así como el dinero de la TV de la Superliga parece asegurado durante los próximos meses, lo mismo ocurre con el abono mensual que paga Tele Red Imagen SA (razón social de TyC Sports) por los partidos de la Primera Nacional y la B Metropolitana. \"Hoy no es una opción dejar de pagarles a los proveedores\", dijo una fuente de la empresa, por lo que los clubes podrán contar con ese ingreso para los próximos meses. De todas formas, no todos los clubes tienen los sueldos de sus futbolistas atados al ingreso de TV. En la Primera C, por ejemplo, la cifra alcanza a cubrir los gastos de un equipo con un presupuesto bajo. A los animadores del torneo, por ejemplo, apenas les sirve para el 50%. El resto lo cubren con sponsors, aportes de particulares, cuotas sociales y actividades rentadas. \"Todavía no está definido cómo vamos a abordar la problemática a futuro, pero sí sé que a nosotros lo que AFA nos otorga (derivado de los contratos de TV) están garantizados. Los ingresos que sí se van a reducir son los de socios, entradas y merchandising. Cuando tengamos un panorama más claro veremos cómo abordar la situación con los planteles\", aportó un directivo de la Primera C fuera de micrófono. \"Todos tenemos proyecciones e incertidumbres. Marzo está garantizado, pero el contexto es bastante complicado\", valoró Marcelo Achile, presidente de Defensores de Belgrano y futuro vicepresidente de la Liga Profesional en representación de todo el ascenso. \"Estamos viendo y analizando qué vamos a hacer a futuro\", agregó. El factor clave es el tiempo. Los números de los clubes empeorarán a medida que la pelota siga parada por el coronavirus. Pero toda la industria del fútbol entiende que lo primero es la salud. Aunque esa prioridad implique que todos los eslabones de la cadena de pago tengan que perder algo de sus ingresos en los próximos meses."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/la-historia-del-turco-allub-ex-puma-nid2346526","date":"23  de marzo de 2020  • 23:59","title":"La historia del Turco Allub, el ex Puma que casi se muere en un vestuario y hoy es médico en medio de la pandemia","abstract":null,"author":"Alejo Miranda","key_words":"","body":"Alejandro Allub\r\n\r\n tenía 25 años cuando un infarto después de un partido ante los All Blacks en Nueva Zelanda interrumpió su carrera en \r\n\r\nlos Pumas\r\n\r\n. También su vida de jugador profesional, y regresó a su Córdoba natal, donde retomó los estudios de medicina que había postergado. Hoy es él quien salva vidas como cardiólogo pediatra del Hospital de Niños de su ciudad, que llegó a dirigir dos años. La amenaza del \r\n\r\ncoronavirus\r\n\r\n, aunque no sea su área específica, vuelve a ponerlo en zona de riesgo. \"Se espera que en 15 días venga lo peor. Me veo adentro del hospital. Estoy a la espera de que me llamen para lo que sea necesario. Es lo que tengo que hacer\", dice en diálogo telefónico con \r\n\r\nLA NACION\r\n\r\n. Es lunes y Allub está en su casa. Por la rotación que dispuso con los otros médicos de su área, es uno de los días en que le toca descansar. \"Como no hay consultas externas, se atiende todo el internado y la guardia central. También las dos clínicas privadas donde trabajo cerraron la consulta externa\", explica. \"Los que podemos ir, porque hay dos que son mayores de 65 años y están en riesgo, nos turnamos y rotamos por días. En principio habíamos acordado hacer una semana cada uno, pero iba a ser demasiado. Esto da para más de cuatro semanas. Estoy a la espera de lo que sea necesario. Todavía falta que venga lo peor\".  El Turco Allub fue una de las figuras del seleccionado argentino de rugby que hizo historia en el Mundial de Gales 1999 al convertirse en el primero en acceder a los cuartos de final. Rompió la promesa que les había hecho a sus padres de abandonar los Pumas y abocarse de lleno a los estudios de medicina y siguió jugando. Hasta que el 23 de junio de 2001, luego de caer 67-19 ante los All Blacks en Christchurch, se descompuso en el vestuario y sintió un fuerte dolor en el pecho. Recién unos días después los estudios confirmaron que había sufrido un infarto de miocardio por la disección de una arteria. Pudo haber muerto dentro de la cancha, pero, aunque abandonó el rugby profesional (jugaba en Perpignan del Top 14 francés), consultó a diversos especialistas (varios de los cuales le recomendaron no jugar más) y tres años más tarde regresó al Jockey y al seleccionado provincial. Jugó hasta los 41. \"No estuvo bien. Salió bien, pero podría haber salido mal. Tenía una precondición médica preexistente\", admite a tres años de su último partido. Hoy se enfrenta a un desafío muy distinto. Aunque la situación todavía esté relativamente calma en la Argentina, la propagación del coronavirus es una amenaza latente. \"Estamos replicando y tratando de copiar los modelos de Europa. Tenemos la ventaja de estar un mes adelantados. Por una cuestión de números y proyección, recién en 15 días vamos a saber qué tan grave es la situación\". -Conociendo la experiencia europea y habiendo tomado las medidas de aislamiento que se tomaron, ¿creés que el impacto va a ser menor que en Europa? -No es una cuestión de medidas. El tiempo es importante, pero también la infraestructura, la aparatología y los recursos humanos. Es importante que no haya contagios y personas graves de manera simultánea para no saturar el sistema de salud. Puede haber aislamiento, se pueden construir tiendas de campaña, pero lo se que necesita es infraestructura, aparatología y recursos humanos.  -¿Qué tan grave es la situación en esa materia? -Por ejemplo, en los dos inviernos que me tocó pasar como director del hospital llevamos al Ministerio de Salud una planificación para transformar al hospital en un centro para tratar estas cuestiones respiratorias, aun cuando no existía el coronavirus. Sabés que cuando se viene el frío hay muchas personas que se ven afectadas por distintos cuadros respiratorios. En febrero mandamos el plan y recién en junio llegaron los respiradores y mandaron la mitad de las camas que necesitábamos. -En China y en Corea del Sur lograron frenar el avance. -La severidad de allá es distinta que la de acá. La conciencia y la idiosincrasia son muy distintas. Cuando dicen 'cerramos la ciudad', se cierra. Yo vivo en un barrio cerrado y hasta hace dos días la gente llamaba al jardinero. No hay que subestimar la situación. Tengo amigos del rugby en Italia, Francia y España que me cuentan que subestimaron en un principio y ahora están sufriendo las consecuencias.  -¿Tenés algún conocido infectado? -Personalmente no. Pero el otro día estuve chatenado con un amigo de Reggio Emilia, Italia, y me contaba lo que va a empezar a pasarnos. A lo mejor no se te muere un pariente, pero cuando ves que el verdulero de la vuelta de tu casa no está más. cuando empiece el quilombo grave recién ahí la gente va a tomar conciencia, pero ya va a ser tarde. -Como médico, estás en una posición de alto riesgo. ¿Cómo lo tomás? -Hay mucha gente que no es médica que está poniendo la cara. El enfermero que recibe al paciente, el técnico del laboratorio que toma la muestra, la gente q limpia. -¿Cómo te ves dentro de 15 días? -Me parece que nos van a llamar a laburar. Me veo adentro del hospital. Es lo que tengo que hacer."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/river-tres-figuras-eran-decisivas-ahora-ven-nid2346584","date":"23  de marzo de 2020  • 23:59","title":"River: las tres figuras que eran decisivas y ahora ven con buenos ojos la puerta de salida","abstract":null,"author":"Juan Patricio Balbi Vignolo","key_words":"","body":"El fútbol argentino se encuentra en una etapa de total incertidumbre. La pandemia de coronavirus que mantiene en vilo al mundo puso en pausa al deporte. Las precisiones son pocas y las incógnitas son muchas. Nadie puede afirmar cuándo volverá a rodar la pelota, un hecho que hoy hasta parece insignificante. Pero, mientras la cuarentena obliga a los planteles a entrenarse individualmente desde sus casas, en \r\n\r\nRiver\r\n\r\n empiezan a visibilizarse algunos cambios a futuro. Y varios pesos pesados podrían tomar nuevos rumbos. Ignacio Scocco, Juan Fernando Quintero y Lucas Pratto\r\n\r\n son los nombres que tendrán los focos encima en el próximo mercado de invierno. Tres jugadores que supieron ser figuras y hoy perdieron su puesto de privilegio entre lesiones, bajos rendimientos e irregularidades que no les permitieron afirmarse durante la temporada. Ante la exigencia que pretende \r\n\r\nMarcelo Gallardo\r\n\r\n para su River, y la marca registrada de que el presente manda y nadie juega únicamente con el apellido, sus futuros parecen estar lejos de Núñez.  El caso más marcado es el de Scocco, ya que su contrato vence en junio y hasta ahora optó por no renovarlo, pese a las propuestas de la dirigencia millonaria. Sin intenciones de retirarse y a dos meses de cumplir 35 años, el delantero continúa dilatando una decisión que todavía no tiene tomada. Las opciones son marcadas. Tanto Gallardo como el manager \r\n\r\nEnzo Francescoli\r\n\r\n hicieron público el deseo de seguir contando con él, pero Nacho mantiene viva la idea de regresar a Newell's para retirarse allí. \"A Scocco le ofrecimos renovar su contrato. Si todavía no tomó una decisión, es porque se siente cómodo acá, pero también sabe que quizás no le queda mucho tiempo para volver a Newell's. Si no estuviese bien con nosotros, ya se habría ido. Lo que sí, yo quiero saber con qué jugadores voy a contar el próximo semestre\", disparó el DT a fines de febrero.  Su caso es el más inmediato porque el tiempo apremia: le quedan poco más de tres meses de vínculo con el club y, a priori, la definición recién llegaría durante abril. Hoy \r\n\r\nScocco es el tercer delantero del equipo\r\n\r\n y la primera carta de recambio en ataque para Gallardo. Más allá de las sucesivas lesiones musculares que sufrió entre noviembre de 2018 y julio de 2019 y lo mantuvieron más alejado que cerca de la alta competencia, su presente es el mejor de los tres nombres en cuestión. En la temporada, jugó 28 partidos (22 ingresando desde el banco, seis como titular, en cuatro fue reemplazado y en dos no entró), marcó ocho goles y sumó 817 minutos, con un promedio de 29 por juego. En total, durante su estadía en el club, suma 90 encuentros (48 como titular) con 38 festejos y un total de 4.770 minutos. Sus números son auspiciosos para soñar con una continuidad, pero desde Rosario presionan y Scocco sabe que -tarde o temprano- volverá. Todo se resolverá pronto. El segundo caso más inmediato es el de \r\n\r\nJuanfer\r\n\r\n Quintero, el de menor continuidad en la comparación entre los tres: suma solo 15 juegos (uno de titular en el que fue reemplazado, 14 ingresando desde el banco y otro sin entrar) en los que acumuló 440 minutos (promedio de 29' por partido) y un gol. Así, los números no son una estadística más, ya que el enganche colombiano de 27 años desea recuperar continuidad y terreno y sabe que en River no le será fácil.  Con contrato hasta junio de 2022 y una cláusula de rescisión de 30 millones de euros, la MLS aparece en el horizonte. Después de la primera posibilidad de Ajax de Holanda, se cruzó Chicago Fire en el camino de Quintero y la propuesta lo seduce, especialmente frente a la crisis económica argentina y la dificultad de River de afrontar los gastos de los sueldos en dólares. Además, durante la semana y en medio de los rumores, \r\n\r\nJuanfer le puso un freno al club para renovar el contrato de su departamento en Buenos Aires que vence en junio\r\n\r\n y avisó que todavía no tiene definido qué hacer con su futuro. En total, el número 10 acumula 61 partidos (26 como titular), con 3.005 minutos y 12 goles, entre los que se encuentra el histórico zurdazo en Madrid para ganar la final de la Copa Libertadores ante Boca. Un recuerdo que hoy, sin su mejor versión pese a dejar atrás la rotura del ligamento cruzado anterior de su rodilla izquierda que sufrió hace un año, parece demasiado lejano. Una situación similar atraviesa Lucas Pratto\r\n\r\n, el referente de 31 años que se olvidó de festejar y convive desde hace meses con bajos rendimientos. Ya pasaron más de nueve meses desde aquel gol agónico a Athletico Paranaense del 30 de mayo de 2019 para conquistar la Recopa Sudamericana, pero el \"Oso\" no pudo volver a convertir: acumula 29 partidos sin goles en la temporada y solo aportó dos asistencias. En esos encuentros sumó 882 minutos, con un promedio de 30' por juego, y en 22 ingresó desde el banco, en siete fue titular, en cinco fue reemplazado y en otros tres no ingresó.  Ese duelo frente a Paranaense terminó siendo el cielo y el infierno. \r\n\r\nPorque más allá del gol para ganar el título, Pratto -que venía arrastrando dolencias-, luego supo que sufría una fisura con edema en el sacro que lo obligó a guardar reposo deportivo durante un mes y le impidió realizar la pasada pretemporada de invierno con normalidad. Desde aquel momento, nunca volvió a ser el mismo y el futuro del jugador más caro de la historia del club (13 millones de euros) es una incógnita, pese a que su contrato vence el 30 de junio de 2022. Sus números antes de la lesión marcan la clara diferencia con este apático presente: entre enero de 2018 y mayo de 2019 jugó 67 encuentros, con 5.104 minutos, 22 goles y 17 asistencias. Pero aquel delantero incansable que se había vuelto irreemplazable se hundió entre la falta de ritmo, la poca sintonía con el juego colectivo y un bajo rendimiento individual que lo obliga a esperar siempre desde el banco de suplentes.  Siendo uno de los contratos más altos del plantel, y ante \r\n\r\nlas dificultades económicas que parece traer el futuro en medio del receso\r\n\r\n, en River no se ve con malos ojos la posibilidad de venderlo para recuperar parte de la fuerte inversión realizada y reducir costos salariales. Hasta hoy, el único equipo que realmente tendría intenciones de contratarlo es Internacional de Brasil. Así, mientras crecen las dudas y la expectativa de lo que sucederá con el deporte mundial, tres de las grandes figuras de River podrían tener su futuro lejos de Núñez. El tiempo dirá qué pasará."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-infantino-advierte-futbol-puede-ser-buen-nid2346482","date":"23  de marzo de 2020  • 13:13","title":"Coronavirus. Infantino advierte sobre el fútbol: \"Puede ser un buen momento para dar un paso atrás y reformar las competiciones\"","abstract":null,"author":"","key_words":"","body":"MADRID.- \r\n\r\nEl presidente de la FIFA, Gianni Infantino\r\n\r\n, tiene claro que en este momento de crisis por el coronavirus debe primar la salud por encima de todo antes de poder volver a jugar y además considera que puede ser un buen momento para que el fútbol dé \"un paso atrás\" y se reforme. \"La salud lo primero, luego el resto. Y el resto, para los directivos, significa esperar lo mejor y estar listos para lo peor, sin pánico, vamos a decirlo claramente. Jugaremos de nuevo cuando podamos hacerlo sin poner la salud de nadie en riesgo. Las federaciones y las ligas deben estar listas para seguir las recomendaciones de la OMS\", indicó Infantino en una entrevista publicada este lunes por \r\n\r\nLa Gazzetta dello Sport\r\n\r\n. Además, el dirigente, que cumple 50 años, cree que \"puede ser\" el momento ideal para cambiar este deporte y \"reformar el fútbol dando un paso atrás\". \"Podemos tener menos competiciones y diferentes formatos, pero más interesantes, y quizá menos equipos, pero más igualados, y menos partidos, pero más competitivos, para así preservar la salud de los jugadores. No es ciencia-ficción, hablemos de ello\", añadió el mandatario. El mensaje de Infantino llega en un momento donde los dirigentes del fútbol argentino, de la \r\n\r\nAFA y de la Superliga\r\n\r\n, e\r\n\r\nstán encaminados a modificar la programación, algo que incluiría la anulación de los descensos\r\n\r\n. Este también reconoció que deberán cambiar de fechas el nuevo Mundial de Clubes, que estaba previsto para junio de 2021, pero que no se celebrará para dar lugar a la Eurocopa de 2020 que ha sido aplazada un año. \"Ya veremos si este nuevo formato se disputa en 2021, 2022 ó 2023\", admitió. El calendario de fútbol español se ha pospuesto hasta nuevo aviso, dijeron el lunes la Liga y la Federación Española de Fútbol (RFEF) en un comunicado conjunto. Toda la actividad del fútbol federado en España se había pospuesto por dos semanas debido a la propagación del coronavirus, pero en un principio se contemplaba su reinicio el 3 de abril. El comunicado sostiene que una comisión conjunta de ambos organismos ha acordado posponer todas las competiciones de fútbol profesional \"hasta que las autoridades consideren que se pueden reanudar sin riesgo\". El presidente de la RFEF, Luis Rubiales, \r\n\r\ndescartó la semana pasada la posibilidad de cancelar la actual temporada\r\n\r\n, insistiendo en que la campaña se reanudaría una vez que la crisis sanitaria estuviera bajo control. Más de 33.000 personas han sido infectadas por el virus en España, el segundo país más afectado de Europa después de Italia, y alrededor de 2206 han muerto, de acuerdo con autoridades de salud. El presidente de LaLiga, Javier Tebas\r\n\r\n, lamentó las declaraciones de su homólogo de la FIFA, Gianni Infantino, y su petición de aprovechar el momento provocado por el actual parate en el fútbol debido a la crisis del coronavirus para reformar el deporte, criticando que pretenda \"destruir el fútbol que ha construido la historia\". \"Inoportunas declaraciones de Infantino, pero tiene razón, empecemos por eliminar fechas FIFA donde hay partidos sin interés, partidos de Mundiales sin interés, Mundial de Clubes sin interés,... Pretende destruir el fútbol que ha construido la historia\", respondió Tebas en su perfil oficial de 'Twitter' a las palabras del suizo en La Gazzetta dello Sport. Fuentes: DPA y Reuters"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-en-nicaragua-daniel-ortega-futbolistas-son-nid2346443","date":"23  de marzo de 2020  • 14:46","title":"Coronavirus. En la Nicaragua de Daniel Ortega los futbolistas son obligados a seguir jugando bajo amenaza","abstract":null,"author":"Claudio Mauri","key_words":"","body":"Ajeno a una realidad global, el gobierno de \r\n\r\nNicaragua\r\n\r\n que encabeza el despótico \r\n\r\nDaniel Ortega\r\n\r\n relativiza la pandemia del \r\n\r\ncoronavirus. \r\n\r\nLas medidas preventivas que toma son mucho más laxas y menos restrictivas que en el resto del mundo. No se declaró la cuarentena ni las fronteras fueron cerradas. La información oficial de un régimen bastante opaco en el manejo de cifras indica que sólo hay dos infectados de coronavirus, ambos estables. Pocos creen que el panorama sea tan benigno. \"Supuestamente hay más contagiados, pero los están ocultando, quizá para no alarmar. Un compañero nuestro que tiene familiares que trabajan en un hospítal dice que hay más contagiados\", expresa \r\n\r\nLeandro Figueroa\r\n\r\n, futbolista argentino del equipo\r\n\r\n Walter Ferretti\r\n\r\n, de la primera división nicaragüense, en diálogo telefónico con \r\n\r\nLA NACION\r\n\r\n. El fútbol forma parte de esta ficción en el país centroamericano. \r\n\r\nLa competencia no fue interrumpida\r\n\r\n y la Liga Primera es la única que se disputó el fin de semana en todo el continente americano. Una excepción que va adquiriendo carácter mundial, ya que Australia, uno de los pocos torneos que se mantenía en pie, fue suspendido el domingo. Birmania (Asia) es otro país que se resiste a parar la pelota. \"La gente va con barbijos, está precavida por sí misma. El virus recién está llegando a Nicaragua y hay miedo por lo que pasa en el resto del mundo\", contó Figueroa. En Nicaragua fue desestimado el pedido de los futbolistas de frenar la actividad. La única precaución que se adoptó fue la de jugar a puertas cerradas, sin público. Como medida de protesta, los jugadores de \r\n\r\nDiriangén\r\n\r\n, puntero del torneo, posaron con barbijos, guantes y separados a un metro de distancia en la foto previa al triunfo 2-0 sobre Ocotal.  \"Es increíble que se siga jugando. La decisión la tomó la Liga con el consentimiento de los dirigentes de los clubes. De los 10 equipos que participan en el torneo, sólo las autoridades de Diriangén se opusieron. Los otros nueve acataron\", agregó Figueroa, volante ofensivo de 26 años, que estuvo en Vélez hasta la cuarta división, debutó en la primera de Newell's con Alfredo Berti, pasó por Central Córdoba de Rosario e incursionó durante un año en el amateurismo con Provincial de Salto Grande antes de que un contacto de un amigo le consiguiera esta oportunidad en Nicaragua.  De acuerdo con el relevamiento que hace la cuenta @FutbolistasAXEM (argentinos por el mundo), además de Figueroa, hay otro compatriota en la primera división de Nicaragua: \r\n\r\nLuis Acuña\r\n\r\n (Real Estelí). Otros dos juegan en el ascenso: \r\n\r\nTomás Buenrostro\r\n\r\n (Mina El Limón) y \r\n\r\nMiguel Ángel Pucharella\r\n\r\n (H&H Export Sebaco). El uruguayo Bernardo Laureiro (Diriangén), que lleva cinco temporadas en el fútbol nicaragüense y fue considerado el mejor extranjero, fue uno de los más radicalizados en las redes sociales: \"Los clubes pasan muchachos, la salud nuestra no, la de nuestros hijos no. No quiero jugar y no entiendo a mis colegas que no dicen nada. Somos nosotros los protagonistas nadie más. Si un plantel tiene 30 jugadores y los 30 le dicen que no quieren jugar, no se juega y listo\".  Ante la imposibilidad de crear un movimiento que forzase la paralización del fútbol, Laureiro pidió perdón por haber tenido que jugar el último sábado.  Aunque no lo admitan públicamente por temor a represalias, \r\n\r\nlos futbolistas fueron obligados a seguir jugando bajo amenazas y extorsiones\r\n\r\n. Más de uno escuchó de los dirigentes que si se declaraban en rebeldía \r\n\r\npasaran a firmar la rescisión del contrato\r\n\r\n. \"Los clubes más importantes aquí, los que siempre pelean por el título, son Diriangén, Estelí, Ferretti y Managua. Estelí es el que mejor paga, entre 3000 y 5000 dólares por mes a algunos jugadores. Los demás cobramos menos. El fútbol te da un nivel de vida medio, normal. El costo de vida es barato, no es caro como en la Argentina.Yo iba a entrenarme en bus, soy sencillo, pero ahora estoy yendo con mi auto porque los buses van repletos y es un riesgo estar en contacto con otras personas\", agregó Figueroa, que vive en la capital Managua, acompañado por su esposa, una hija de cuatro años y un bebé nicaragüense de cuatro meses.  Mantener el calendario futbolístico, como los de otras actividades, pasa más por la pretensión gubernamental de no alterar el ritmo de vida habitual que por no quitarle a la gente su deporte favorito. El béisbol es más popular que el fútbol en Nicaragua, que nunca se clasificó para un Mundial y ocupa el puesto 151° en el ranking FIFA. \"El béisbol es el deporte madre acá, de lo que más disfruta la gente. Después sigue el fútbol, casi en un mismo nivel que el boxeo\", comentó Figueroa, nacido en Granadero Baigorria (Santa Fe). Mientras el gobierno de Daniel Ortega prepara actos multitudinarios para Semana Santa, la iglesia católica denuncia desinformación oficial sobre el coronavirus y exhorta a sus feligreses a quedarse en casa. Empresarios y productores ya le empezaron a reclamar al régimen sandinista medidas de alivio fiscal ante una merma de la actividad económica. El coronavirus desató en Nicaragua una dualidad poco menos que única en el mundo: relativismo estatal y alarma social."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/voley/coronavirus-todo-vale-entrenarse-asi-se-prepara-nid2346537","date":"23  de marzo de 2020  • 19:30","title":"Coronavirus. Todo vale para entrenarse: así se prepara una medallista de beach volley durante la pandemia","abstract":null,"author":"","key_words":"","body":"April Elizabeth Ross\r\n\r\n es una californiana de 37 años, medallista olímpica que ganó la plateada en Londres 2012 y una de bronce en Río 2016. Su especialidad es el beach-volley. Y como tantos otros atletas, está agudizando el ingenio para continuar con la preparación para Tokio 2020 en medio de la pandemia. Mientras esperar alguna resolución del Comité Olímpico Internacional al respecto y la postergación parece un hecho, Ross ideó una manera casera de entrenamiento que mostró en las redes sociales. ¿Quién no ha jugado solo con una pelota de fútbol contra una pared? ¿Quién no ha hecho frontón con una raqueta o paleta? Algunos golfistas cuelgan lonas a unos 10 metros de distancia para que detengan la pelota después de impactar con un hierro. Todo vale a la hora de no dejar de practicar. ¿Qué hizo Ross? En el jardín de su casa, instaló la red y sobre un árbol, apoyada, una madera en plano inclinado. Así puede rematar y luego recibir la pelota una vez que toma la trayectoria deseada. Esa constancia la llevó a obtener la medalla plateada en 2012 junto con Jennifer Kessy, y cuatro años más tarde, la de bronce con Kerri Walsh Jennings. Con Kessy, además, fueron campeonas mundiales en 2009.  En su canchita casera, además de la compañera de juego, le falta la arena nomás donde moverse, pero todo no se puede...(Y además hay que cuidar el jardín). "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/automovilismo/formula-1-la-pandemia-arrasa-calendario-piensan-nid2346532","date":"23  de marzo de 2020  • 17:41","title":"Fórmula 1. La pandemia arrasa con el calendario y ya piensan en una temporada reducida","abstract":null,"author":"Alberto Cantore","key_words":"","body":"Siete Grandes Premios aplazados y uno cancelado de forma definitiva. La crisis mundial que genera la pandemia de Covid-19 obligó a la \r\n\r\nFórmula 1\r\n\r\n a posponer la fecha de\r\n\r\n Azerbaiyán\r\n\r\n, programada para el 7 de junio. La carrera se sumó a la lista que componen los GP's de Australia, Bahréin, Vietnam, China, Holanda y España, nómina de países que debieron postergar las fechas asignadas en el calendario 2020; Mónaco, por problemas logísticos y organizativos, comunicó que es baja para la presente temporada. \"El Bakú City Circuit (BCC) tomó la decisión de posponer el Fórmula 1 Azerbaiyán Grand Prix 2020, que tendría lugar del 5 al 7 de junio. El aplazamiento fue acordado después de extensas discusiones con la Fórmula 1, así como con la\r\n\r\n Federación Internacional del Automóvil \r\n\r\n(\r\n\r\nFIA\r\n\r\n) y el Gobierno de la República de Azerbaiyán. Esto se produce como resultado directo de la actual pandemia mundial de Covid-19 y se ha basado completamente en la orientación experta que nos proporcionaron las autoridades pertinentes\", señala el comunicado, que en otro párrafo indica que los tickets de los aficionados siguen teniendo validez, porque las negociaciones para reubicar la fecha en el calendario están vigentes. Con la cancelación de Azerbaiyán, Gran Premio que la Fórmula 1 imaginaba como de apertura del calendario, la mirada se enfoca en Canadá, la siguiente parada del \r\n\r\nGran Circo\r\n\r\n. Pero hay un dato que no debería pasar por alto la Federación Internacional del Automóvil (FIA) y la F.1: Canadá, que tiene 1563 infectados y 21 muertos, es el primer país que renunció a participar en los Juegos Olímpicos de Tokio 2020, que tienen fecha de inicio para el 24 de julio. Una medida que reseña el pensamiento deportivo y político del gobierno de Justin Trudeau, cuya esposa Sophie dio positivo, el 13 de marzo último.  El calendario de la F.1 estaba compuesto de 22 carreras y aunque se tomaron medidas preventivas, como adelantar las vacaciones de agosto para los meses de marzo y abril, con el objetivo de reordenar la temporada, la imposibilidad de pronosticar en qué momento se pondrá en marcha la actividad provoca incertidumbre en Chase Carey, CEO de Liberty Media, como también en las escuderías, que intentan alivianar el impacto económico que generará las pérdidas. Carey señaló que el calendario de este año debería incluir entre 15 y 18 carreras, más allá de los aplazamientos y cancelaciones, bastante por debajo de la cifra récord de 22 grandes premios previstos, pero de los ocho primeros, seis se han aplazado y dos ya fueron cancelados. \"Admitimos un riesgo potencial de nuevos aplazamientos, pero no obstante esperamos, así como nuestros patrocinadores, que la temporada pueda comenzar en un momento del verano (en el hemisferio norte), con un calendario revisado de 15 a 18 carreras\", subrayó el CEO de Liberty Media en un comunicado. Si bien la idea original era concluir en Abu Dhabi el 29 de noviembre, la entidad que rige la Fórmula 1 evalúa extender el calendario si las circunstancias lo permiten. El reglamento de la Fórmula 1 prevé un mínimo de ocho carreras para que el campeonato sea válido.   La temporada 2020 iba a convertirse en la de mayor cantidad de carreras de un campeonato de F.1, aunque ese récord no será posible, después de la baja de Mónaco. De lograrse el reordenamiento de las siete fechas aplazadas, el \r\n\r\nGran Circo \r\n\r\nvisitaría 21 escenarios, la misma cifra que en 2019, 2018 y 2016, años en los que los pilotos de \r\n\r\nMercedes\r\n\r\n se alzaron con la corona: \r\n\r\nLewis Hamilton\r\n\r\n, en los dos recientes; \r\n\r\nNico Rosberg\r\n\r\n, la restante. El séxtuple campeón británico también festejó un título en temporadas con 20 (2017), 19 (2015 y 2014) y 18 (2008) carreras anuales. Las estadísticas reflejan que la Fórmula 1 desarrollo su mayor cantidad de temporadas con 16 fechas, aunque la última vez que un calendario tuvo ese número de escenarios fue en 2003, cuando \r\n\r\nMichael Schumacher \r\n\r\nsumó su sexto título. Fueron 18 años, en los que se incluyen certámenes de cuatro décadas: 1970, 1980, 1990 y 2000. La serie se inició en 1976, el año en que \r\n\r\nNiki Lauda\r\n\r\n sufrió el espeluznante accidente en Nürburgring, que tuvo como campeón a \r\n\r\nJames Hunt\r\n\r\n, que aventajó por apenas un punto al piloto austríaco, después de que éste desertará en el segundo giro en el Gran Premio de Japón. El circuito del Monte Fuji albergaba por primera vez a la F.1, la lluvia hacía prácticamente nula la visibilidad y Lauda enseño su costado más humano y guardó la \r\n\r\nFerrari \r\n\r\nen los boxes. También fueron los años en los que \r\n\r\nAlain Prost \r\n\r\ny \r\n\r\nAyrton Senna\r\n\r\n ensayaron una feroz pelea en los circuitos, repartiéndose sietes de esos 16 campeonatos. El francés obtuvo los títulos de 1985, 1986, 1989 y 1993; los tres primeros con \r\n\r\nMcLaren\r\n\r\n y el restante con \r\n\r\nWilliams\r\n\r\n; el paulista, campeón en 1988, 1990 y 1991, siempre al comando de un McLaren. En el ciclo de 16 carreras anuales, Schumacher obtuvo dos campeonatos: el primero, en 1994, con \r\n\r\nBenetton, \r\n\r\ny el de 2003, con Ferrari. Pero su mejor cosecha fue en las temporadas en que la F.1 diseñó un organigrama de 17 competencias: allí, se alzó con las coronas de 1995, con Benetton, y el triplete que firmó en 2000, 2001 y 2002, con la \r\n\r\nScuderia\r\n\r\n. El último galardón fue en 2004, cuando el Gran Circo tuvo 18 Grandes Premios, al igual que en 2006 (\r\n\r\nFernando Alonso\r\n\r\n) y 2008 (el primer título de Hamilton). Las temporadas de menos carreras fueron las de 1950, el estreno de la F.1, y de 1955, con apenas siete competencias. En el debut, \r\n\r\nGiuseppe Farina\r\n\r\n superó por tres unidades (30 a 27) a \r\n\r\nJuan Manuel Fangio\r\n\r\n; el reglamento deportivo computaba los mejores cuatro resultados de aquellas siete fechas. El \r\n\r\nChueco \r\n\r\ntuvo desquite al año siguiente, cuando el recorrido sumó un capítulo: al calendario se agregaron Nürburgring y Pedralbes (Barcelona), y fue baja Mónaco. El balcarceño también obtuvo las coronas de 1956 y 1957, certámenes también de ocho episodios, mientras que el título de 1954 fue el que más desplazamientos le demandó, ya que la F.1 organizó una temporada de nueve carreras.  Recién en 1970 la Fórmula 1 superó las 10 carreras por año. Con \r\n\r\nLotus\r\n\r\n, \r\n\r\nJochen Rindt\r\n\r\n ganó cinco de las 13 fechas, cuatro de ellas consecutivas -Zandvoort, Clermont-Ferrand, Brands Hatch y Hockenheim- y se consagró por primera y única vez. De 1950 a 2019, empujada por el negocio millonario, la Fórmula 1 triplicó el número de competencias y descubrió escenarios que eran impensados cuando el \r\n\r\nGran Circo\r\n\r\n lanzó su aventura en Silverstone. La pandemia de Covid-19 trastocó lo que se intuía un plan maestro de 22 carreras: siete fechas ya fueron postergadas y una suspendida. Si hay acción, quizás sea un regreso a donde todo comenzó."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/salchichas-cervezas-virtuales-apoyar-bares-dortmund-nid2346475","date":"23  de marzo de 2020  • 12:45","title":"Efecto coronavirus: salchichas y cervezas virtuales para apoyar a los bares de Dortmund","abstract":null,"author":"","key_words":"","body":"DORTMUND (AFP).- En tiempos de cuarentena y ante el impacto económico que representa para todo el planeta esta pandemia, el ingenio de los hinchas del fútbol y la solidaridad de los fanáticos puede llegar a cualquier lugar. Los aficionados de \r\n\r\nBorussia Dortmund \r\n\r\ndonaron cerca de \r\n\r\n70.000 euros\r\n\r\n en una operación de apoyo a los bares y restaurantes de la ciudad, cerrados debido al \r\n\r\ncoronavirus\r\n\r\n, gracias a la organización en Internet de \r\n\r\n\"un día de partido virtual\"\r\n\r\n. Esta acción fue llevada adelante por el club y en la página oficial los hinchas tenían la opción de ver los 86 establecimientos que se inscribieron para esta acción y cada aficionado podía elegir a cuál donarle su dinero. Cada hincha podía optar por el bar o restaurante que frecuenta habitualmente cuando acude al estadio Signal Iduna Park y contribuir con el dinero que suele gastar en un día de partido, en productos como salchichas, cervezas, papas fritas... En un día, los restaurantes y bares de la ciudad consiguieron 73.611 euros. La reacción de los dueños de los establecimientos fue extraordinaria, ya que con este dinero muchos de estos locales cubren una buena parte de lo que hubieran recaudado en un día de partido del Dortmund. Usualmente suelen reunirse más de 80.000 personas en el estadio del Borussia. Para tratar de colaborar activamente con estos bares y restaurantes, la idea es repetir la acción en varias oportunidades más, como si se tratase del calendario asignado a Borussia. \"Estamos entusiasmados y honestamente emocionados de ver cuánta gente ha participado en esta operación de apoyo a su bar preferido aportando algunos euros\", explicó el director de marketing del Borussia Dortmund, Carsten Cramer, este lunes en la web del club."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/agenda-tv-series-nid2346471","date":"23  de marzo de 2020  • 23:59","title":"Agenda de TV del martes: grandes goleadas, el enemigo de los Knicks y Súper Rugby","abstract":null,"author":"","key_words":"","body":"En cuarentena, la TV es una variante para combatir el aburrimiento que el encierro puede provocar, sobre todo para los amantes del deporte impedidos de disfrutar de pruebas en vivo, debido a la suspensión de todas las competencias a nivel mundial por tiempo indeterminado. Así, los canales de televisión y streaming empiezan a buscar alternativas para sus programaciones diarias. Documentales y series de Netflix, YouTube y demás plataformas son otras opciones para paliar la falta de la acción deportiva en este aislamiento obligado. Por eso, \r\n\r\nLA NACION\r\n\r\n ofrece a diario un menú que ayude a calmar la abstinencia deportiva.  Dónde verlo: Netflix Allen Iverson fue uno de los bases más importantes de las últimas décadas en la NBA y que se convirtió en un gran referente de todos los amantes del básquet que además pasó por una vida bastante difícil. En el documental se ve los comienzos de este jugador desde su tierra natal, pasando por el colegio, el instituto y su magnifica carrera profesional con algunos conflictos.   Dónde verlo: hoy a las 16 - ESPN + (CV 105 HD - DTV 1621 HD) Reggie Miller aplastó los corazones de los fanáticos de los Knicks en varias ocasiones. Pero las Semifinales de la Conferencia Este de la temporada 1995 fueron las que solidificaron a Miller como enemigo número 1 en la ciudad de Nueva York. A falta pocos segundos para el final del primer juego y con su equipo perdiendo por 105-99, el 31 de Indiana Pacers anotó ocho puntos en 8.9 segundos para darle a su franquicia una victoria asombrosa. Esta actuación, clave en su carrera, combinada con sus cruces con el director de cine Spike Lee, el fanático de los Knicks siempre sentado en primera fila, convirtió a Miller en lo más destacado de los playoffs de la NBA de 1995.   Dónde verlo: hoy a las 22 - DirecTV Sports (610/1610 HD) En esta edición, un partido del pasado 21 de diciembre en el que Barcelona recibió a Alavés en el Camp Nou, en una noche en el que el equipo de Lionel Messi ganó, gustó y goleó.  Dónde verlo:  El equipo dirigido por Gonzalo Quesada y dos compromisos de riesgo en tierras sudafricanas luego de haber disputado los tres primeros partidos en Argentina.   Dónde verlo: hoy a las 12 - Deportes, Desaparecidos y Dictadura En una fecha especial , una investigación que recoge historias sobre deportistas desaparecidos durante la última dictadura militar. Lugares, testimonios y documentos rescatan las trayectorias deportivas, militantes y humanas del atleta Miguel Sánchez, el tenista Daniel Schapira, la hockista Adriana Acosta y muchos otros deportistas. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/mariano-soso-entreno-dos-dias-san-lorenzo-nid2346276","date":"23  de marzo de 2020  • 08:00","title":"Mariano Soso: apenas entrenó dos días con San Lorenzo y hoy le manda videos a los jugadores","abstract":null,"author":"Fernando Vergara","key_words":"","body":"Debido a la pandemia de \r\n\r\ncoronavirus\r\n\r\n que se extiende en la \r\n\r\nArgentina\r\n\r\n y buena parte del mundo, \r\n\r\nMariano Soso\r\n\r\n fue presentado en \r\n\r\nSan Lorenzo \r\n\r\nde una manera particular: sin prensa, sin público y con \r\n\r\nMarcelo Tinelli \r\n\r\ncomo entrevistador. Los vaivenes y la incertidumbre que envuelven a la cuarentena, además, llevaron al técnico a transitar una situación particular: tomó el mayor compromiso de su incipiente carrera y apenas pudo compartir con el plantel azulgrana dos entrenamientos, es decir, sólo 48 horas. Rápidos de reflejos, el plan, por lo pronto, es compartir charlas técnicas y videos tácticos por teléfono. Todo un desafío. Una vez que se conoció que el fútbol argentino también se había suspendido hasta, por lo menos, el 31 de marzo, el plantel de San Lorenzo quedó licenciado. Y fue en esos momentos que empezaron a surgir los planes de contingencia de un proyecto que comenzaba a ver la luz tras la salida de Diego Monarriz. ¿Cómo se enfrenta una situación absolutamente desconocida para los futbolistas de alto rendimiento que empiezan a trabajar con un nuevo cuerpo técnico? Dentro de sus ideas, claro, no resultan sencillos los primeros días para el flamante entrenador azulgrana. De hecho, el nuevo DT apenas pudo compartir un puñado de horas con el plantel de San Lorenzo. Si se quiere, el tiempo suficiente como para darse a conocer y exponer sus premisas iniciales. Nada más. El primero fue el día de la presentación oficial en la Ciudad Deportiva, el último lunes. Allí, sin acceso a los medios de prensa, el rosarino fue entrevistado en las redes sociales del club y contó con Marcelo Tinelli en función de presentador y periodista. Luego, apenas pudo tener un ensayo más, al día siguiente. Ya desde el miércoles pasado, el Ciclón cerró sus puertas y avisó que en caso de que la coyuntura sanitaria así lo requiriera, puso a disposición del Gobierno sus instalaciones de la Ciudad Deportiva para la atención de pacientes con coronavirus. En estas horas, además, la institución realizó una exhaustiva limpieza de cada una de las instalaciones, una tarea que quedó en manos de profesionales especializados. Dentro de este tiempo, los futbolistas azulgranas van recibiendo videos personalizados con las ideas de juego de Soso, a fin de empezar a implementarlas apenas se reanuden las prácticas en el Bajo Flores. Con la medida del aislamiento social obligatorio quedó descartada la idea original del técnico: visitar a los jugadores casa por casa. Se entiende, claro, que la situación no lo permite. Así, en este contexto, durante el receso los jugadores de San Lorenzo llevan a cabo en sus hogares un plan de trabajo individual que incluye entrenamiento, nutrición y videos. Todo esto con horarios preestablecidos. Después de la sesión de entrenamiento diaria, los preparadores físicos se comunican con cada uno de los futbolistas para recibir la devolución y realizar ajustes si fueran necesarios. Desde luego, el Ciclón puso a disposición elementos específicos de entrenamiento para quienes los necesiten en sus domicilios. Los hermanos Julián y Matías Palacios, por ejemplo, optaron por trasladarse a realizar la cuarentena a General Pico, La Pampa, su ciudad natal. En un video que el Ciclón compartió en sus redes sociales pudo verse cómo los volantes se ejercitaron con la compañía de Eduardo, el padre, quien en su juventud llegó hasta la reserva de Estudiantes de La Plata.  Al mismo tiempo, los futbolistas de San Lorenzo cuentan con dietas personalizadas y horarios fijos para las cuatro comidas. Además, reportan su peso diario al nutricionista del plantel. Y aquéllos que venían trabajando sus objetivos de descenso de masa adiposa o aumento de masa muscular tienen un seguimiento especial. En cuanto a los que arrastran alguna lesión (Nicolás Fernández, Ramón Arias y Alexander Díaz), reciben rutinas de trabajo específicas para cada caso y son monitoreados por los kinesiólogos y médicos del plantel. Así trabaja San Lorenzo en la actualidad, como la mayoría de los planteles del fútbol argentino. \"Queremos un equipo protagonista, que domine e imponga condiciones, al margen del rival y los estadios. Acá hay un plantel de jerarquía y los futbolistas pueden llevar adelante esto que proyectamos\", había dicho Soso tras la primera mañana en la que transitó la Ciudad Deportiva. El día a día, tan duro como inevitable, apenas le dio la oportunidad de compartir 48 horas con su nuevo plantel. Un jugador que invita a reflexionar En medio de la cuarentena, Bruno Pittón, uno de los mejores jugadores en la actualidad de San Lorenzo, escribió una carta en Instagram. El lateral izquierdo siempre se muestra abierto a distintas inquietudes, al punto que con su hermano Mauro (hoy en Vélez) donaron dinero para armar una biblioteca en Unión de Santa Fe, el club que los formó. \"En esta paranoia en la que vivimos, se nos presenta la incertidumbre de no saber qué pasará. Y sí, nunca antes nos habíamos detenido a pensarlo. La sociedad nos llevó a estar siempre en movimiento, a tener la cabeza ocupada, a no disponer de un momento para reflexionar o simplemente encontrarse con uno mismo. Hoy tenemos todo el tiempo del mundo... y eso nos asusta. Nos asusta el hecho de mirar el espejo y no ver a la persona que queremos. De darnos cuenta que si este virus termina con la humanidad no vivimos lo suficiente, no reímos lo suficiente, no amamos lo suficiente. Que desperdiciamos mucho tiempo en un trabajo que no nos gusta, con gente que no toleramos y en lugares donde no queremos estar. Que no fuimos en busca de nuestros sueños, no nos la jugamos por esa persona que queríamos y que vivimos contenidos por el miedo al qué dirán. Que no intentamos ser felices. Todo eso nos aterra. Por suerte (y por toda la gente que está trabajando de manera incansable), quiero contarles que el mundo no se va a terminar pero algo nos está avisando. Nos dice que estamos a tiempo de VIVIR. Aprovechemos esa posibilidad, que no todos la tienen\".  Y SI SE TERMINA? En esta paranoia en la que vivimos, se nos presenta la incertidumbre de no saber que pasará. Y sí, nunca antes nos habíamos detenenido a pensarlo. La sociedad nos llevó a estar siempre en movimiento, a tener la cabeza ocupada, a no disponer de un momento para reflexionar o simplemente encontrarnos con uno mismo. Hoy tenemos todo el tiempo del mundo... y eso nos asusta. Nos asusta el hecho de mirar el espejo y no ver a la persona que queremos. De darnos cuenta, que si este virus termina con la humanidad, no vivimos lo suficiente, no reímos lo suficiente, no amamos lo suficiente. Que desperdiciamos mucho tiempo en un trabajo que no nos gusta, con gente que no toleramos y en lugares donde no queremos estar. Que no fuimos en busca de nuestros sueños, no nos la jugamos por esa persona que queriamos y que vivimos contenidos por el miedo al qué dirán. Que no intentamos ser felices. Todo eso nos aterra. Entonces escapamos a la tv, las redes o cualquier cosa que nos mantenga ocupados para no enfrentarnos con la realidad. Esa realidad que, por mas que intentemos perderla de vista nos acecha, alimentándose del encierro que nos exige el mundo para controlar esta pandemia. Enfermedad de mierda que, paradójicamente, nos quiere llevar a nuestros viejos, los que no necesitaban de la tv, las redes, o las nuevas tecnologías para vivir. Por suerte, (y por toda la gente que está trabajando de manera incansable) quiero contarles que el mundo no se va a terminar pero nos está avisando algo. Nos dice que estamos a tiempo de VIVIR. Aprovechemos esa posibilidad, que no todos la tienen. . // Texto y foto de mi autoría Una publicación compartida de \r\n\r\n Bruno Pitton\r\n\r\n (@brunoopitton) el \r\n\r\n21 Mar, 2020 a las 2:44 PDT"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/todo-bielsa-dt-dia-madre-se-escondio-nid2346591","date":"23  de marzo de 2020  • 20:00","title":"Todo por Bielsa: la DT que en el día de la madre se escondió de su hijo para ver videos tácticos del rosarino","abstract":null,"author":"","key_words":"","body":"Marcelo Bielsa\r\n\r\n genera admiración en todas partes del mundo. Lo llamativo en este caso es que el actual DT de \r\n\r\nLeeds\r\n\r\n, que hasta la suspensión por los efectos del coronavirus estaba logrando con su equipo el ascenso a la \r\n\r\nPremier League\r\n\r\n, es que también logra admiración entre las mujeres. Pero así como el fútbol femenino ha logrado profesionalizarse, también las miradas apuntan a los mejores técnicos del mundo. Y allí es donde entra en juego el Loco. La protagonista es \r\n\r\nEmma Hayes\r\n\r\n, de 43 años, la entrenadora de \r\n\r\nChelsea, de Inglaterra,\r\n\r\n que hace tres semanas fue campeona de la Champions League femenina. El domingo pasado fue un día especial (el Día de la Madre) en Gran Bretaña, pero ni así se pudo contener y reconoció que en un momento se escapó de \r\n\r\nsu hijo Harry\r\n\r\n (cumplirá dos años en dos meses) en plena cuarentena para ver videos de Bielsa. \"Estamos aprovechando esta oportunidad, este tiempo sin actividad y sin poder salir para desarrollarnos\", dijo Hayes a BBC Radio 5 de Inglaterra y agregó: \"Pero me resulta muy difícil hacerlo con un bebé alrededor de mis tobillos\r\n\r\n. Me escabullí una hora para ver a Bielsa en YouTube, amo a ese tipo\r\n\r\n. Ví un video de él hablando sobre tácticas y formaciones contra Brasil y me encantó. Tuve que esconderme un poco en el armario para que mi hijo no supiera dónde estaba\".  La Superliga femenina, como todo el fútbol de élite en Inglaterra, se suspendió hasta -al menos- el 30 de abril: Hayes tuvo que cambiar su rutina, como todo el mundo, a raíz de la pandemia. Pero dijo encontrar una estructura y un equilibrio entre \"la vida laboral y personal\" como gerente en autoaislamiento. \"Mi rutina no es estar en casa con un niño todo el día, la mía es con un equipo de fútbol\", dijo entre risas. \"Tengo un bebé en la casa, para cualquier padre es un desafío saber que tienes que encontrar diferentes soluciones diariamente, diferentes rutinas diarias. Tuve que adaptarme a eso, lo cual es genial porque paso tiempo con mi hijo, pero también tengo que contemplar mentalmente cómo voy a sobrellevar este período\", explicó Heyes. \"No soy diferente a nadie en esta situación, nuestra salud mental va a ser desafiada y tiene que haber un cierto grado de rigor y disciplina para mantenerse en el lado correcto de eso\", detalló Emma, que antes de Chelsea, a quien dirige desde 2012 (reemplazando a Matt Beard, que se fue al Liverpool), estuvo en la liga norteamericana, con \r\n\r\nChicago Red Stars\r\n\r\n, entre 2008 y 2010. Su primer equipo como entrenadora fue en la academia juvenil de Arsenal, entre 2006 y 2008. En 2016, Heyes fue nombrada miembro de la Orden del Imperio Británico (MBE) por sus servicios al fútbol. El 29 de febrero pasado, posó con su hijo Harry y subió a su cuenta de Twitter el siguiente mensaje: \"Mi rey. Esto es para ti bebé, porque espero que mamá te enorgullezca. Para mi equipo, la resiliencia se aprende, pero solo si estás dispuesto a abrir tu corazón a la verdad. El equipo más resistente ganó. Para los fanáticos, nos enorgullece representarlos\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tokio-2020-estados-unidos-impulsa-postergacion-juegos-nid2346692","date":"23  de marzo de 2020  • 23:42","title":"Tokio 2020: Estados Unidos impulsa la postergación de los Juegos Olímpicos tras una encuesta","abstract":null,"author":"","key_words":"","body":"LOS ANGELES (AFP) - El Comité Olímpico y Paralímpico de los Estados Unidos (USOPC) expresó su apoyo a un aplazamiento de los \r\n\r\nJuegos Olímpicos de Tokio 2020\r\n\r\n, tras conocer una encuesta que muestra que una gran mayoría de atletas estadounidenses se inclinan por posponer el evento ante la pandemia de \r\n\r\ncoronavirus\r\n\r\n. En su comunicado, el Comité Olímpico norteamericano no demanda que los Juegos (previstos para realizarse entre el 24 de julio y el 9 de agosto) se pospongan, pero sus responsables sí señalan que la información recogida por la encuesta muestra que \"es más claro que nunca que la ruta hacia el aplazamiento es la más prometedora\". \"Alentamos al Comité Olímpico Internacional (COI) a tomar todas las medidas necesarias para garantizar que los Juegos puedan llevarse a cabo en condiciones seguras y justas para todos los competidores\", dijo el USPOC en una declaración firmada por la presidenta y la directora ejecutiva del Comité, Susanne Lyons y Sarah Hirshland, respectivamente.  El organismo detalló que 1780 atletas estadounidenses respondieron a la encuesta y que el 68% dijo que no creía que los Juegos pudieran ser disputados de manera justa según lo programado. Casi el 65% de los encuestados dijo que su entrenamiento se había visto \"severamente impactado\" y el 25% señaló que \"no podía entrenar en absoluto\". Menos del 10% reportó que podían seguir preparándose sin ninguna dificultad \"Nuestra conclusión más importante de esta amplia respuesta de los deportistas es que, incluso si las importantes preocupaciones actuales en materia de salud pudieran aliviarse hacia finales del verano (del hemisferio norte), las enormes perturbaciones del entorno de entrenamiento, los controles de dopaje y el proceso de clasificación no pueden superarse de manera satisfactoria\", expuso el USOPC.  La encuesta y el posicionamiento del Comité estadounidense llegan después de que las federaciones estadounidenses de atletismo, natación y gimnasia hicieran llamados en los últimos días a una postergación de los Juegos. En el plano internacional, el Comité Olímpico canadiense fue el primero en advertir que no enviaría a sus atletas a los Juegos si estos se celebran en julio y pidió un aplazamiento de un año, una petición secundada después por otros comités como el de Suiza y el de Australia.  Conformado por alrededor de 600 atletas, el equipo olímpico norteamericano era uno de los más numerosos para participar de la cita olímpica en la capital japonesa, con una delegación similar a la exhibida cuatro años atrás, en la cita de Río de Janeiro 2016. Entre crecientes presiones, el presidente del COI, Thomas Bach, dijo el domingo que su organismo decidirá el futuro de Tokio-2020 en las próximas cuatro semanas, considerando un posible aplazamiento, pero descartando la anulación."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/retrato-obsesivo-cuanto-cambio-beccacece-paso-sufrir-nid2346313","date":"22  de marzo de 2020  • 23:59","title":"Retrato de un obsesivo: cuánto cambió Beccacece, que pasó de sufrir en Independiente a vivir un momento positivo en Racing","abstract":null,"author":"Nicolás Zuberman","key_words":"","body":"La sonrisa con la que sale \r\n\r\nSebastián Beccacece\r\n\r\n en casi todas las imágenes desde que se puso el buzo de entrenador de \r\n\r\nRacing \r\n\r\nse volvió incluso motivo de broma en las redes sociales mientras la pelota estuvo rodando. Como sea, el rosarino se había prometido disfrutar cada día de esta nueva aventura después del período corto y tumultuoso que atravesó en Independiente. Y en estos primeros tres meses lo viene cumpliendo. \"Vengo a entrenar al Cilindro o al predio Tita emocionado. El hincha nos reconoce y ese grado de conexión me da lo que necesito para poder desarrollarme en la mejor versión\", reconoce el hombre que hasta el aislamiento pasaba unas 12 horas por días en el club y aparecía seguido en las jornadas de inferiores en las que Racing hace de local.  El rosarino a veces hasta ha dormido la siesta en el Cilindro. \r\n\r\nObsesivo del trabajo\r\n\r\n, tomó la siguiente rutina: luego de dirigir el entrenamiento matutino se iba al gimnasio, comía junto al equipo y dormía una siesta corta en una de las habitaciones que están pegadas al vestuario del plantel profesional, pensadas para los futbolistas que eventualmente hacen doble turno y viven lejos de Avellaneda. Así arrancaba fresco el trabajo para la segunda parte del día. \"A veces -explicó Beccacece- me quedo haciendo nada. Siento alegría de estar acá, de las compañías. Vienen hinchas de cualquier lugar del país a conocer el estadio y se emocionan. La gente en las calles, los empleados, las glorias que se acercan, son cosas que te llevan a que te enamores del lugar. Siento que este es un espacio muy sensible, no veo soberbia. Racing me tiene encantado\".  Quienes compartieron el día a día de trabajo con él en ambos clubes de Avellaneda, dicen que \r\n\r\nno cambió nada de su metodología\r\n\r\n hacia adentro. Hacia afuera, lo conocido: el peinado con el rodete y los\r\n\r\n distintos looks\r\n\r\n que usó por \r\n\r\nSuperliga\r\n\r\n y \r\n\r\nCopa Libertadores\r\n\r\n. Las dos palabras fundamentales con las que define su labor son las mismas: pasión y convencimiento. Lo que cambió, en todo caso, fue el contexto: una Secretaría Técnica con una cabeza clara y confiable como Diego Milito, un presidente presente en el día a día y un plantel distinto en recorrido y mentalidad. ¿Qué hubiera sido de este equipo que ya logró definirse como \"el Racing de Beccacece\" sin el gol de \r\n\r\nMarcelo Díaz\r\n\r\n en el épico clásico de Avellaneda? Difícil responder, aunque en el cuerpo técnico aseguran que desde adentro ese partido no modificó el día a día de trabajo. El rosarino, un fanático de las estadísticas, se guía por los números de pases, de posesión y de remates al arco por partido. Y en esos rubros está conforme desde el primer partido ante Atlético Tucumán. Los resultados, luego de dos empates iniciales, también ayudan a que se le dibuje su sonrisa: está invicto, con 6 triunfos y 4 igualdades\r\n\r\n. Las seis victorias fueron solo por un gol de diferencia, pese a que en algunos partidos (San Lorenzo y Alianza Lima, por caso), la superioridad fue notoria. En conferencia de prensa reconoció que la falta de contundencia es un déficit, aunque también admite que los caminos al gol se pueden trabajar pero, por más que se entrene la definición, el toque final de un futbolista en el partido es difícil llevarlo a la semana. Los triunfos apretados también se repitieron en sus ciclos en Defensa y Justicia, sobre todo en el segundo, en el que llamó la atención la cantidad de goles agónicos. De los 15 goles que marcó la Academia en el año, diez fueron en el segundo tiempo y cinco en la recta final del partido\r\n\r\n: Marcelo Díaz a Independiente, en el minuto 86; Matías Zaracho a Estudiantes de Mérida, en Venezuela, en el 84; Jonathan Cristaldo a Estudiantes, en el 85; Iván Pillud a Aldosivi, en el 83; y Carlos Alcaraz, a Aldosivi, en el 87. Más que con la preparación física, aseguran en el cuerpo técnico, eso tiene que ver con \"la idea\": ir e insistir en algún momento se traduce en un grito de gol.  \"La idea de un entrenador es armar una organización conjunta y colectiva -define el rosarino- que le permita a estos buenos futbolistas funcionar en su conjunto. Ese es el fútbol puro\". Aunque por su perfil obsesivo y su ascendencia \r\n\r\nbielsista\r\n\r\n\r\nse lo considera un dogmático, está más cerca de ser pragmático\r\n\r\n: incluso dentro de un mismo partido puede variar dos o tres veces la táctica del equipo o la posición de un futbolista. En eso, la clave está en el convencimiento. \"Si a vos te dicen que va a pasar algo que después en el partido sucede, empezás a creer\", explica alguien que está cerca del técnico. Esa convicción comenzaba a notarse antes del receso, junto con los cuatro triunfos en fila, incluso en los futbolistas menos favorecidos por la rotación, como \r\n\r\nDarío Cvitanich\r\n\r\n que aún no fue titular ni convirtió en este 2020. En Twitter, le contestó a un hincha que pedía más minutos para él: \"Es fútbol, tenemos y tendremos chances de jugar, los que les toca entrar lo hacen de gran manera y eso hace que el día a día se disfrute mucho también, toque donde toque. Es una premisa que hace tiempo ya nos pusimos como grupo y es un placer ser parte de este cambio\".  Eso, para el DT vale más que el 73,33% de efectividad en puntos. O al menos van de la mano: \"Para pelear lo que te exigen estos clubes se hace a través de un conjunto. Debemos apuntar a algo menos egoísta. No poner rótulos de titular ni suplente sino a algo más integral. La exigencia, si no va acompañada del interés del futbolista, seguramente rebota\". Hoy Beccacece disfruta de este buen momento en la Academia, sonríe más de lo que le tocó vivir en Independiente. Toda la pasión que Beccacece muestra al entrenar ahora deberá estar encerrada, cómo mínimo, hasta el 31 de marzo, por los efectos del \r\n\r\ncoronavirus\r\n\r\n. El entrenador aprovecha para repasar partidos y jugadas. Habla con sus futbolistas por WhatsApp y teléfono y envía permanentemente videos editados, siempre cortos para estimular la atención del jugador. El miércoles 18 fue el último entrenamiento conjunto del plantel, que se llevó una serie de rutinas físicas individuales como tarea."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/juan-martin-del-potro-manu-ginobili-instagram-nid2346332","date":"22  de marzo de 2020  • 22:10","title":"Juan Martín del Potro y Manu Ginóbili en Instagram: la charla entre dos gigantes del deporte argentino","abstract":null,"author":"","key_words":"","body":"Más allá de ser dos de los principales referentes del deporte argentino en los últimos años, \r\n\r\nEmanuel Ginóbili \r\n\r\ny \r\n\r\nJuan Martín del Potro \r\n\r\ncomparten una muy buena relación fuera de sus respectivos ámbitos. El ahora ex escolta de San Antonio Spurs (se retiró en agosto pasado) y el tenista tandilense compartieron en vivo una extensa charla a través de la red social Instagram, en la que tocaron varios aspectos, desde cómo se desempeña Manu con la raqueta, a lo que siente Delpo cuando debe atravesar largas ausencias del circuito por lesión. Aquí, los mejores momentos:    La actualidad de Del Potro -Delpo: Los médicos con optimistas y dicen que voy a estar bien, pero cuando el día a día la realidad no es como ellos lo planifican, vos sabés la cantidad que cosas que a uno se le cruzan por la cabeza. Así que me puse rutinas a la mañana, obligada, a la tarde, porque no puedo ni ir al supermercado porque volví de viaje y no tengo permitido eso tampoco. tengo que pasar esto tampoco, no voy a bajar los brazos cómo quiero volver a jugar, y quiero ver cómo jugás vos porque nos quedó pendiente ese partido del año pasado. -Delpo: Cuando estás lesionado es difícil. Lo primero que se te ocurre cuando parás es ¿qué bueno, voy a estar en casa'. Pero hay un margen de días, después no puedo ver los torneos por TV, necesito entrenarme, volver a mi rutina. Cuando tu rutina es hablar con el kinesiólogo, es bastante desesperante. -Delpo: Vos me has ayudado mucho en estos meses para recuperarme. Hemos hablado, me has recomendado médicos y tratamientos. Estoy muy agradecido, quiero que la gente lo sepa.   -Delpo: \"Creo que, como estuvimos escuchando, tuvimos suerte de que (el coronavirus) haya llegado más tarde. Las medidas que se tomaron son las correctas. Yo duermo poco. Creo que vos también, me pasaron el dato. Viste que te mandan videos, memes. Uno me emocionó, era de un nene mandándole un audio a su abuelo, que le decía que lo extrañaba. El abuelo le contestaba que lo amaba y que había que tener paciencia. Cuanto antes ese niño pueda ver a su abuelo, será mejor. Pero es importante respetemos las normas. Yo quiero ir a Tandil a ver a mis viejos, la gente quiera hacer sus actividades y los doctores y enfermeros ir a descansar, porque están poniendo en riesgo su vida\".  -Manu: tengo revés a una mano. De a poquito me sale, antes metía uno de 20, ahora cinco de 20. Tengo un profe que también es compañero, me da tips aquí y allá, y peloteamos, después tengo un asistente de mi equipo y un ex compañero para pelotear. Pero no tengo ambición de dominar el deporte.     -Delpo: ¿desde qué fecha empezaste a pensar en que no te importaba nada más (del básquet)? -Manu: Bueno, en mis primeros 13 años como profesional, en todos tenía chance de ser campeón, entonces tenía un deseo muy fuerte de no quedar eliminados, por ahí lo quería extender por llegar hasta el final, no tuve la desesperación de que terminara todo, porque siempre había algo más. Pero sí hubo un par de veces que terminé muy quemado. Yo exprimí y exprimí, es algo que venía considerándolo durante dos o tres temporadas, y tomé el último año de extra, diciendo 'ya di todo, vengo a disfrutar todo lo que pasa y a jugar tranqui', la prioridad era mi familia, disfruté mucho el día a día, algo que era impensado cinco años atrás, pero sabía que estaba listo. En tu caso, por haberte perdido tanto tiempo por lesiones, es distinto.  -Delpo: Cuando volví a jugar en 2016 jugaba slice y no podía pegar el revés a dos manos. Me molestaba porque me hacían correr. Tuve un antes y un después en los Juegos de Río. El partido con Djokovic [al que le ganó en primera rueda] cambió mi situación. Pude despegar y me reacomodé con lo que tenía. Hasta ese momento para mí era frustrante no jugar como jugué toda mi carrera, perdía con tipos con los que antes no perdía. Y bueno, estaba caminando por la villa olímpica cuando hacen el sorteo. Nadie se me asomaba a decir con quién jugaba. Tenían pánico a decirme que jugaba con Nole. Hasta que se acerca uno de los coordinadores y empieza: 'vos jugás con tal, vos con el otro. Y cuando llega a mí, me dice: tranquilo, que vas a andar bien'. Ahí ni tuve que preguntar con quién me había tocado. Automáticamente salí. ¿Viste que teníamos el patio de comidas? Bueno, fui con otros dos y comí papas fritas, hamburguesas, de todo. Me saqué la presión y la bronca haciendo eso. Cuando jugué, fue uno de los mejores partidos de mi carrera, en lo tenístico y también en lo emocional. Lo disfruté, fue espectacular\".    "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/coronavirus-tokio-2020-un-dirigente-del-coi-nid2346543","date":"23  de marzo de 2020  • 16:04","title":"Coronavirus. Tokio 2020: Un dirigente del COI anticipa que los Juegos Olímpicos \"ya han sido postergados\"","abstract":null,"author":"","key_words":"","body":"TORONTO / TOKIO (Reuters). - \r\n\r\nEl Comité Olímpico Internacional decidió posponer los Juegos de Tokio\r\n\r\n por la pandemia de coronavirus, dijo este lunes \r\n\r\nDick Pound\r\n\r\n, miembro de la entidad deportiva. Australia y Canadá anunciaron horas antes que se bajaron de los Juegos, elevando la presión contra los organizadores para aplazar la cita por vez primera en sus 124 años de historia moderna por la crisis del coronavirus. \"Sobre la base de la información que tiene el COI, el aplazamiento ha sido decidido\", \r\n\r\ndijo el veterano dirigente Pound al diario USA Today.\r\n\r\n \"Los Juegos no van a comenzar el 24 de julio, eso lo sé\". \r\n\r\nTodavía no hay una comunicación oficial ni del COI ni del Comité Organizador de Japón 2020. El reporte sostuvo que los Juegos, que iban a durar hasta el 9 de agosto, tendrían lugar en 2021, aunque sostuvo que los detalles de definirían en las próximas semanas. Hace un mes, el propio Pound había alertado que el COI se tomaría unos tres meses para definir qué hacía con los Juegos de Tokio. Desde entonces, la situación mundial no ha mejorado, sino que empeoró en la mayoría de los países. Por aquellos dichos, Pound había sido desacreditado. Muchos sostuvieron que \"se había anticipado y que no era la voz de la organización\".  Posponer la cita deportiva -parece inevitable y significaría un impacto multimillonario para el país anfitrión, Japón, que ha invertido más de 12.000 millones de dólares. También hay grandes sumas en juego para patrocinadores y canales emisores. No obstante, un aumento de la preocupación por parte de los deportistas -que intentan seguir entrenándose pese al cierre de gimnasios, estadios y piscinas en todo el mundo- parece estar decantando el fiel de la balanza, junto con la cancelación de otros grandes eventos deportivos. Más de 367.000 personas se han infectado con el coronavirus y más de 16.000 han muerto en una pandemia que, según la Organización Mundial de la Salud, se está acelerando. El doctor Mike Ryan, jefe del programa de emergencias de la OMS, sostuvo que \"creo que muy pronto se tomará una decisión sobre los Juegos\". \"La decisión de posponerlos sería puramente del Gobierno de Japón y del Comité Olímpico Internacional, pero nosotros obviamente estamos en el proceso de darles asesoría\", agregó. Los Juegos Olímpicos nunca han sido pospuestos, aunque sí fueron cancelados en 1916, 1940 y 1944, durante las Guerras Mundiales, y hubo importantes boicots en tiempos de la Guerra Fría en Moscú 1980 y Los Ángeles 1984. \"En cuanto el COI indicó que está pensando en otras soluciones, ya decidió aplazar los Juegos\", había dicho más temprano el presidente del Comité Olímpico Francés, Denis Masseglia.  Rusia instó a las autoridades deportivas mundiales a evitar el \"pánico\" por los Juegos y el presidente de Estados Unidos, Donald Trump, expresó su confianza en el gobierno japonés para que tome la decisión \"apropiada\". No obstante, muchas naciones presionaron en favor de una decisión rápida del COI, que está liderado por su poderoso presidente, \r\n\r\nThomas Bach\r\n\r\n, un abogado y excampeón olímpico de esgrima alemán. Los anuncios del lunes siguieron a una creciente presión de grandes actores como las federaciones de atletismo de Estados Unidos y Reino Unido y varios comités olímpicos nacionales. \"Unos Juegos Olímpicos en julio de este año no son factibles ni deseables\", dijo el presidente de la Federación Internacional de Atletismo, \r\n\r\nSebastian Coe\r\n\r\n. \"Se lo debemos a nuestros atletas, darles un respeto si podemos\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/en-medio-crisis-alivio-economico-tendra-boca-nid2346565","date":"23  de marzo de 2020  • 18:27","title":"En medio de la crisis, Boca tendrá un alivio económico por la venta de Lucas Olaza al Celta","abstract":null,"author":"","key_words":"","body":"Mientras transcurre la \r\n\r\ncrisis \r\n\r\nmundial a causa del \r\n\r\ncoronavirus\r\n\r\n, que paralizó toda la actividad en las ligas más importantes del mundo, Boca \r\n\r\nembolsará cuatro millones de euros\r\n\r\n (4,29M, en dólares) por la venta de \r\n\r\nLucas Olaza\r\n\r\n al \r\n\r\nCelta de Vigo\r\n\r\n. El uruguayo estuvo a préstamo un año y medio en el club español, que ahora ejecutará la opción de compra. El lateral izquierdo pasó de Talleres a Boca a mediados de 2018. En enero de 2019 el club entonces presidido por Daniel Angelici adquirió el 70% del pase del jugador, por cuatro millones de dólares. Inmediatamente después se fue a jugar al Celta a préstamo. Olaza había llegado a Boca en reemplazo de Frank Fabra para afrontar la fase final de la Copa Libertadores de América. El ex Danubio, incluso, disputó la final ante River en \r\n\r\nMadrid\r\n\r\n. Luego, fue cedido por la gran cantidad de jugadores extranjeros con los que contaba el equipo. Ellos eran Nahitan Nández, Wilmar Barrios, Sebastián Villa, Frank Fabra, Jorman Campuzano y Junior Alonso.  En principio, el préstamo fue estipulado por un año, pero el Celta de Vigo decidió extenderlo otros seis meses, hasta junio de 2020. El cuadro gallego \r\n\r\ntiene tiempo hasta el 20 de mayo\r\n\r\n para hacer uso de la cláusula de compra, fijada en 4 millones de euros, pero habría decidido anticipar la decisión. Como jugador de Boca, Olaza jugó 11 partidos y no marcó goles. En su periplo español disputó 37 encuentros y \r\n\r\nmarcó un gol\r\n\r\n en el empate de su equipo ante el Barcelona en el Camp Nou. El gol de Olaza al Barcelona de Messi: "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/coronavirus-coi-acepto-postergacion-juegos-olimpicos-tokio-nid2346756","date":"24  de marzo de 2020  • 11:08","title":"Coronavirus: Japón anuncia el acuerdo con el COI y se postergan los Juegos Olímpicos de Tokio para 2021","abstract":null,"author":"","key_words":"","body":"Ya es un hecho: \r\n\r\nlos Juegos Olímpicos de Tokio 2020 se realizarán en 2021 (aunque mantendrán el nombre de Tokio 2020)\r\n\r\n. El primer ministro japonés, \r\n\r\nShinzo Abe,\r\n\r\n comunicó que hubo acuerdo con el presidente del Comité Olímpico Internacional (COI), \r\n\r\nThomas Bach,\r\n\r\n para posponer por un año la cita programada este año en julio y agosto, \r\n\r\ncomo consecuencia de la pandemia del coronavirus.  La conferencia telefónica, en la que también intervinieron la gobernadora de Tokio, Yuriko Koike, el presidente del comité de organización, Yoshiro Mori, y la ministra japonesa de los Juegos Olímpicos, Seiko Hashimoto,\r\n\r\n logró el objetivo de reprogramar la cita para julio de 2021\r\n\r\n. En plena crisis sanitaria y bajo la presión de varios pesos pesados del mundo del deporte, entre ellos las influyentes federaciones estadounidenses de atletismo y de natación, el COI había anunciado que se daba cuatro semanas para decidir un eventual aplazamiento de la cita olímpica, inicialmente prevista del 24 de julio al 9 de agosto. Sin embargo, todo se precipitó hoy frente al peso de los acontecimientos.  El Comité Olímpico Internacional (COI) había reconocido el domingo la posibilidad de un aplazamiento, cuando el coronavirus avanza en su propagación por todo el mundo, causando un caos sin precedentes.  Durante semanas, los responsables de Japón y el comité organizador de los Juegos mantuvieron firmemente la línea de que los preparativos están avanzando para celebrar los Juegos según lo programado.  Sin embargo,\r\n\r\n se fortaleció dramáticamente la presión de las federaciones deportivas y los atletas, cuyo entrenamiento se ha visto en muchos casos seriamente afectado\r\n\r\n. La gobernadora de Tokio, Yuriko Koike, se alineó el lunes con Abe, aceptando que el aplazamiento es uno de los escenarios previstos. El COI había emitido un comunicado el domingo para anunciar que estaba intensificando la planificación para diferentes escenarios, incluido el aplazamiento. La entidad señaló que mantendría \"discusiones detalladas\" sobre la \"situación de salud mundial y su impacto en los Juegos Olímpicos, incluido el escenario de aplazamiento\".  La decisión debería llegar \"dentro de las próximas cuatro semanas\", agregó el organismo. \"Las vidas humanas tienen prioridad sobre todo, incluida la organización de los Juegos\", escribió Bach en una carta abierta a los atletas. \"Mi interpretación de las comunicaciones del COI es que no quieren cancelar y no creen que puedan seguir adelante con la fecha del 24 de julio\", dijo el veterano miembro del COI Dick Pound a la AFP. \"Así que hay que ver la palabra que empieza por 'p'\" (posponer). En una reunión muy amigable y constructiva, líderes del COI y de Japón elogiaron al Comité Organizador de Tokio 2020 y señalaron el gran progreso realizado en Japón para luchar contra COVID-19. \r\n\r\n\r\nLa propagación sin precedentes e impredecible del brote ha deteriorado la situación en el resto del mundo. Ayer, el Director General de la Organización Mundial de la Salud (OMS), Tedros Adhanom Ghebreyesus, dijo que la pandemia de COVID-19 se está \"acelerando\". Ahora hay más de 375,000 casos registrados en todo el mundo y en casi todos los países, y su número crece cada hora.  En las circunstancias actuales y en base a la información proporcionada por la OMS hoy, el Presidente del COI y \r\n\r\nel Primer Ministro de Japón han concluido que los Juegos de la XXXII Olimpiada en Tokio deben reprogramarse para una fecha posterior a 2020, pero no después del verano de 2021. \r\n\r\npara salvaguardar la salud de los atletas, todos los involucrados en los Juegos Olímpicos y la comunidad internacional. Los líderes acordaron que los Juegos Olímpicos de Tokio podrían ser un faro de esperanza para el mundo durante estos tiempos difíciles y que la llama olímpica podría convertirse en la luz al final del túnel en el que el mundo se encuentra actualmente. Por lo tanto, se acordó que la llama olímpica permanecerá en Japón. También se acordó que los Juegos mantendrán el nombre de Juegos Olímpicos y Paralímpicos Tokio 2020."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tokio-2020-riesgo-postergacion-que-otros-juegos-nid2342583","date":"24  de marzo de 2020  • 23:59","title":"Coronavirus: ¿cuáles fueron los tres Juegos Olímpicos que se tuvieron que suspender?","abstract":null,"author":"Pablo Lisotto","key_words":"","body":"Las alarmas estaban encendidas en todo el mundo por el avance del \r\n\r\ncoronavirus\r\n\r\n. En este contexto inédito, son varios los países que detuvieron la actividad deportiva, o las realizan a puertas cerradas, para evitar una concurrencia masiva de público. Entre esas cancelaciones aparecen \r\n\r\nvarias competencias preolímpicas\r\n\r\n.  Como si hubiera estado ajeno a lo que ocurría en el resto del planeta, el \r\n\r\nCOI \r\n\r\nsiguió adelante con los preparativos de \r\n\r\nTokio 2020\r\n\r\n: afirmó que no había un plan B y aseguró que los Juegos Olímpicos se harían en tiempo y forma. Incluso a pesar de las \r\n\r\nmasivas voces en contra en distintos países y organizaciones de todo el mundo\r\n\r\n y pese a que uno de los infectados es Kozo Tashima, vicepresidente del Comité Olímpico Japonés. Hasta hoy. Cuando el primer ministro japonés, \r\n\r\nShinzo Abe \r\n\r\n(el mismo que hace dos semanas desestimaba cualquier tipo de postergación), comunicó que hay acuerdo con el presidente del Comité Olímpico Internacional (COI), Thomas Bach, para posponer por un año la cita, inicialmente programada para comenzar el 24 de julio y finalizar el 9 de agosto. Aunque sea en 2021, oficialmente \r\n\r\nse llamarán Tokio 2020 y serán los Juegos de la XXXII Olimpiada\r\n\r\n.  En los últimos días, los mensajes que enviaban desde el COI iban a contramano del sentido común y de las noticias que se ven a diario desde hace al menos un mes en todo el mundo. El 10 de marzo la cuenta oficial de Twitter de Tokio 2020 anunció con un simpático video que \r\n\r\nlas mascotas Miraitowa y Someity \r\n\r\nhabían llegado a Paris. Y con una presencia muy limitada de público, el 12 de marzo \r\n\r\nse encendió la llama olímpica en la ciudad de Olimpia\r\n\r\n, el escenario donde se realizaron los primeros Juegos de la Antigüedad en el año 776 A.C. En ese contexto , el jueves pasado se realizó en Grecia la tradicional \r\n\r\nceremonia de traspaso de la llama olímpica a los organizadores de los Juegos Olímpicos\r\n\r\n, en \r\n\r\nun escenario desolador: un estadio Panathinaiko de Atenas vacío de público\r\n\r\n. Incluso, la marcha de \r\n\r\nla antorcha no se detuvo y llegó a Japón\r\n\r\n.   Esta situación no es nueva para \r\n\r\n\r\nTokio\r\n\r\n, que \r\n\r\nya conoce lo frustrante que significa suspender un Juego Olímpico por factores externos\r\n\r\n. Hace 80 años hubiera sido sede de la cita de 1940. Pero el estallido de la segunda guerra sino-japonesa en 1937 alteró todos los planes. \r\n\r\nRecién pudo ser olímpica en 1964\r\n\r\n. La postergación de la cita en la capital nipona puede ser muy compleja para las finanzas del COI y del propio país: \r\n\r\ncasi el 75 por ciento de los 5.700.000.000 de dólares de ingresos que recibe el Comité Olímpico\r\n\r\n en el ciclo olímpico (cuatro años) que va de un Juego a otro dependen precisamente de la realización de los Juegos, que son televisados en directo a todo el planeta a cambio de miles de millones de dólares por los derechos de transmisión (el principal ingreso del COI proviene de la cadena estadounidense NBC). Al mismo tiempo, \r\n\r\nTokio invirtió 12.600 millones de dólares\r\n\r\n en lo que serían los segundos Juegos de su historia. Si la postergación complica, y por eso se retrasó tanto este anuncio, una hipotética cancelación derivaría en consecuencias económicas inimaginables. Hasta el momento fueron apenas tres las ocasiones en las que se suspendieron los Juegos Olímpicos\r\n\r\n. El 27 de mayo de 1912, en la 14ª Sesión del Comité Olímpico Internacional realizada en Estocolmo, Suecia, \r\n\r\nBerlín fue elegida como la sede de 1916\r\n\r\n. En la designación, la capital germana dejó atrás a Alejandría, Ámsterdam, Bruselas, Budapest y Cleveland. Con gran entusiasmo, en agosto de ese mismo año se iniciaron los trabajos del estadio olímpico (Deutsches Stadion), con una capacidad para 18.000 espectadores. El orgullo era tal que el 8 de junio de 1913 asistieron 60.000 germanos a la inauguración de la obra. También se presentó en sociedad el poster. Como si fuera poco, y en lo que podría considerarse la prehistoria de los Juegos Olímpicos de Invierno, estaba prevista una semana invernal en la cual se realizarían eventos deportivos de patín (en velocidad y artístico), hockey sobre hielo y esquí nórdico.  Sin embargo, el 28 de julio de 1914 comenzó la Gran Guerra (tal como se conoció a \r\n\r\nla Primera Guerra Mundial\r\n\r\n), la llama olímpica nunca llegó a encenderse y todas las expectativas se apagaron. Apenas 20 años después de su restauración, los Juegos Olímpicos se cancelaban por primera vez en más de 14 siglos (los griegos vivieron en la antigüedad en constantes batallas, pero \r\n\r\nsiempre respetaron el período de Tregua Olímpica\r\n\r\n). Como los Juegos coronan cada Olimpíada, el número romano con el que se enumera cada edición continuó adelante\r\n\r\n. Los Juegos de la VI Olimpíada fueron suspendidos y en Amberes 1920 se realizaron los Juegos de la VII Olimpíada. Berlín, en tanto, debió esperar hasta 1936 para organizar sus Juegos. Precisamente luego de la cita olímpica en la Alemania Nazi de Adolf Hitler, en la que en plena propaganda de supremacía aria brilló el afroamericano Jesse Owens y ganó cuatro medallas doradas, un nuevo gran conflicto bélico detuvo la acción de los Juegos por 12 años: la \r\n\r\nSegunda Guerra Mundial. Los Olímpicos de 1940 iban a realizarse en Tokio\r\n\r\n (venció a Helsinki por 36 votos a 27). El judo y el beisbol serían los deportes de exhibición. Todo estaba organizado y las competencias se realizarían entre el 21 de septiembre y el 6 de octubre. Estaba planeado usar como estadio olímpico el Meiji Jingu Gaien, sede de los Juegos del Lejano Oriente de 1930. Y a sus alrededores, las competencias de natación. Sobre esas tierras hoy se erige el Estadio Olímpico de Tokio. Sin embargo, el estallido de la segunda guerra sino-japonesa en 1937 obligó a que Japón renunciara a la organización. Ante ese contratiempo, el Comité Olímpico Internacional eligió como sede alternativa a \r\n\r\nHelsinki\r\n\r\n, capital de Finlandia, que anticipó el calendario original: del 20 de julio y el 4 de agosto. El Estadio Olímpico de Helsinki, inaugurado en 1938, sería el centro de las actividades atléticas. Y en tierras finlandesas aparecería el vuelo sin motor como disciplina olímpica. Para llegar en tiempo y forma, el Gobierno finés otorgó un crédito extraordinario de 200 millones de marcos finlandeses, mientras que el Ayuntamiento de Helsinki aportó otros 100 millones. Incluso, a comienzos de 1939 ya habían confirmado 60 naciones. Todo avanzaba hasta que el estallido de la Segunda Guerra Mundial derivó en la suspensión definitiva. Años más tarde, Helsinki hospedó los Juegos Olímpicos de 1952. El conflicto bélico también dejó sin efecto a los Juegos de la VIII Olimpíada, que desde 1939 estaba previsto que los alojara \r\n\r\nLondres en 1944 \r\n\r\n(se impuso a las candidaturas de Roma, Detroit, Lausana, Atenas, Budapest, Helsinki y Montreal). Pero a diferencia de Helsinki en la previa de 1940, el Reino Unido estaba tan involucrado en la Segunda Guerra Mundial que la capital de Inglaterra quitó de su lista de prioridades la organización de esos Juegos. El conflicto estalló en septiembre de 1939, Inglaterra renunció a aquella sede de 1944 y el COI se comprometió a cederles sin votación la organización de la edición de 1948, que sí se llevaron a cabo gracias a que la Guerra ya había finalizado. Sin llegar a cancelarse, hubo otros dos Juegos que no se desarrollaron con normalidad. Los \r\n\r\nJuegos Olímpicos de Moscú 1980\r\n\r\n, oficialmente los de la XXII Olimpiada, se llevaron a cabo en la capital de la Unión Soviética entre el 19 de julio y el 3 de agosto de 1980. En 1974, en la 75º Sesión del Comité Olímpico Internacional, la ciudad venció por 39 votos a 20 a Los Ángeles. Todo estaba encaminado a una nueva fiesta del deporte. Pero algo modificó los planes. La invasión soviética a Afganistán, ocurrida en diciembre de 1979 provocó la reacción del presidente estadounidense Jimmy Carter. Por diversos motivos, en total fueron \r\n\r\n66 los países boicotearon aquellos Juegos. Entre ellos, la Argentina\r\n\r\n, que tenía un gran seleccionado de básquetbol integrado, entre otros, por Eduardo Cadillac, Miguel Cortijo, Carlos Raffaelli, Carlos Romano y Adolfo Perazzo, que no pudo participar después de una clasificación histórica.  Fue la división del mundo olímpico. Y hubo consecuencias tristes: en \r\n\r\n1984, los Juegos Olímpicos de Los Ángeles\r\n\r\n sufrieron un contraboicot soviético en el que se plegaron 13 países. Aunque fue un número bajo (un cuarto de los que no habían asistido a Moscú), fue muy evidente la ausencia de grandes protagonistas del medallero, como por ejemplo la Unión Soviética y Alemania Federal."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/la-historia-del-turco-allub-ex-puma-nid2346526","date":"23  de marzo de 2020  • 23:59","title":"La historia del Turco Allub, el ex Puma que casi se muere en un vestuario y hoy es médico en medio de la pandemia","abstract":null,"author":"Alejo Miranda","key_words":"","body":"Alejandro Allub\r\n\r\n tenía 25 años cuando un infarto después de un partido ante los All Blacks en Nueva Zelanda interrumpió su carrera en \r\n\r\nlos Pumas\r\n\r\n. También su vida de jugador profesional, y regresó a su Córdoba natal, donde retomó los estudios de medicina que había postergado. Hoy es él quien salva vidas como cardiólogo pediatra del Hospital de Niños de su ciudad, que llegó a dirigir dos años. La amenaza del \r\n\r\ncoronavirus\r\n\r\n, aunque no sea su área específica, vuelve a ponerlo en zona de riesgo. \"Se espera que en 15 días venga lo peor. Me veo adentro del hospital. Estoy a la espera de que me llamen para lo que sea necesario. Es lo que tengo que hacer\", dice en diálogo telefónico con \r\n\r\nLA NACION\r\n\r\n. Es lunes y Allub está en su casa. Por la rotación que dispuso con los otros médicos de su área, es uno de los días en que le toca descansar. \"Como no hay consultas externas, se atiende todo el internado y la guardia central. También las dos clínicas privadas donde trabajo cerraron la consulta externa\", explica. \"Los que podemos ir, porque hay dos que son mayores de 65 años y están en riesgo, nos turnamos y rotamos por días. En principio habíamos acordado hacer una semana cada uno, pero iba a ser demasiado. Esto da para más de cuatro semanas. Estoy a la espera de lo que sea necesario. Todavía falta que venga lo peor\".  El Turco Allub fue una de las figuras del seleccionado argentino de rugby que hizo historia en el Mundial de Gales 1999 al convertirse en el primero en acceder a los cuartos de final. Rompió la promesa que les había hecho a sus padres de abandonar los Pumas y abocarse de lleno a los estudios de medicina y siguió jugando. Hasta que el 23 de junio de 2001, luego de caer 67-19 ante los All Blacks en Christchurch, se descompuso en el vestuario y sintió un fuerte dolor en el pecho. Recién unos días después los estudios confirmaron que había sufrido un infarto de miocardio por la disección de una arteria. Pudo haber muerto dentro de la cancha, pero, aunque abandonó el rugby profesional (jugaba en Perpignan del Top 14 francés), consultó a diversos especialistas (varios de los cuales le recomendaron no jugar más) y tres años más tarde regresó al Jockey y al seleccionado provincial. Jugó hasta los 41. \"No estuvo bien. Salió bien, pero podría haber salido mal. Tenía una precondición médica preexistente\", admite a tres años de su último partido. Hoy se enfrenta a un desafío muy distinto. Aunque la situación todavía esté relativamente calma en la Argentina, la propagación del coronavirus es una amenaza latente. \"Estamos replicando y tratando de copiar los modelos de Europa. Tenemos la ventaja de estar un mes adelantados. Por una cuestión de números y proyección, recién en 15 días vamos a saber qué tan grave es la situación\". -Conociendo la experiencia europea y habiendo tomado las medidas de aislamiento que se tomaron, ¿creés que el impacto va a ser menor que en Europa? -No es una cuestión de medidas. El tiempo es importante, pero también la infraestructura, la aparatología y los recursos humanos. Es importante que no haya contagios y personas graves de manera simultánea para no saturar el sistema de salud. Puede haber aislamiento, se pueden construir tiendas de campaña, pero lo se que necesita es infraestructura, aparatología y recursos humanos.  -¿Qué tan grave es la situación en esa materia? -Por ejemplo, en los dos inviernos que me tocó pasar como director del hospital llevamos al Ministerio de Salud una planificación para transformar al hospital en un centro para tratar estas cuestiones respiratorias, aun cuando no existía el coronavirus. Sabés que cuando se viene el frío hay muchas personas que se ven afectadas por distintos cuadros respiratorios. En febrero mandamos el plan y recién en junio llegaron los respiradores y mandaron la mitad de las camas que necesitábamos. -En China y en Corea del Sur lograron frenar el avance. -La severidad de allá es distinta que la de acá. La conciencia y la idiosincrasia son muy distintas. Cuando dicen 'cerramos la ciudad', se cierra. Yo vivo en un barrio cerrado y hasta hace dos días la gente llamaba al jardinero. No hay que subestimar la situación. Tengo amigos del rugby en Italia, Francia y España que me cuentan que subestimaron en un principio y ahora están sufriendo las consecuencias.  -¿Tenés algún conocido infectado? -Personalmente no. Pero el otro día estuve chatenado con un amigo de Reggio Emilia, Italia, y me contaba lo que va a empezar a pasarnos. A lo mejor no se te muere un pariente, pero cuando ves que el verdulero de la vuelta de tu casa no está más. cuando empiece el quilombo grave recién ahí la gente va a tomar conciencia, pero ya va a ser tarde. -Como médico, estás en una posición de alto riesgo. ¿Cómo lo tomás? -Hay mucha gente que no es médica que está poniendo la cara. El enfermero que recibe al paciente, el técnico del laboratorio que toma la muestra, la gente q limpia. -¿Cómo te ves dentro de 15 días? -Me parece que nos van a llamar a laburar. Me veo adentro del hospital. Es lo que tengo que hacer."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/automovilismo/formula-1-la-pandemia-arrasa-calendario-piensan-nid2346532","date":"23  de marzo de 2020  • 17:41","title":"Fórmula 1. La pandemia arrasa con el calendario y ya piensan en una temporada reducida","abstract":null,"author":"Alberto Cantore","key_words":"","body":"Siete Grandes Premios aplazados y uno cancelado de forma definitiva. La crisis mundial que genera la pandemia de Covid-19 obligó a la \r\n\r\nFórmula 1\r\n\r\n a posponer la fecha de\r\n\r\n Azerbaiyán\r\n\r\n, programada para el 7 de junio. La carrera se sumó a la lista que componen los GP's de Australia, Bahréin, Vietnam, China, Holanda y España, nómina de países que debieron postergar las fechas asignadas en el calendario 2020; Mónaco, por problemas logísticos y organizativos, comunicó que es baja para la presente temporada. \"El Bakú City Circuit (BCC) tomó la decisión de posponer el Fórmula 1 Azerbaiyán Grand Prix 2020, que tendría lugar del 5 al 7 de junio. El aplazamiento fue acordado después de extensas discusiones con la Fórmula 1, así como con la\r\n\r\n Federación Internacional del Automóvil \r\n\r\n(\r\n\r\nFIA\r\n\r\n) y el Gobierno de la República de Azerbaiyán. Esto se produce como resultado directo de la actual pandemia mundial de Covid-19 y se ha basado completamente en la orientación experta que nos proporcionaron las autoridades pertinentes\", señala el comunicado, que en otro párrafo indica que los tickets de los aficionados siguen teniendo validez, porque las negociaciones para reubicar la fecha en el calendario están vigentes. Con la cancelación de Azerbaiyán, Gran Premio que la Fórmula 1 imaginaba como de apertura del calendario, la mirada se enfoca en Canadá, la siguiente parada del \r\n\r\nGran Circo\r\n\r\n. Pero hay un dato que no debería pasar por alto la Federación Internacional del Automóvil (FIA) y la F.1: Canadá, que tiene 1563 infectados y 21 muertos, es el primer país que renunció a participar en los Juegos Olímpicos de Tokio 2020, que tienen fecha de inicio para el 24 de julio. Una medida que reseña el pensamiento deportivo y político del gobierno de Justin Trudeau, cuya esposa Sophie dio positivo, el 13 de marzo último.  El calendario de la F.1 estaba compuesto de 22 carreras y aunque se tomaron medidas preventivas, como adelantar las vacaciones de agosto para los meses de marzo y abril, con el objetivo de reordenar la temporada, la imposibilidad de pronosticar en qué momento se pondrá en marcha la actividad provoca incertidumbre en Chase Carey, CEO de Liberty Media, como también en las escuderías, que intentan alivianar el impacto económico que generará las pérdidas. Carey señaló que el calendario de este año debería incluir entre 15 y 18 carreras, más allá de los aplazamientos y cancelaciones, bastante por debajo de la cifra récord de 22 grandes premios previstos, pero de los ocho primeros, seis se han aplazado y dos ya fueron cancelados. \"Admitimos un riesgo potencial de nuevos aplazamientos, pero no obstante esperamos, así como nuestros patrocinadores, que la temporada pueda comenzar en un momento del verano (en el hemisferio norte), con un calendario revisado de 15 a 18 carreras\", subrayó el CEO de Liberty Media en un comunicado. Si bien la idea original era concluir en Abu Dhabi el 29 de noviembre, la entidad que rige la Fórmula 1 evalúa extender el calendario si las circunstancias lo permiten. El reglamento de la Fórmula 1 prevé un mínimo de ocho carreras para que el campeonato sea válido.   La temporada 2020 iba a convertirse en la de mayor cantidad de carreras de un campeonato de F.1, aunque ese récord no será posible, después de la baja de Mónaco. De lograrse el reordenamiento de las siete fechas aplazadas, el \r\n\r\nGran Circo \r\n\r\nvisitaría 21 escenarios, la misma cifra que en 2019, 2018 y 2016, años en los que los pilotos de \r\n\r\nMercedes\r\n\r\n se alzaron con la corona: \r\n\r\nLewis Hamilton\r\n\r\n, en los dos recientes; \r\n\r\nNico Rosberg\r\n\r\n, la restante. El séxtuple campeón británico también festejó un título en temporadas con 20 (2017), 19 (2015 y 2014) y 18 (2008) carreras anuales. Las estadísticas reflejan que la Fórmula 1 desarrollo su mayor cantidad de temporadas con 16 fechas, aunque la última vez que un calendario tuvo ese número de escenarios fue en 2003, cuando \r\n\r\nMichael Schumacher \r\n\r\nsumó su sexto título. Fueron 18 años, en los que se incluyen certámenes de cuatro décadas: 1970, 1980, 1990 y 2000. La serie se inició en 1976, el año en que \r\n\r\nNiki Lauda\r\n\r\n sufrió el espeluznante accidente en Nürburgring, que tuvo como campeón a \r\n\r\nJames Hunt\r\n\r\n, que aventajó por apenas un punto al piloto austríaco, después de que éste desertará en el segundo giro en el Gran Premio de Japón. El circuito del Monte Fuji albergaba por primera vez a la F.1, la lluvia hacía prácticamente nula la visibilidad y Lauda enseño su costado más humano y guardó la \r\n\r\nFerrari \r\n\r\nen los boxes. También fueron los años en los que \r\n\r\nAlain Prost \r\n\r\ny \r\n\r\nAyrton Senna\r\n\r\n ensayaron una feroz pelea en los circuitos, repartiéndose sietes de esos 16 campeonatos. El francés obtuvo los títulos de 1985, 1986, 1989 y 1993; los tres primeros con \r\n\r\nMcLaren\r\n\r\n y el restante con \r\n\r\nWilliams\r\n\r\n; el paulista, campeón en 1988, 1990 y 1991, siempre al comando de un McLaren. En el ciclo de 16 carreras anuales, Schumacher obtuvo dos campeonatos: el primero, en 1994, con \r\n\r\nBenetton, \r\n\r\ny el de 2003, con Ferrari. Pero su mejor cosecha fue en las temporadas en que la F.1 diseñó un organigrama de 17 competencias: allí, se alzó con las coronas de 1995, con Benetton, y el triplete que firmó en 2000, 2001 y 2002, con la \r\n\r\nScuderia\r\n\r\n. El último galardón fue en 2004, cuando el Gran Circo tuvo 18 Grandes Premios, al igual que en 2006 (\r\n\r\nFernando Alonso\r\n\r\n) y 2008 (el primer título de Hamilton). Las temporadas de menos carreras fueron las de 1950, el estreno de la F.1, y de 1955, con apenas siete competencias. En el debut, \r\n\r\nGiuseppe Farina\r\n\r\n superó por tres unidades (30 a 27) a \r\n\r\nJuan Manuel Fangio\r\n\r\n; el reglamento deportivo computaba los mejores cuatro resultados de aquellas siete fechas. El \r\n\r\nChueco \r\n\r\ntuvo desquite al año siguiente, cuando el recorrido sumó un capítulo: al calendario se agregaron Nürburgring y Pedralbes (Barcelona), y fue baja Mónaco. El balcarceño también obtuvo las coronas de 1956 y 1957, certámenes también de ocho episodios, mientras que el título de 1954 fue el que más desplazamientos le demandó, ya que la F.1 organizó una temporada de nueve carreras.  Recién en 1970 la Fórmula 1 superó las 10 carreras por año. Con \r\n\r\nLotus\r\n\r\n, \r\n\r\nJochen Rindt\r\n\r\n ganó cinco de las 13 fechas, cuatro de ellas consecutivas -Zandvoort, Clermont-Ferrand, Brands Hatch y Hockenheim- y se consagró por primera y única vez. De 1950 a 2019, empujada por el negocio millonario, la Fórmula 1 triplicó el número de competencias y descubrió escenarios que eran impensados cuando el \r\n\r\nGran Circo\r\n\r\n lanzó su aventura en Silverstone. La pandemia de Covid-19 trastocó lo que se intuía un plan maestro de 22 carreras: siete fechas ya fueron postergadas y una suspendida. Si hay acción, quizás sea un regreso a donde todo comenzó."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/coronavirus-campeona-deja-deporte-ser-enfermera-a-nid2346788","date":"24  de marzo de 2020  • 11:09","title":"Coronavirus: la historia de Vicky Wright, la campeona de curling que deja el deporte para ser enfermera \"a tiempo completo\"","abstract":null,"author":"","key_words":"","body":"BANGALORE (Reuters).- \r\n\r\nUna campeona escocesa de curling ha paralizado su carrera deportiva para combatir el coronavirus como enfermera \"full time\"\r\n\r\n, después que se cancelara el campeonato mundial de dicho deporte previsto para este mes. \r\n\r\nVicky Wright\r\n\r\n, de 26 años, y cuyo equipo ganó el campeonato escocés de curling el mes pasado, es \r\n\r\nuna enfermera de sala de cirugía general que se dedica a este deporte como profesional desde el año pasado\r\n\r\n, con el objetivo de clasificarse para los Juegos Olímpicos de Invierno de Pekín en 2022.  El equipo viajó a Canadá a principios de este mes para los campeonatos mundiales femeninos, pero regresó a casa después que el evento fuera cancelado. Los miembros del equipo estaban \"absolutamente abatidos\", según dijo Wright en una entrevista con la revista British Curling, \"pero pudimos ver cómo todo estaba cambiando rápidamente y sabíamos que había otras prioridades mucho más grandes que los eventos deportivos\". \"Una vez en casa, me puse en contacto con mi supervisor y le dije que había vuelto y que estaría disponible para hacer lo que fuera para ayudar\", dijo Wright.\r\n\r\n Ahora trabaja en el turno de noche en el Hospital Forth Valley, cerca de la ciudad de Stirling. \"Ahora es el momento de marcar la diferencia de una manera particular y ahora jugaré mi parte en un equipo mucho más grande\", dijo Wright. \"Cuando entré a trabajar la semana pasada en el hospital, lo comprendí. Ya no se trataba de campeones mundiales, sino de ayudar a la gente\", agregó. Reino Unido lleva registrados más de 6.600 casos del nuevo coronavirus y 335 muertes."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/procedimientos-crisis-ayudas-externas-medidas-economicas-clubes-nid2346572","date":"24  de marzo de 2020  • 07:33","title":"Clubes en cuarentena obligatoria: cómo harán frente a la crisis por la falta de ingresos","abstract":null,"author":"Alejandro Casar González","key_words":"","body":"Marzo será el último mes en que la economía de los clubes argentinos no sentirá de lleno el efecto del \r\n\r\ncoronavirus\r\n\r\n. A partir de abril, el mazazo por la actividad paralizada repercutirá en todos los empleos directos e indirectos que se generan alrededor de la pelota. Futbolistas, entrenadores, auxiliares, preparadores físicos, profesores y el resto de los cuentapropistas que trabajan a diario en los clubes tendrán que percibir sus sueldos en medio de la incertidumbre provocada por una cuarentena obligatoria que se sabe cuándo empezó, pero no cuándo terminará. Por eso los dirigentes de primera (ahora denominada Liga Profesional) piensan crear un comité de crisis para monitorear día a día la situación. Y tienen un abanico de medidas a tomar: desde diferir el pago de los salarios más altos de los planteles profesionales hasta la apertura de procedimientos preventivos de crisis en el Ministerio de Trabajo. Además, buscarán que el Gobierno suspenda la implementación del reformado decreto 1212/03, que regula los aportes patronales y personales, y que los obliga a pagar más por sus empleados que en 2019. Algunos departamentos de marketing, incluso, ya piensan en beneficios puntuales para evitar la morosidad o las bajas de las cuotas sociales: desde programas de fidelización hasta prórrogas automáticas de los abonos de plateas.  Los clubes se financian con tres grandes rubros ordinarios: los derechos de TV, los sponsors y las cuotas sociales. Algunos, incluso, destinan el importe exacto que reciben de la TV a pagar los sueldos de su plantel profesional, como Unión de Santa Fe o Arsenal, entre otros equipos. Por eso, los $ 457 millones mensuales que abonan tanto Fox Sports como Turner son vitales para que no se quiebre la cadena de pagos del fútbol argentino. Según pudo saber \r\n\r\nLA NACION\r\n\r\n, ese ingreso estaría garantizado mientras dure la cuarentena obligatoria, aunque no haya partidos de fútbol. \"El importe de esos meses podría quedar a cuenta de una futura renegociación del contrato\", apunta una fuente de la Superliga, que el próximo 19 de mayo pasará a llamarse Liga Profesional. El convenio tiene una opción de continuidad a favor de las dos empresas en 2022, por lo que podría extenderse hasta 2027. De todas maneras, y pese a que ese dinero parece garantizado mientras dure la reclusión obligatoria, muchos clubes de primera tienen presupuestos mensuales que exceden por mucho lo que cobran de la TV. Uno de ellos es Estudiantes de La Plata. El club que preside Juan Sebastián Verón ya tomó una decisión: liberó para sus socios el contenido de Estudiantes Play, la plataforma on demand con videos y entrevistas exclusivas a figuras de ayer y de hoy. Además, estudia programas de fidelización para sus abonados a plateas, una iniciativa que podrían imitar otros clubes: renovar sin costo el asiento hasta compensar la cantidad de partidos que no se jugaron. El escenario actual tiene un efecto colateral positivo para los asociados: los aumentos en las cuotas sociales que estaban programados para compensar el efecto negativo de la inflación quedaron postergados sin fecha. Ahora, el objetivo es cortar el caudal de bajas que se espera por la caída de la actividad y no aumentar la facturación.  \"Vamos a trabajar con el comité ejecutivo y desde ahí puntualmente para cada divisional. Sabemos muy bien las necesidades que tienen y cómo están\", aportó un dirigente de la AFA, que ya elevó ante la AFIP el reclamo de los clubes para que el Gobierno derogue la modificación del decreto 1212/03 redactada por el Ejecutivo que encabezaba Mauricio Macri, y que Alberto Fernández puso en marcha a comienzos de este año. El cambio obliga a los clubes a tributar el 14% de su masa salarial al Estado. \"Una opción puede ser que nos discontinúen los aportes patronales patronales, o que los difieran para más adelante y en varias cuotas\", continuó la fuente de la AFA. El Comité Ejecutivo, máximo órgano de discusión de la entidad, tendrá su primera reunión dentro de la cuarentena obligatoria en los próximos días. Y será en forma virtual. La Superliga, por su parte, piensa en armar un comité de crisis para aunar criterios económicos y resolver cómo encarar el pago a los planteles y empleados. Piensan en ponerse todos los clubes de acuerdo, dado que la situación los impacta a todos por igual, aunque los presupuestos sean distintos. Las puertas cerradas y la pelota parada hace que ninguno genere ingresos. Los dirigentes también saben que la cercanía actual con el Poder Ejecutivo (uno de los dirigentes que más influyó para la salida de la Superliga y el regreso a la AFA es Sergio Massa, presidente de la Cámara de Diputados) les va a permitir conseguir reuniones con funcionarios en tiempo récord. Esa relación fluida podría permitirles, por ejemplo, acogerse a los procedimientos preventivos de crisis en el ministerio de Trabajo. De todas maneras, no es una decisión que vayan a tomar a corto plazo: todo dependerá de la evolución de la pandemia provocada por el coronavirus.  La FIFA, que firmó un acuerdo de colaboración con la Organización Mundial de la Salud (OMS) podría aportar en el futuro un fondo común para los clubes. \"La plata va a llegar y ojalá sea a través de las confederaciones continentales, como por ejemplo la Conmebol. Así se puede repartir en forma equitativa a todos los clubes sudamericanos\", dijo a LA NACION el abogado uruguayo Alejandro Balbi, quien además de ser vicepresidente de Nacional (Montevideo) integra el comité de accionistas del fútbol en FIFA. Gianni Infantino, el presidente de la FIFA, dijo en una entrevista con el Gazzetta dello Sport, de Italia, que primero está el tema sanitario: \r\n\r\n\"La salud lo primero, luego el resto. Y el resto, para los directivos, significa esperar lo mejor y estar listos para lo peor, sin pánico, vamos a decirlo claramente. Jugaremos de nuevo cuando podamos hacerlo sin poner la salud de nadie en riesgo. Las federaciones y las ligas deben estar listas para seguir las recomendaciones de la OMS\".\r\n\r\n Los expertos en derecho deportivo descuentan que en los próximos días la FIFA tomará una decisión sobre los contratos para evitar una desbandada general de futbolistas hacia los clubes más poderosos y con billetera más generosa. Nadie descarta que no haya prórrogas automáticas hasta la finalización de los torneos, por ejemplo.  Así como el dinero de la TV de la Superliga parece asegurado durante los próximos meses, lo mismo ocurre con el abono mensual que paga Tele Red Imagen SA (razón social de TyC Sports) por los partidos de la Primera Nacional y la B Metropolitana. \"Hoy no es una opción dejar de pagarles a los proveedores\", dijo una fuente de la empresa, por lo que los clubes podrán contar con ese ingreso para los próximos meses. De todas formas, no todos los clubes tienen los sueldos de sus futbolistas atados al ingreso de TV. En la Primera C, por ejemplo, la cifra alcanza a cubrir los gastos de un equipo con un presupuesto bajo. A los animadores del torneo, por ejemplo, apenas les sirve para el 50%. El resto lo cubren con sponsors, aportes de particulares, cuotas sociales y actividades rentadas. \"Todavía no está definido cómo vamos a abordar la problemática a futuro, pero sí sé que a nosotros lo que AFA nos otorga (derivado de los contratos de TV) están garantizados. Los ingresos que sí se van a reducir son los de socios, entradas y merchandising. Cuando tengamos un panorama más claro veremos cómo abordar la situación con los planteles\", aportó un directivo de la Primera C fuera de micrófono. \"Todos tenemos proyecciones e incertidumbres. Marzo está garantizado, pero el contexto es bastante complicado\", valoró Marcelo Achile, presidente de Defensores de Belgrano y futuro vicepresidente de la Liga Profesional en representación de todo el ascenso. \"Estamos viendo y analizando qué vamos a hacer a futuro\", agregó. El factor clave es el tiempo. Los números de los clubes empeorarán a medida que la pelota siga parada por el coronavirus. Pero toda la industria del fútbol entiende que lo primero es la salud. Aunque esa prioridad implique que todos los eslabones de la cadena de pago tengan que perder algo de sus ingresos en los próximos meses."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/river-tres-figuras-eran-decisivas-ahora-ven-nid2346584","date":"23  de marzo de 2020  • 23:59","title":"River: las tres figuras que eran decisivas y ahora ven con buenos ojos la puerta de salida","abstract":null,"author":"Juan Patricio Balbi Vignolo","key_words":"","body":"El fútbol argentino se encuentra en una etapa de total incertidumbre. La pandemia de coronavirus que mantiene en vilo al mundo puso en pausa al deporte. Las precisiones son pocas y las incógnitas son muchas. Nadie puede afirmar cuándo volverá a rodar la pelota, un hecho que hoy hasta parece insignificante. Pero, mientras la cuarentena obliga a los planteles a entrenarse individualmente desde sus casas, en \r\n\r\nRiver\r\n\r\n empiezan a visibilizarse algunos cambios a futuro. Y varios pesos pesados podrían tomar nuevos rumbos. Ignacio Scocco, Juan Fernando Quintero y Lucas Pratto\r\n\r\n son los nombres que tendrán los focos encima en el próximo mercado de invierno. Tres jugadores que supieron ser figuras y hoy perdieron su puesto de privilegio entre lesiones, bajos rendimientos e irregularidades que no les permitieron afirmarse durante la temporada. Ante la exigencia que pretende \r\n\r\nMarcelo Gallardo\r\n\r\n para su River, y la marca registrada de que el presente manda y nadie juega únicamente con el apellido, sus futuros parecen estar lejos de Núñez.  El caso más marcado es el de Scocco, ya que su contrato vence en junio y hasta ahora optó por no renovarlo, pese a las propuestas de la dirigencia millonaria. Sin intenciones de retirarse y a dos meses de cumplir 35 años, el delantero continúa dilatando una decisión que todavía no tiene tomada. Las opciones son marcadas. Tanto Gallardo como el manager \r\n\r\nEnzo Francescoli\r\n\r\n hicieron público el deseo de seguir contando con él, pero Nacho mantiene viva la idea de regresar a Newell's para retirarse allí. \"A Scocco le ofrecimos renovar su contrato. Si todavía no tomó una decisión, es porque se siente cómodo acá, pero también sabe que quizás no le queda mucho tiempo para volver a Newell's. Si no estuviese bien con nosotros, ya se habría ido. Lo que sí, yo quiero saber con qué jugadores voy a contar el próximo semestre\", disparó el DT a fines de febrero.  Su caso es el más inmediato porque el tiempo apremia: le quedan poco más de tres meses de vínculo con el club y, a priori, la definición recién llegaría durante abril. Hoy \r\n\r\nScocco es el tercer delantero del equipo\r\n\r\n y la primera carta de recambio en ataque para Gallardo. Más allá de las sucesivas lesiones musculares que sufrió entre noviembre de 2018 y julio de 2019 y lo mantuvieron más alejado que cerca de la alta competencia, su presente es el mejor de los tres nombres en cuestión. En la temporada, jugó 28 partidos (22 ingresando desde el banco, seis como titular, en cuatro fue reemplazado y en dos no entró), marcó ocho goles y sumó 817 minutos, con un promedio de 29 por juego. En total, durante su estadía en el club, suma 90 encuentros (48 como titular) con 38 festejos y un total de 4.770 minutos. Sus números son auspiciosos para soñar con una continuidad, pero desde Rosario presionan y Scocco sabe que -tarde o temprano- volverá. Todo se resolverá pronto. El segundo caso más inmediato es el de \r\n\r\nJuanfer\r\n\r\n Quintero, el de menor continuidad en la comparación entre los tres: suma solo 15 juegos (uno de titular en el que fue reemplazado, 14 ingresando desde el banco y otro sin entrar) en los que acumuló 440 minutos (promedio de 29' por partido) y un gol. Así, los números no son una estadística más, ya que el enganche colombiano de 27 años desea recuperar continuidad y terreno y sabe que en River no le será fácil.  Con contrato hasta junio de 2022 y una cláusula de rescisión de 30 millones de euros, la MLS aparece en el horizonte. Después de la primera posibilidad de Ajax de Holanda, se cruzó Chicago Fire en el camino de Quintero y la propuesta lo seduce, especialmente frente a la crisis económica argentina y la dificultad de River de afrontar los gastos de los sueldos en dólares. Además, durante la semana y en medio de los rumores, \r\n\r\nJuanfer le puso un freno al club para renovar el contrato de su departamento en Buenos Aires que vence en junio\r\n\r\n y avisó que todavía no tiene definido qué hacer con su futuro. En total, el número 10 acumula 61 partidos (26 como titular), con 3.005 minutos y 12 goles, entre los que se encuentra el histórico zurdazo en Madrid para ganar la final de la Copa Libertadores ante Boca. Un recuerdo que hoy, sin su mejor versión pese a dejar atrás la rotura del ligamento cruzado anterior de su rodilla izquierda que sufrió hace un año, parece demasiado lejano. Una situación similar atraviesa Lucas Pratto\r\n\r\n, el referente de 31 años que se olvidó de festejar y convive desde hace meses con bajos rendimientos. Ya pasaron más de nueve meses desde aquel gol agónico a Athletico Paranaense del 30 de mayo de 2019 para conquistar la Recopa Sudamericana, pero el \"Oso\" no pudo volver a convertir: acumula 29 partidos sin goles en la temporada y solo aportó dos asistencias. En esos encuentros sumó 882 minutos, con un promedio de 30' por juego, y en 22 ingresó desde el banco, en siete fue titular, en cinco fue reemplazado y en otros tres no ingresó.  Ese duelo frente a Paranaense terminó siendo el cielo y el infierno. \r\n\r\nPorque más allá del gol para ganar el título, Pratto -que venía arrastrando dolencias-, luego supo que sufría una fisura con edema en el sacro que lo obligó a guardar reposo deportivo durante un mes y le impidió realizar la pasada pretemporada de invierno con normalidad. Desde aquel momento, nunca volvió a ser el mismo y el futuro del jugador más caro de la historia del club (13 millones de euros) es una incógnita, pese a que su contrato vence el 30 de junio de 2022. Sus números antes de la lesión marcan la clara diferencia con este apático presente: entre enero de 2018 y mayo de 2019 jugó 67 encuentros, con 5.104 minutos, 22 goles y 17 asistencias. Pero aquel delantero incansable que se había vuelto irreemplazable se hundió entre la falta de ritmo, la poca sintonía con el juego colectivo y un bajo rendimiento individual que lo obliga a esperar siempre desde el banco de suplentes.  Siendo uno de los contratos más altos del plantel, y ante \r\n\r\nlas dificultades económicas que parece traer el futuro en medio del receso\r\n\r\n, en River no se ve con malos ojos la posibilidad de venderlo para recuperar parte de la fuerte inversión realizada y reducir costos salariales. Hasta hoy, el único equipo que realmente tendría intenciones de contratarlo es Internacional de Brasil. Así, mientras crecen las dudas y la expectativa de lo que sucederá con el deporte mundial, tres de las grandes figuras de River podrían tener su futuro lejos de Núñez. El tiempo dirá qué pasará."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/hugo-gatti-coronavirus-nid2346819","date":"24  de marzo de 2020  • 12:38","title":"Coronavirus. Confirman el positivo de Hugo \"El Loco\" Gatti: está internado en una clínica de Madrid","abstract":null,"author":"","key_words":"","body":"MADRID (Reuters).- \r\n\r\nHugo Gatti,\r\n\r\n uno de los arqueros que revolucionó el puesto en la Argentina por su juego con los pies e ídolo de Boca,\r\n\r\n se encuentra internado en Madrid en estado estable tras dar positivo en una prueba de coronavirus\r\n\r\n, dijo el martes uno de los hijos. \"Mi padre entró con un cuadro de neumonía causado por el virus\", indicó Lucas Gatti, en diálogo con el diario \r\n\r\nClarín\r\n\r\n. \"Entró bastabte jodido, con un estado grave, pero ahora está mejor y está respondiendo bien al tratamiento. Hay que esperar que siga respondiendo bien\", añadió. Gatti, de 75 años, se encuentra internado en situación \"estable\" en un centro médico de Madrid, ciudad en la que reside durante buena parte del año. El \"Loco\", apodo que se ganó por su estilo innovador y su perfil controvertido, jugó en Atlanta, River Plate, Gimnasia y Esgrima La Plata y Boca Juniors, donde finalizó su carrera a los 44 años. También integró el seleccionado en el Mundial de 1966. Gatti posee con 765 partidos jugados el récord de presencias en el fútbol argentino."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/agenda-tv-series-nid2346471","date":"23  de marzo de 2020  • 23:59","title":"Agenda de TV del martes: grandes goleadas, el enemigo de los Knicks y Súper Rugby","abstract":null,"author":"","key_words":"","body":"En cuarentena, la TV es una variante para combatir el aburrimiento que el encierro puede provocar, sobre todo para los amantes del deporte impedidos de disfrutar de pruebas en vivo, debido a la suspensión de todas las competencias a nivel mundial por tiempo indeterminado. Así, los canales de televisión y streaming empiezan a buscar alternativas para sus programaciones diarias. Documentales y series de Netflix, YouTube y demás plataformas son otras opciones para paliar la falta de la acción deportiva en este aislamiento obligado. Por eso, \r\n\r\nLA NACION\r\n\r\n ofrece a diario un menú que ayude a calmar la abstinencia deportiva.  Dónde verlo: Netflix Allen Iverson fue uno de los bases más importantes de las últimas décadas en la NBA y que se convirtió en un gran referente de todos los amantes del básquet que además pasó por una vida bastante difícil. En el documental se ve los comienzos de este jugador desde su tierra natal, pasando por el colegio, el instituto y su magnifica carrera profesional con algunos conflictos.   Dónde verlo: hoy a las 16 - ESPN + (CV 105 HD - DTV 1621 HD) Reggie Miller aplastó los corazones de los fanáticos de los Knicks en varias ocasiones. Pero las Semifinales de la Conferencia Este de la temporada 1995 fueron las que solidificaron a Miller como enemigo número 1 en la ciudad de Nueva York. A falta pocos segundos para el final del primer juego y con su equipo perdiendo por 105-99, el 31 de Indiana Pacers anotó ocho puntos en 8.9 segundos para darle a su franquicia una victoria asombrosa. Esta actuación, clave en su carrera, combinada con sus cruces con el director de cine Spike Lee, el fanático de los Knicks siempre sentado en primera fila, convirtió a Miller en lo más destacado de los playoffs de la NBA de 1995.   Dónde verlo: hoy a las 22 - DirecTV Sports (610/1610 HD) En esta edición, un partido del pasado 21 de diciembre en el que Barcelona recibió a Alavés en el Camp Nou, en una noche en el que el equipo de Lionel Messi ganó, gustó y goleó.  Dónde verlo:  El equipo dirigido por Gonzalo Quesada y dos compromisos de riesgo en tierras sudafricanas luego de haber disputado los tres primeros partidos en Argentina.   Dónde verlo: hoy a las 12 - Deportes, Desaparecidos y Dictadura En una fecha especial , una investigación que recoge historias sobre deportistas desaparecidos durante la última dictadura militar. Lugares, testimonios y documentos rescatan las trayectorias deportivas, militantes y humanas del atleta Miguel Sánchez, el tenista Daniel Schapira, la hockista Adriana Acosta y muchos otros deportistas. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/mariano-soso-entreno-dos-dias-san-lorenzo-nid2346276","date":"23  de marzo de 2020  • 08:00","title":"Mariano Soso: apenas entrenó dos días con San Lorenzo y hoy le manda videos a los jugadores","abstract":null,"author":"Fernando Vergara","key_words":"","body":"Debido a la pandemia de \r\n\r\ncoronavirus\r\n\r\n que se extiende en la \r\n\r\nArgentina\r\n\r\n y buena parte del mundo, \r\n\r\nMariano Soso\r\n\r\n fue presentado en \r\n\r\nSan Lorenzo \r\n\r\nde una manera particular: sin prensa, sin público y con \r\n\r\nMarcelo Tinelli \r\n\r\ncomo entrevistador. Los vaivenes y la incertidumbre que envuelven a la cuarentena, además, llevaron al técnico a transitar una situación particular: tomó el mayor compromiso de su incipiente carrera y apenas pudo compartir con el plantel azulgrana dos entrenamientos, es decir, sólo 48 horas. Rápidos de reflejos, el plan, por lo pronto, es compartir charlas técnicas y videos tácticos por teléfono. Todo un desafío. Una vez que se conoció que el fútbol argentino también se había suspendido hasta, por lo menos, el 31 de marzo, el plantel de San Lorenzo quedó licenciado. Y fue en esos momentos que empezaron a surgir los planes de contingencia de un proyecto que comenzaba a ver la luz tras la salida de Diego Monarriz. ¿Cómo se enfrenta una situación absolutamente desconocida para los futbolistas de alto rendimiento que empiezan a trabajar con un nuevo cuerpo técnico? Dentro de sus ideas, claro, no resultan sencillos los primeros días para el flamante entrenador azulgrana. De hecho, el nuevo DT apenas pudo compartir un puñado de horas con el plantel de San Lorenzo. Si se quiere, el tiempo suficiente como para darse a conocer y exponer sus premisas iniciales. Nada más. El primero fue el día de la presentación oficial en la Ciudad Deportiva, el último lunes. Allí, sin acceso a los medios de prensa, el rosarino fue entrevistado en las redes sociales del club y contó con Marcelo Tinelli en función de presentador y periodista. Luego, apenas pudo tener un ensayo más, al día siguiente. Ya desde el miércoles pasado, el Ciclón cerró sus puertas y avisó que en caso de que la coyuntura sanitaria así lo requiriera, puso a disposición del Gobierno sus instalaciones de la Ciudad Deportiva para la atención de pacientes con coronavirus. En estas horas, además, la institución realizó una exhaustiva limpieza de cada una de las instalaciones, una tarea que quedó en manos de profesionales especializados. Dentro de este tiempo, los futbolistas azulgranas van recibiendo videos personalizados con las ideas de juego de Soso, a fin de empezar a implementarlas apenas se reanuden las prácticas en el Bajo Flores. Con la medida del aislamiento social obligatorio quedó descartada la idea original del técnico: visitar a los jugadores casa por casa. Se entiende, claro, que la situación no lo permite. Así, en este contexto, durante el receso los jugadores de San Lorenzo llevan a cabo en sus hogares un plan de trabajo individual que incluye entrenamiento, nutrición y videos. Todo esto con horarios preestablecidos. Después de la sesión de entrenamiento diaria, los preparadores físicos se comunican con cada uno de los futbolistas para recibir la devolución y realizar ajustes si fueran necesarios. Desde luego, el Ciclón puso a disposición elementos específicos de entrenamiento para quienes los necesiten en sus domicilios. Los hermanos Julián y Matías Palacios, por ejemplo, optaron por trasladarse a realizar la cuarentena a General Pico, La Pampa, su ciudad natal. En un video que el Ciclón compartió en sus redes sociales pudo verse cómo los volantes se ejercitaron con la compañía de Eduardo, el padre, quien en su juventud llegó hasta la reserva de Estudiantes de La Plata.  Al mismo tiempo, los futbolistas de San Lorenzo cuentan con dietas personalizadas y horarios fijos para las cuatro comidas. Además, reportan su peso diario al nutricionista del plantel. Y aquéllos que venían trabajando sus objetivos de descenso de masa adiposa o aumento de masa muscular tienen un seguimiento especial. En cuanto a los que arrastran alguna lesión (Nicolás Fernández, Ramón Arias y Alexander Díaz), reciben rutinas de trabajo específicas para cada caso y son monitoreados por los kinesiólogos y médicos del plantel. Así trabaja San Lorenzo en la actualidad, como la mayoría de los planteles del fútbol argentino. \"Queremos un equipo protagonista, que domine e imponga condiciones, al margen del rival y los estadios. Acá hay un plantel de jerarquía y los futbolistas pueden llevar adelante esto que proyectamos\", había dicho Soso tras la primera mañana en la que transitó la Ciudad Deportiva. El día a día, tan duro como inevitable, apenas le dio la oportunidad de compartir 48 horas con su nuevo plantel. Un jugador que invita a reflexionar En medio de la cuarentena, Bruno Pittón, uno de los mejores jugadores en la actualidad de San Lorenzo, escribió una carta en Instagram. El lateral izquierdo siempre se muestra abierto a distintas inquietudes, al punto que con su hermano Mauro (hoy en Vélez) donaron dinero para armar una biblioteca en Unión de Santa Fe, el club que los formó. \"En esta paranoia en la que vivimos, se nos presenta la incertidumbre de no saber qué pasará. Y sí, nunca antes nos habíamos detenido a pensarlo. La sociedad nos llevó a estar siempre en movimiento, a tener la cabeza ocupada, a no disponer de un momento para reflexionar o simplemente encontrarse con uno mismo. Hoy tenemos todo el tiempo del mundo... y eso nos asusta. Nos asusta el hecho de mirar el espejo y no ver a la persona que queremos. De darnos cuenta que si este virus termina con la humanidad no vivimos lo suficiente, no reímos lo suficiente, no amamos lo suficiente. Que desperdiciamos mucho tiempo en un trabajo que no nos gusta, con gente que no toleramos y en lugares donde no queremos estar. Que no fuimos en busca de nuestros sueños, no nos la jugamos por esa persona que queríamos y que vivimos contenidos por el miedo al qué dirán. Que no intentamos ser felices. Todo eso nos aterra. Por suerte (y por toda la gente que está trabajando de manera incansable), quiero contarles que el mundo no se va a terminar pero algo nos está avisando. Nos dice que estamos a tiempo de VIVIR. Aprovechemos esa posibilidad, que no todos la tienen\".  Y SI SE TERMINA? En esta paranoia en la que vivimos, se nos presenta la incertidumbre de no saber que pasará. Y sí, nunca antes nos habíamos detenenido a pensarlo. La sociedad nos llevó a estar siempre en movimiento, a tener la cabeza ocupada, a no disponer de un momento para reflexionar o simplemente encontrarnos con uno mismo. Hoy tenemos todo el tiempo del mundo... y eso nos asusta. Nos asusta el hecho de mirar el espejo y no ver a la persona que queremos. De darnos cuenta, que si este virus termina con la humanidad, no vivimos lo suficiente, no reímos lo suficiente, no amamos lo suficiente. Que desperdiciamos mucho tiempo en un trabajo que no nos gusta, con gente que no toleramos y en lugares donde no queremos estar. Que no fuimos en busca de nuestros sueños, no nos la jugamos por esa persona que queriamos y que vivimos contenidos por el miedo al qué dirán. Que no intentamos ser felices. Todo eso nos aterra. Entonces escapamos a la tv, las redes o cualquier cosa que nos mantenga ocupados para no enfrentarnos con la realidad. Esa realidad que, por mas que intentemos perderla de vista nos acecha, alimentándose del encierro que nos exige el mundo para controlar esta pandemia. Enfermedad de mierda que, paradójicamente, nos quiere llevar a nuestros viejos, los que no necesitaban de la tv, las redes, o las nuevas tecnologías para vivir. Por suerte, (y por toda la gente que está trabajando de manera incansable) quiero contarles que el mundo no se va a terminar pero nos está avisando algo. Nos dice que estamos a tiempo de VIVIR. Aprovechemos esa posibilidad, que no todos la tienen. . // Texto y foto de mi autoría Una publicación compartida de \r\n\r\n Bruno Pitton\r\n\r\n (@brunoopitton) el \r\n\r\n21 Mar, 2020 a las 2:44 PDT"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/todo-bielsa-dt-dia-madre-se-escondio-nid2346591","date":"23  de marzo de 2020  • 20:00","title":"Todo por Bielsa: la DT que en el día de la madre se escondió de su hijo para ver videos tácticos del rosarino","abstract":null,"author":"","key_words":"","body":"Marcelo Bielsa\r\n\r\n genera admiración en todas partes del mundo. Lo llamativo en este caso es que el actual DT de \r\n\r\nLeeds\r\n\r\n, que hasta la suspensión por los efectos del coronavirus estaba logrando con su equipo el ascenso a la \r\n\r\nPremier League\r\n\r\n, es que también logra admiración entre las mujeres. Pero así como el fútbol femenino ha logrado profesionalizarse, también las miradas apuntan a los mejores técnicos del mundo. Y allí es donde entra en juego el Loco. La protagonista es \r\n\r\nEmma Hayes\r\n\r\n, de 43 años, la entrenadora de \r\n\r\nChelsea, de Inglaterra,\r\n\r\n que hace tres semanas fue campeona de la Champions League femenina. El domingo pasado fue un día especial (el Día de la Madre) en Gran Bretaña, pero ni así se pudo contener y reconoció que en un momento se escapó de \r\n\r\nsu hijo Harry\r\n\r\n (cumplirá dos años en dos meses) en plena cuarentena para ver videos de Bielsa. \"Estamos aprovechando esta oportunidad, este tiempo sin actividad y sin poder salir para desarrollarnos\", dijo Hayes a BBC Radio 5 de Inglaterra y agregó: \"Pero me resulta muy difícil hacerlo con un bebé alrededor de mis tobillos\r\n\r\n. Me escabullí una hora para ver a Bielsa en YouTube, amo a ese tipo\r\n\r\n. Ví un video de él hablando sobre tácticas y formaciones contra Brasil y me encantó. Tuve que esconderme un poco en el armario para que mi hijo no supiera dónde estaba\".  La Superliga femenina, como todo el fútbol de élite en Inglaterra, se suspendió hasta -al menos- el 30 de abril: Hayes tuvo que cambiar su rutina, como todo el mundo, a raíz de la pandemia. Pero dijo encontrar una estructura y un equilibrio entre \"la vida laboral y personal\" como gerente en autoaislamiento. \"Mi rutina no es estar en casa con un niño todo el día, la mía es con un equipo de fútbol\", dijo entre risas. \"Tengo un bebé en la casa, para cualquier padre es un desafío saber que tienes que encontrar diferentes soluciones diariamente, diferentes rutinas diarias. Tuve que adaptarme a eso, lo cual es genial porque paso tiempo con mi hijo, pero también tengo que contemplar mentalmente cómo voy a sobrellevar este período\", explicó Heyes. \"No soy diferente a nadie en esta situación, nuestra salud mental va a ser desafiada y tiene que haber un cierto grado de rigor y disciplina para mantenerse en el lado correcto de eso\", detalló Emma, que antes de Chelsea, a quien dirige desde 2012 (reemplazando a Matt Beard, que se fue al Liverpool), estuvo en la liga norteamericana, con \r\n\r\nChicago Red Stars\r\n\r\n, entre 2008 y 2010. Su primer equipo como entrenadora fue en la academia juvenil de Arsenal, entre 2006 y 2008. En 2016, Heyes fue nombrada miembro de la Orden del Imperio Británico (MBE) por sus servicios al fútbol. El 29 de febrero pasado, posó con su hijo Harry y subió a su cuenta de Twitter el siguiente mensaje: \"Mi rey. Esto es para ti bebé, porque espero que mamá te enorgullezca. Para mi equipo, la resiliencia se aprende, pero solo si estás dispuesto a abrir tu corazón a la verdad. El equipo más resistente ganó. Para los fanáticos, nos enorgullece representarlos\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/el-increible-desafio-realizo-esquiador-su-casa-nid2346855","date":"24  de marzo de 2020  • 14:39","title":"El increíble desafío que realizó un esquiador en su casa que busca recaudar fondos para la OMS","abstract":null,"author":"","key_words":"","body":"En medio de la crisis por el \r\n\r\ncoronavirus\r\n\r\n, las redes sociales se han llenado de \r\n\r\ndesafíos\r\n\r\n para realizar y hacer un llamado a quedarse en casa. Sobre todo impulsado por figuras públicas y deportistas. Y uno de ellos fue Andri Ragettli, esquiador suizo de estilo libre, quien publicó en su cuenta de Twitter e Instagram un video en el que realiza un circuito con alucinantes piruetas de \r\n\r\nparkour\r\n\r\n \"casero\".  \"\r\n\r\nPor cada \r\n\r\nlike\r\n\r\n\r\n\r\n\r\nque obtenga, \r\n\r\ndonaré un centavo\r\n\r\n a la Organización Mundial de la Salud (OMS) para apoyar la lucha contra el COVID-19. Por favor, no intentes esto en casa, ¡solo fue para entretenerte!\", escribió. Hasta el momento, el video lleva 100.415 me gusta en Instagram y 1,4 millones en Tik Tok. Fuente: El Mercurio/GDA"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/retrato-obsesivo-cuanto-cambio-beccacece-paso-sufrir-nid2346313","date":"22  de marzo de 2020  • 23:59","title":"Retrato de un obsesivo: cuánto cambió Beccacece, que pasó de sufrir en Independiente a vivir un momento positivo en Racing","abstract":null,"author":"Nicolás Zuberman","key_words":"","body":"La sonrisa con la que sale \r\n\r\nSebastián Beccacece\r\n\r\n en casi todas las imágenes desde que se puso el buzo de entrenador de \r\n\r\nRacing \r\n\r\nse volvió incluso motivo de broma en las redes sociales mientras la pelota estuvo rodando. Como sea, el rosarino se había prometido disfrutar cada día de esta nueva aventura después del período corto y tumultuoso que atravesó en Independiente. Y en estos primeros tres meses lo viene cumpliendo. \"Vengo a entrenar al Cilindro o al predio Tita emocionado. El hincha nos reconoce y ese grado de conexión me da lo que necesito para poder desarrollarme en la mejor versión\", reconoce el hombre que hasta el aislamiento pasaba unas 12 horas por días en el club y aparecía seguido en las jornadas de inferiores en las que Racing hace de local.  El rosarino a veces hasta ha dormido la siesta en el Cilindro. \r\n\r\nObsesivo del trabajo\r\n\r\n, tomó la siguiente rutina: luego de dirigir el entrenamiento matutino se iba al gimnasio, comía junto al equipo y dormía una siesta corta en una de las habitaciones que están pegadas al vestuario del plantel profesional, pensadas para los futbolistas que eventualmente hacen doble turno y viven lejos de Avellaneda. Así arrancaba fresco el trabajo para la segunda parte del día. \"A veces -explicó Beccacece- me quedo haciendo nada. Siento alegría de estar acá, de las compañías. Vienen hinchas de cualquier lugar del país a conocer el estadio y se emocionan. La gente en las calles, los empleados, las glorias que se acercan, son cosas que te llevan a que te enamores del lugar. Siento que este es un espacio muy sensible, no veo soberbia. Racing me tiene encantado\".  Quienes compartieron el día a día de trabajo con él en ambos clubes de Avellaneda, dicen que \r\n\r\nno cambió nada de su metodología\r\n\r\n hacia adentro. Hacia afuera, lo conocido: el peinado con el rodete y los\r\n\r\n distintos looks\r\n\r\n que usó por \r\n\r\nSuperliga\r\n\r\n y \r\n\r\nCopa Libertadores\r\n\r\n. Las dos palabras fundamentales con las que define su labor son las mismas: pasión y convencimiento. Lo que cambió, en todo caso, fue el contexto: una Secretaría Técnica con una cabeza clara y confiable como Diego Milito, un presidente presente en el día a día y un plantel distinto en recorrido y mentalidad. ¿Qué hubiera sido de este equipo que ya logró definirse como \"el Racing de Beccacece\" sin el gol de \r\n\r\nMarcelo Díaz\r\n\r\n en el épico clásico de Avellaneda? Difícil responder, aunque en el cuerpo técnico aseguran que desde adentro ese partido no modificó el día a día de trabajo. El rosarino, un fanático de las estadísticas, se guía por los números de pases, de posesión y de remates al arco por partido. Y en esos rubros está conforme desde el primer partido ante Atlético Tucumán. Los resultados, luego de dos empates iniciales, también ayudan a que se le dibuje su sonrisa: está invicto, con 6 triunfos y 4 igualdades\r\n\r\n. Las seis victorias fueron solo por un gol de diferencia, pese a que en algunos partidos (San Lorenzo y Alianza Lima, por caso), la superioridad fue notoria. En conferencia de prensa reconoció que la falta de contundencia es un déficit, aunque también admite que los caminos al gol se pueden trabajar pero, por más que se entrene la definición, el toque final de un futbolista en el partido es difícil llevarlo a la semana. Los triunfos apretados también se repitieron en sus ciclos en Defensa y Justicia, sobre todo en el segundo, en el que llamó la atención la cantidad de goles agónicos. De los 15 goles que marcó la Academia en el año, diez fueron en el segundo tiempo y cinco en la recta final del partido\r\n\r\n: Marcelo Díaz a Independiente, en el minuto 86; Matías Zaracho a Estudiantes de Mérida, en Venezuela, en el 84; Jonathan Cristaldo a Estudiantes, en el 85; Iván Pillud a Aldosivi, en el 83; y Carlos Alcaraz, a Aldosivi, en el 87. Más que con la preparación física, aseguran en el cuerpo técnico, eso tiene que ver con \"la idea\": ir e insistir en algún momento se traduce en un grito de gol.  \"La idea de un entrenador es armar una organización conjunta y colectiva -define el rosarino- que le permita a estos buenos futbolistas funcionar en su conjunto. Ese es el fútbol puro\". Aunque por su perfil obsesivo y su ascendencia \r\n\r\nbielsista\r\n\r\n\r\nse lo considera un dogmático, está más cerca de ser pragmático\r\n\r\n: incluso dentro de un mismo partido puede variar dos o tres veces la táctica del equipo o la posición de un futbolista. En eso, la clave está en el convencimiento. \"Si a vos te dicen que va a pasar algo que después en el partido sucede, empezás a creer\", explica alguien que está cerca del técnico. Esa convicción comenzaba a notarse antes del receso, junto con los cuatro triunfos en fila, incluso en los futbolistas menos favorecidos por la rotación, como \r\n\r\nDarío Cvitanich\r\n\r\n que aún no fue titular ni convirtió en este 2020. En Twitter, le contestó a un hincha que pedía más minutos para él: \"Es fútbol, tenemos y tendremos chances de jugar, los que les toca entrar lo hacen de gran manera y eso hace que el día a día se disfrute mucho también, toque donde toque. Es una premisa que hace tiempo ya nos pusimos como grupo y es un placer ser parte de este cambio\".  Eso, para el DT vale más que el 73,33% de efectividad en puntos. O al menos van de la mano: \"Para pelear lo que te exigen estos clubes se hace a través de un conjunto. Debemos apuntar a algo menos egoísta. No poner rótulos de titular ni suplente sino a algo más integral. La exigencia, si no va acompañada del interés del futbolista, seguramente rebota\". Hoy Beccacece disfruta de este buen momento en la Academia, sonríe más de lo que le tocó vivir en Independiente. Toda la pasión que Beccacece muestra al entrenar ahora deberá estar encerrada, cómo mínimo, hasta el 31 de marzo, por los efectos del \r\n\r\ncoronavirus\r\n\r\n. El entrenador aprovecha para repasar partidos y jugadas. Habla con sus futbolistas por WhatsApp y teléfono y envía permanentemente videos editados, siempre cortos para estimular la atención del jugador. El miércoles 18 fue el último entrenamiento conjunto del plantel, que se llevó una serie de rutinas físicas individuales como tarea."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/juan-martin-del-potro-manu-ginobili-instagram-nid2346332","date":"22  de marzo de 2020  • 22:10","title":"Juan Martín del Potro y Manu Ginóbili en Instagram: la charla entre dos gigantes del deporte argentino","abstract":null,"author":"","key_words":"","body":"Más allá de ser dos de los principales referentes del deporte argentino en los últimos años, \r\n\r\nEmanuel Ginóbili \r\n\r\ny \r\n\r\nJuan Martín del Potro \r\n\r\ncomparten una muy buena relación fuera de sus respectivos ámbitos. El ahora ex escolta de San Antonio Spurs (se retiró en agosto pasado) y el tenista tandilense compartieron en vivo una extensa charla a través de la red social Instagram, en la que tocaron varios aspectos, desde cómo se desempeña Manu con la raqueta, a lo que siente Delpo cuando debe atravesar largas ausencias del circuito por lesión. Aquí, los mejores momentos:    La actualidad de Del Potro -Delpo: Los médicos con optimistas y dicen que voy a estar bien, pero cuando el día a día la realidad no es como ellos lo planifican, vos sabés la cantidad que cosas que a uno se le cruzan por la cabeza. Así que me puse rutinas a la mañana, obligada, a la tarde, porque no puedo ni ir al supermercado porque volví de viaje y no tengo permitido eso tampoco. tengo que pasar esto tampoco, no voy a bajar los brazos cómo quiero volver a jugar, y quiero ver cómo jugás vos porque nos quedó pendiente ese partido del año pasado. -Delpo: Cuando estás lesionado es difícil. Lo primero que se te ocurre cuando parás es ¿qué bueno, voy a estar en casa'. Pero hay un margen de días, después no puedo ver los torneos por TV, necesito entrenarme, volver a mi rutina. Cuando tu rutina es hablar con el kinesiólogo, es bastante desesperante. -Delpo: Vos me has ayudado mucho en estos meses para recuperarme. Hemos hablado, me has recomendado médicos y tratamientos. Estoy muy agradecido, quiero que la gente lo sepa.   -Delpo: \"Creo que, como estuvimos escuchando, tuvimos suerte de que (el coronavirus) haya llegado más tarde. Las medidas que se tomaron son las correctas. Yo duermo poco. Creo que vos también, me pasaron el dato. Viste que te mandan videos, memes. Uno me emocionó, era de un nene mandándole un audio a su abuelo, que le decía que lo extrañaba. El abuelo le contestaba que lo amaba y que había que tener paciencia. Cuanto antes ese niño pueda ver a su abuelo, será mejor. Pero es importante respetemos las normas. Yo quiero ir a Tandil a ver a mis viejos, la gente quiera hacer sus actividades y los doctores y enfermeros ir a descansar, porque están poniendo en riesgo su vida\".  -Manu: tengo revés a una mano. De a poquito me sale, antes metía uno de 20, ahora cinco de 20. Tengo un profe que también es compañero, me da tips aquí y allá, y peloteamos, después tengo un asistente de mi equipo y un ex compañero para pelotear. Pero no tengo ambición de dominar el deporte.     -Delpo: ¿desde qué fecha empezaste a pensar en que no te importaba nada más (del básquet)? -Manu: Bueno, en mis primeros 13 años como profesional, en todos tenía chance de ser campeón, entonces tenía un deseo muy fuerte de no quedar eliminados, por ahí lo quería extender por llegar hasta el final, no tuve la desesperación de que terminara todo, porque siempre había algo más. Pero sí hubo un par de veces que terminé muy quemado. Yo exprimí y exprimí, es algo que venía considerándolo durante dos o tres temporadas, y tomé el último año de extra, diciendo 'ya di todo, vengo a disfrutar todo lo que pasa y a jugar tranqui', la prioridad era mi familia, disfruté mucho el día a día, algo que era impensado cinco años atrás, pero sabía que estaba listo. En tu caso, por haberte perdido tanto tiempo por lesiones, es distinto.  -Delpo: Cuando volví a jugar en 2016 jugaba slice y no podía pegar el revés a dos manos. Me molestaba porque me hacían correr. Tuve un antes y un después en los Juegos de Río. El partido con Djokovic [al que le ganó en primera rueda] cambió mi situación. Pude despegar y me reacomodé con lo que tenía. Hasta ese momento para mí era frustrante no jugar como jugué toda mi carrera, perdía con tipos con los que antes no perdía. Y bueno, estaba caminando por la villa olímpica cuando hacen el sorteo. Nadie se me asomaba a decir con quién jugaba. Tenían pánico a decirme que jugaba con Nole. Hasta que se acerca uno de los coordinadores y empieza: 'vos jugás con tal, vos con el otro. Y cuando llega a mí, me dice: tranquilo, que vas a andar bien'. Ahí ni tuve que preguntar con quién me había tocado. Automáticamente salí. ¿Viste que teníamos el patio de comidas? Bueno, fui con otros dos y comí papas fritas, hamburguesas, de todo. Me saqué la presión y la bronca haciendo eso. Cuando jugué, fue uno de los mejores partidos de mi carrera, en lo tenístico y también en lo emocional. Lo disfruté, fue espectacular\".    "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/salchichas-cervezas-virtuales-apoyar-bares-dortmund-nid2346475","date":"23  de marzo de 2020  • 12:45","title":"Efecto coronavirus: salchichas y cervezas virtuales para apoyar a los bares de Dortmund","abstract":null,"author":"","key_words":"","body":"DORTMUND (AFP).- En tiempos de cuarentena y ante el impacto económico que representa para todo el planeta esta pandemia, el ingenio de los hinchas del fútbol y la solidaridad de los fanáticos puede llegar a cualquier lugar. Los aficionados de \r\n\r\nBorussia Dortmund \r\n\r\ndonaron cerca de \r\n\r\n70.000 euros\r\n\r\n en una operación de apoyo a los bares y restaurantes de la ciudad, cerrados debido al \r\n\r\ncoronavirus\r\n\r\n, gracias a la organización en Internet de \r\n\r\n\"un día de partido virtual\"\r\n\r\n. Esta acción fue llevada adelante por el club y en la página oficial los hinchas tenían la opción de ver los 86 establecimientos que se inscribieron para esta acción y cada aficionado podía elegir a cuál donarle su dinero. Cada hincha podía optar por el bar o restaurante que frecuenta habitualmente cuando acude al estadio Signal Iduna Park y contribuir con el dinero que suele gastar en un día de partido, en productos como salchichas, cervezas, papas fritas... En un día, los restaurantes y bares de la ciudad consiguieron 73.611 euros. La reacción de los dueños de los establecimientos fue extraordinaria, ya que con este dinero muchos de estos locales cubren una buena parte de lo que hubieran recaudado en un día de partido del Dortmund. Usualmente suelen reunirse más de 80.000 personas en el estadio del Borussia. Para tratar de colaborar activamente con estos bares y restaurantes, la idea es repetir la acción en varias oportunidades más, como si se tratase del calendario asignado a Borussia. \"Estamos entusiasmados y honestamente emocionados de ver cuánta gente ha participado en esta operación de apoyo a su bar preferido aportando algunos euros\", explicó el director de marketing del Borussia Dortmund, Carsten Cramer, este lunes en la web del club."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/en-medio-crisis-alivio-economico-tendra-boca-nid2346565","date":"23  de marzo de 2020  • 18:27","title":"En medio de la crisis, Boca tendrá un alivio económico por la venta de Lucas Olaza al Celta","abstract":null,"author":"","key_words":"","body":"Mientras transcurre la \r\n\r\ncrisis \r\n\r\nmundial a causa del \r\n\r\ncoronavirus\r\n\r\n, que paralizó toda la actividad en las ligas más importantes del mundo, Boca \r\n\r\nembolsará cuatro millones de euros\r\n\r\n (4,29M, en dólares) por la venta de \r\n\r\nLucas Olaza\r\n\r\n al \r\n\r\nCelta de Vigo\r\n\r\n. El uruguayo estuvo a préstamo un año y medio en el club español, que ahora ejecutará la opción de compra. El lateral izquierdo pasó de Talleres a Boca a mediados de 2018. En enero de 2019 el club entonces presidido por Daniel Angelici adquirió el 70% del pase del jugador, por cuatro millones de dólares. Inmediatamente después se fue a jugar al Celta a préstamo. Olaza había llegado a Boca en reemplazo de Frank Fabra para afrontar la fase final de la Copa Libertadores de América. El ex Danubio, incluso, disputó la final ante River en \r\n\r\nMadrid\r\n\r\n. Luego, fue cedido por la gran cantidad de jugadores extranjeros con los que contaba el equipo. Ellos eran Nahitan Nández, Wilmar Barrios, Sebastián Villa, Frank Fabra, Jorman Campuzano y Junior Alonso.  En principio, el préstamo fue estipulado por un año, pero el Celta de Vigo decidió extenderlo otros seis meses, hasta junio de 2020. El cuadro gallego \r\n\r\ntiene tiempo hasta el 20 de mayo\r\n\r\n para hacer uso de la cláusula de compra, fijada en 4 millones de euros, pero habría decidido anticipar la decisión. Como jugador de Boca, Olaza jugó 11 partidos y no marcó goles. En su periplo español disputó 37 encuentros y \r\n\r\nmarcó un gol\r\n\r\n en el empate de su equipo ante el Barcelona en el Camp Nou. El gol de Olaza al Barcelona de Messi: "}
