{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/el-che-messi-portada-diario-frances-lequipe-nid2348998","date":"30  de marzo de 2020  • 19:58","title":"\"El Che Messi\": la portada que el diario francés L'Equipe le dedica al astro rosarino","abstract":null,"author":"","key_words":"","body":"Una vez más, el diario francés \r\n\r\nL'Equipe \r\n\r\nllamó la atención con su portada. Esta vez, con la dedicatoria a \r\n\r\nLionel Messi\r\n\r\n, al que bautizó \"el Che del Barça\", y un fotomontaje sostenido en una icónica imagen del revolucionario Ernesto Guevara con el rostro del argentino. Más allá de la coincidencia en que ambos surgieron de Rosario, L'Equipe planteó que Messi anunció una rebaja del 70 por ciento en sus salarios ante la crisis generada por la pandemia de coronavirus, a través de un comunicado en el que también criticó a la dirigencia del FC Barcelona por presionar al plantel del club catalán, por lo que convirtió al capitán en un icono del vestuario, con fuerza para la toma de decisiones. Desde luego, la imagen impacta y ha generado reacciones de todo tipo en las redes sociales.  Una publicación compartida por Leo Messi (@leomessi)\r\n\r\n el \r\n\r\n30 de Mar de 2020 a las 4:11 PDT \"Mucho se ha escrito y dicho sobre el primer equipo de fútbol del FC Barcelona en lo que se refiere a los sueldos de los jugadores durante este periodo de Estado de Alarma\", escribió Messi en una carta subida a Instagram. \"Antes de nada, queremos aclarar que nuestra voluntad siempre ha sido aplicar una bajada del sueldo que percibimos, porque entendemos perfectamente que se trata de una situación excepcional y somos los primeros que siempre hemos ayudado al club cuando se nos ha pedido. Incluso muchas veces lo hemos hecho también por iniciativa propia, en otros momentos que lo creímos necesario o importante\". \"No deja de sorprendernos que desde dentro del club hubiera quien tratara de ponernos bajo la lupa e intentara sumarnos presión para hacer algo que nosotros siempre tuvimos claro que haríamos\", criticó el capitán azulgrana.  Messi también señaló que \"vamos a hacer una aportaciones para que los empleados del club puedan cobrar el 100% de los salarios mientras dure esta situación\". El disgusto que Messi expresó con los dirigentes de Barcelona se sumó a otras críticas que elevó de manera público, tal como sucedió cuando el director deportivo Eric Abidal acusó de \"no exigirse al máximo\" a los jugadores tras el despido del entrenador Ernesto Valverde por una serie de malos resultados. La masa salarial del fútbol, especialmente el primer equipo, equivale al 53 por ciento del presupuesto previsto por Barcelona para esta temporada 2019/2020, que apuntaba a unos ingresos de más de 1.000 millones de euros, aunque estas previsiones se ven muy amenazadas por la situación actual."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/coronavirus-teorema-gorosito-respuesta-caruso-lombardi-critica-nid2348952","date":"30  de marzo de 2020  • 17:40","title":"Coronavirus y Teorema de Gorosito: la respuesta de Caruso Lombardi a la crítica del presidente Alberto Fernández","abstract":null,"author":"","key_words":"","body":"Este lunes, en diálogo con los periodistas Reynaldo Sietecase y Ernesto Tenembaum, en Radio con Vos, el presidente \r\n\r\nAlberto Fernández \r\n\r\nse refirió a la situación de Argentina respecto del \r\n\r\ncoronavirus \r\n\r\ne invocó a \r\n\r\nNéstor Gorosito\r\n\r\n, que fue entrenador de Argentinos Juniors, el club del que es hincha el mandatario. Así, habló del \"\r\n\r\nTeorema de Gorosito\r\n\r\n\" para explicar cómo sobrelleva los momentos de incertidumbre ante esta crisis por el Covid-19.  -¿No le entra la duda si va a funcionar todo esto? -Todos los días, todos los días. Pero sabés qué pasa... Somos todos futboleros los que estamos charlando. Uno de Estudiantes, uno de Central, y otro de Argentinos Juniors... Bueno, vos me preguntás si me entra la duda sobre lo que estamos haciendo y yo te digo que ahí aplico lo que llamo el \"teorema de Gorosito\": un gran jugador de River y fue técnico de Argentinos Juniors. Alberto Fernández fue muy concreto en su explicación en qué consiste esa idea del entrenador de Tigre. Y se remontó a la época en la que Argentinos estaba en la zona del descenso: \"En el equipos estaba Caruso Lombardi y a mí no me gustaba cómo jugaba Argentinos porque era un juego muy especulativo y a los hinchas de Argentinos nos gusta ver jugar bien a nuestros equipos. No nos ponemos contentos con los equipos de fuerza y lo hacemos con los que juegan bien al fútbol. Admito que en la época de Caruso estábamos peleando el descenso, pero el equipo era muy especulativo. Todos los tipos agarraban la pelota y tiran un centro para ver si Delorte (Alejandro), que era un nueve que teníamos que venía de Bahía Blanca, metía un cabezazo y hacía un gol. Y la verdad que me enojé tanto que dejé de ir a la cancha\". Ese encono del presidente quedó expuesto en un tuit de 2013.  Y continuó: \"Cuando lo nombran a Gorosito, el presidente me invita a comer con el técnico. En esa cena le cuenta que yo había dejado de ir a la cancha porque no me gustaba el equipo. Y le digo a Gorosito que me parecía que un hincha de Argentinos no podía ver jugar a su equipo con tanta especulación, que nos gusta el fútbol lindo, que nos gusta arriesgar, nos gusta atacar y que el fútbol especulativo es muy dañino. Y entonces me contestó Gorosito: 'Es que es un error especular. Porque tenés muchas más posibilidades de que te salgan las cosas bien si intentás jugar bien'. Yo desde ese día agarré el \"teorema de Gorosito\". Si hacés las cosas bien, tenés muchas más posibilidades que te vaya bien\".  Un rato después, Ricardo Caruso Lombardi salió a contestarle a Alberto Fernández a través de Twitter. \"Señor presidente me encanta como va llevando este tema del Coronavirus , lo aplaudo, pero le aclaro que se confunde lo que declara, el equipo que ud dice lo armé yo y me fui en la 6ta fecha, las 2 veces anteriores me llamaron para salvar a su equipo del descenso y logré salvarlo y ahí no lo escuché decir que jugaba mal , el equipo que a ud le gustaba fue otro campeonato y con jugadores que la rompieron y los lleve yo, así que me gustaría que valore mi trabajo como yo hago con el suyo .un abrazo\".  Y luego añadió: \"Perdón señor presidente quede amargado con su declaración , si a ud le gusta alguien por una anécdota no hace falta nombrar y lastimar a otro , más que nada por el trabajo, creo que se equivoco pero no es momento para discutir ,mucha fuerza y fe para este momento\". "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/mourinho-armo-su-equipo-ideal-jugadores-dirigio-nid2348892","date":"30  de marzo de 2020  • 18:40","title":"Mourinho armó su equipo ideal con los jugadores que dirigió: quién es el único argentino entre los once","abstract":null,"author":"","key_words":"","body":"Con 57 años, el portugués \r\n\r\nJosé Mourinho\r\n\r\n es uno de los mejores entrenadores de fútbol de las últimas décadas. Su jerarquía, habiendo ganado títulos en distintas ligas europeas, incluidas dos \r\n\r\nChampions Leagues\r\n\r\n, no está en discusión. Lo mismo, su estilo controversial a la hora de declarar o de provocar antinomias, como en su momento la tuvo con \r\n\r\nPep Guardiola\r\n\r\n, cuando el catalán dirigía a \r\n\r\nBarcelona \r\n\r\ny Mou al \r\n\r\nReal Madrid\r\n\r\n. Actualmente dirigiendo al \r\n\r\nTottenham Hotspur\r\n\r\n, en el que reemplazó al argentino \r\n\r\nMauricio Pocchetino\r\n\r\n, Mourinho fue convocado por el Manchester Evening News para armar su equipo ideal tomando en cuenta los jugadores a los que ha dirigido en sus pasos por Porto, Internazionale, Chelsea (dos ciclos), Real Madrid, Manchester United y Tottenham. Y allí hay un argentino. En la elección, Mou mostró una especial predilección por los futbolistas a los que condujo en Chelsea: 8 de los nominados integraron los planteles del conjunto londinense. Si bien es el club con el que más títulos obtuvo (8, entre ellos, tres Premier League), no pudo alcanzar el más preciado: la Champions League, que sí lo vio campeón con Porto y con Inter de Milán.  ¿Cuál es el argentino que integra el 11 ideal de Mourinho? \r\n\r\nJavier Zanetti\r\n\r\n, capitán del equipo de Inter que se consagró en la Champions 2009/2010. Una alineación en la que también estaban \r\n\r\nWalter Samuel\r\n\r\n, \r\n\r\nEsteban Cambiasso \r\n\r\ny \r\n\r\nDiego Milito\r\n\r\n, de vital participación en los partidos definitorios de ese certamen. Los otros dos casilleros son ocupados por jugadores a los que Mourinho dirigió en Real Madrid: su compatriota Cristiano Ronaldo y el alemán Mezut Ozil. Esta es la formación elegida por Mourinho: "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/wimbledon-coronavirus-nid2348791","date":"30  de marzo de 2020  • 09:49","title":"Coronavirus. ¿Cancelan Wimbledon? La temporada de césped estaría a punto de caer por los efectos de la pandemia","abstract":null,"author":"","key_words":"","body":"Wimbledon\r\n\r\n, el torneo de tenis más importante del mundo, que este año estaba programado del 29 de junio al 12 de julio, \r\n\r\nserá cancelado por el brote de coronavirus y recién volverá a jugarse en 2021, según expresó Dirk Hordoff, vicepresidente de la Federación Alemana de Tenis.\r\n\r\n La información oficial por parte del All England Lawn Tennis Club se producirá este miércoles, según le dijo Hordoff a Sky Sports. \"Wimbledon ha declarado que tendrán una reunión de la junta el próximo miércoles y tomarán la decisión final allí. También estoy involucrado en los cuerpos de ATP y WTA. Ya se han tomado las decisiones necesarias allí y \r\n\r\nWimbledon decidirá cancelar el próximo miércoles\r\n\r\n. No hay duda de ello. Esto es necesario en la situación actual\", declaró Hordoff en Sky Sport.  Y añadió: \"No es realista imaginar que con las restricciones de viaje, actualmente tenemos un torneo internacional de tenis donde viajarían cientos de miles de personas de todo el mundo. Eso es impensable\". \r\n\r\nWimbledon había anunciado que analizaría la situación en los próximos días, con la cancelación o el aplazamiento sobre la mesa, pero habían descartado jugar sin público. Se trataría de\r\n\r\n la undécima cancelación del torneo británico desde su creación en 1877\r\n\r\n. La diez anteriores fueron como consecuencia de la Primera (1915 a 1918) y la Segunda (1940 a 1945) Guerra Mundial. Vale recordar que \r\n\r\nRoland Garros, que debía disputarse del 24 de mayo al 7 de junio, movió sus fichas en forma unilateral\r\n\r\n y anunció que pretende que el evento se haga del 20 de septiembre al 4 de octubre."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/automovilismo/coronavirus-quieren-armar-campamento-max-verstappen-otros-nid2348825","date":"30  de marzo de 2020  • 11:50","title":"Coronavirus. Quieren armar un campamento para que Max Verstappen y otros pilotos de F.1 \"se contagien a propósito\"","abstract":null,"author":"","key_words":"","body":"La Fórmula 1\r\n\r\n, como la mayoría de los deportes, se encuentra en lista de espera con su campeonato 2020 a causa de la pandemia por \r\n\r\ncoronavirus\r\n\r\n. La temporada debió haber comenzado el 15 de marzo, en Melbourne, con el \r\n\r\nGran Premio de Australia\r\n\r\n, pero una tras otra fueron suspendiéndose las competencias. La mayoría de los equipos tienen sus casas matrices en Europa, el continente donde más afectados hay y en el que el Covid-19 ha atacado con mayor virulencia. En el mientras tanto, no se habla tanto de favoritismos en la categoría, \r\n\r\nsino de competencias virtuales de las que participan los pilotos\r\n\r\n. También, de algunas propuestas por lo menos curiosas. Una de ellas fue pronunciada hace unos días por \r\n\r\nHelmut Marko\r\n\r\n, un reconocido asesor de \r\n\r\nRed Bull\r\n\r\n, uno de los equipos más importantes de la categoría junto con \r\n\r\nMercedes \r\n\r\ny \r\n\r\nFerrari\r\n\r\n. ¿Cuál fue su idea? \"Lo mejor sería que \r\n\r\nMax Verstappen\r\n\r\n se contagiara de coronavirus\", le dijo al diario austríaco Kronen Zeitung. \"Se trata de un piloto joven (22 años) y fuerte. No tendrá problemas en superar al virus y de esa manera se despreocuparía a futuro del tema, cuando estemos para reanudar la actividad\", apuntó Marko. Una manera de ganar tiempo. Como su idea no surtió demasiado efecto en cuanto a toma de decisiones, dobló la apuesta: le propuso a Red Bull crear un \"campamento coronavirus\" para infectar para a todos los pilotos del grupo Red Bull y de la academia de promesas (como en su momento lo fue el propio Verstappen) de la escudería con el objetivo de que así se convirtieran en inmunes al virus para todo el año. \"Tenemos a cuatro pilotos de Fórmula 1 y de ocho a diez jóvenes talentos en la academia. La cuestión es sencilla. Se arma un campamento, donde los pilotos pueden trabajar física y mentalmente durante este período y de paso también pueden infectarse. Sería algo positivo porque son jóvenes y, por lo tanto, fuertes. En mi pequeño círculo lo discutimos primero, pero no puedo decir que lo recibieran de forma positiva\", reconoció Marko a la televisión austríaca. De hecho, Christian Horner, el director del equipo, rechazó la idea de Marko, ex piloto de BRM en la Fórmula 1, de 76 años, y ganador de las 24 Horas de Le Mans en 1971 En Red Bull, además de Verstappen, se desempeña Alexander Albon, mientras que en Alpha Tauri (ex Toro Rosso), la otra escudería del grupo, los pilotos son Pierre Gasly y Daniil Kvyat"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-futbol-bielorrusia-lavarse-manos-vodka-termometros-nid2348777","date":"30  de marzo de 2020  • 08:24","title":"Coronavirus. Fútbol en Bielorrusia: \"lavarse las manos con vodka\", termómetros y otros secretos de cómo se sigue disputando la liga","abstract":null,"author":"","key_words":"","body":"Cuando en Europa el fútbol se paralizó hasta nuevo aviso debido a la propagación de la pandemia de coronavirus, apareció una Liga profesional que \r\n\r\nhace dos semanas comenzó su temporada\r\n\r\n después de reunirse y tener el visto bueno de la UEFA. Y con otra particularidad: \r\n\r\nen Bielorrusia se aceptan a los hinchas en las tribunas\r\n\r\n. Con la victoria de FC Energetik en su estadio con capacidad para 3100 espectadores por 3-1 sobre BATE Borisov, pese al blooper de su arquero en el tanto recibido, y de Torpedo Zhodino por 1-0 en su visita a Shakhtyor, con 4200 lugares disponibles, la Liga de Bielorrusia dio el primer paso el pasado 19 de marzo a su quinta competencia consecutiva con 16 equipos en la máxima categoría de ese país, donde hasta el momento se registraron 94 casos positivos de Covid-19. Y en ese contexto fue que \r\n\r\nel diario español Marca publicó un informe sobre cómo logran resistir\r\n\r\n. Cómo siguen en pie -es la única de las 54 ligas europeas-, y cómo lo hace con público. \"En Bielorrusia sigue todo abierto:empresas, colegios, centros comerciales... por lo tanto, es normal que las competiciones deportivas más importantes -hockey hielo, handball y fútbol- sigan su curso normal. \r\n\r\nAl final, hay las mismas personas en un estadio para ver un partido de nuestra Liga que en un vagón del metro\r\n\r\n\", explica Yury Dounar, director de www.pressball.by, el medio deportivo más importante del país. Pero esa justificación no queda ahí. \r\n\r\nHay una serie de \"remedios\" presidenciales que llaman la atención. Alexander Lukashenko\r\n\r\n, primer y único presidente bielorruso desde que el país se separó de la URSS en 1991 (asumió en 1994, tras la aprobación de la constitución), \r\n\r\nle recomendó a su población que se lave las manos con vodka\r\n\r\n, la bebida soviética por excelencia: \"No sólo deberían lavarse con vodka, también beber 40 o 50 mililitros cada día, así como ir a la sauna dos o tres veces por semana\".  Mientras, los futbolistas reconocen estar en peligro, más allá de los controles. Antes de cada partido deben superar varios tests de coronavirus y un control de temperaturas cada 48 horas. \"Estoy muy asustado, cuando se acaba cada partido siento que estoy infectado\", reconoció un jugador. Eso sí, gracias a que la pelota sigue girando el negocio da buenos dividendos: el campeonato aumentó su audiencia y se vendieron derechos de TV a gran parte de Europa del Este y a Asia. En Bielorrusia el fútbol no para. Ni paró. El recuerdo que aparece en el espejo retrovisor es el del desastre de Chernobyl, en 1986. La central nuclear está a 18 kilómetros de la frontera entre Ucrania y Bielorrusia. Menos de 20 minutos en auto. \"Entonces el estado también se comportó como si no pasara nada y mantuvo incluso las fiestas nacionales del 1 de Mayo. Ahora el gobierno ya está preparando un gran desfile nacional para el 9 de mayo en honor de la victoria en la II Guerra Mundial, con la misma actitud\", cuentan. Tras aquel desastre nuclear, 800.000 bielorrusos sufrieron los efectos de la contaminación. En ese panorama es que muchos se preguntan qué está haciendo Lukashenko ahora, y a qué está jugando con la población. Por lo pronto, este fin de semana decidió participar de un partido de hockey sore hielo. \r\n\r\n\"Es mejor morir de pie que viir de rodillas. No entiendo por qué quieren parar, no hay virus aquí. ¿Lo ven volando? Yo no lo veo\"\r\n\r\n, lanzó. Y retomó su explicación de por qué recomienda los baños de sauna y el vodka: \r\n\r\n\"Los chinos nos dijeron que el virus muere a partir de los 60 grados\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/gatti-parte-medico-nid2348889","date":"30  de marzo de 2020  • 14:31","title":"Coronavirus. El parte médico que brindó el hijo de Hugo Gatti, quien sigue internado en Madrid","abstract":null,"author":"","key_words":"","body":"Una de las noticias que sacudió al mundo del fútbol la semana pasada fue que \r\n\r\nHugo Gatti,\r\n\r\n uno de los grandes arqueros que tuvo el fútbol argentino, \r\n\r\nse encontraba internado en Madrid tras dar positivo en una prueba de coronavirus.\r\n\r\n Esta información la había brindado \r\n\r\nLucas Gatti,\r\n\r\n su hijo, que este lunes publicó en su cuenta de Twitter cuál era el estado de salud en el que se encuentra su padre: \r\n\r\n\"La última información de la que disponemos es que \r\n\r\ncontinúa estable y respondiendo al tratamiento.\r\n\r\n Esto no quiere decir que esté \"BIEN\" como he leído. Pido mucha prudencia y sobretodo paciencia\", \r\n\r\nescribió Lucas.  Además, en su mensaje, Lucas pidió que se siga respetando el momento que están pasando Hugo y su familia, y agradeció todos los mensajes que recibió como muestras de cariño. También dijo que va a seguir utilizando esa red social para actualizar la información sobre la salud de su padre. Uno de los que le había brindado un fuerte \r\n\r\nmensaje de apoyo al ex arquero fue Diego Armando Maradona\r\n\r\n alguien que generalmente lo hace cada vez que alguno de sus amigos o conocidos del fútbol pasa por alguna delicada situación de salud. Además, Maradona integró junto con Gatti el plantel de Boca que ganó el Torneo Metropolitano en 1981.  Hace una semana, Hugo Gatti, de 75 años, ingresó en un centro médico de Madrid, ciudad en la que reside durante gran parte del año, con un cuadro de neumonía causado por el virus y todavía se encuentra internado."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/el-presidente-alberto-fernandez-aplicacion-del-teorema-nid2348828","date":"30  de marzo de 2020  • 11:32","title":"Coronavirus. El presidente Alberto Fernández reveló que aplica \"el Teorema de Gorosito\" para enfrentar la crisis","abstract":null,"author":"","key_words":"","body":"Recurrió al fútbol para explicar qué hace cuando lo asalta la duda. En \r\n\r\ndiálogo con los periodistas Reynaldo Sietecase y Ernesto Tenembaum\r\n\r\n, en Radio con Vos , el presidente \r\n\r\nAlberto Fernández habló sobre la si\r\n\r\n\r\ntuación del país con respeto al coronavirus, el contexto internacional y la mirada de los distintos mandatarios e\r\n\r\n\r\ninvocó a \r\n\r\n\r\nNéstor Gorosito\r\n\r\n, que fue entrenador de \r\n\r\nArgentinos Juniors\r\n\r\n, club del que es hincha el presidente. Así, uso \"El Teorema de Gorosito\" para explicar cómo sobrelleva los momentos de incertidumbre ante esta crisis por el Covid-19.  -¿No le entra la duda si va a funcionar todo esto? -Todos los días, todos los días. Pero sabés qué pasa... Somos todos futboleros los que estamos charlando. Uno de Estudiantes, uno de Central, y otro de Argentinos Juniors... Bueno, vos me preguntás si me entra la duda sobre lo que estamos haciendo y yo te digo que ahí aplico lo que llamo el \"\r\n\r\nteorema de Gorosito\"\r\n\r\n: un gran jugador de River y fue técnico de Argentinos Juniors.    Alberto Fernández fue muy concreto en su explicación en qué consiste esa idea del entrenador de Tigre.\r\n\r\n Y se remontó a la época en la que Argentinos estaba en la zona del descenso: \"En el equipos estaba Caruso Lombardi y a mí no me gustaba cómo jugaba Argentinos porque era un juego muy especulativo y a los hinchas de Argentinos nos gusta ver jugar bien a nuestros equipos. No nos ponemos contentos con los equipos de fuerza y lo hacemos con los que juegan bien al fútbol. Admito que en la época de Caruso estábamos peleando el descenso, pero el equipo era muy especulativo. Todos los tipos agarraban la pelota y tiran un centro para ver si Delorte (Alejandro), que era un nueve que teníamos que venía de Bahía Blanca, metía un cabezazo y hacía un gol. Y la verdad que me enojé tanto que dejé de ir a la cancha\". Y continuó: \"Cuando lo nombran a Gorosito, el presidente me invita a comer con el técnico. En esa cena le cuenta que yo había dejado de ir a la cancha porque no me gustaba el equipo. Y le digo a Gorosito que me parecía que un hincha de Argentinos no podía ver jugar a su equipo con tanta especulación, que nos gusta el fútbol lindo, que nos gusta arriesgar, nos gusta atacar y que el fútbol especulativo es muy dañino. Y entonces me contestó Gorosito\r\n\r\n: 'Es que es un error especular. Porque tenés muchas más posibilidades de que te salgan las cosas bien si intentás jugar bien'. \r\n\r\nYo desde ese día agarré el \r\n\r\n\"teorema de Gorosito\"\r\n\r\n. Si hacés las cosas bien, tenés muchas más posibilidades que te vaya bien\". Lejos de quedarse allí, el presidente cerró su idea:\r\n\r\n \"Qué es lo que yo siento cuando me asalta la duda, que esa era tu pregunta Ernesto (Tenembaum), estoy aplicando el \"teorema de Gorosito\", estoy haciendo lo que me dicen que debo hacer bien para que las cosas salgan bien. Entonces, tenemos confianza que si seguimos haciendo las cosas bien los daños serán menores\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/coronavirus-el-coi-confirma-fechas-juegos-olimpicos-nid2348799","date":"30  de marzo de 2020  • 09:38","title":"Coronavirus. El COI confirmó las fechas de los Juegos Olímpicos de Tokio: del 23 de julio al 8 de agosto de 2021","abstract":null,"author":"","key_words":"","body":"TOKIO (AFP).- \r\n\r\nLos Juegos Olímpicos de Tokio 2020\r\n\r\n, que \r\n\r\nfueron aplazados debido a la crisis por la pandemia del coronavirus\r\n\r\n, \r\n\r\ncomenzarán el viernes 23 de julio de 2021, anunciaron este lunes los organizadores, un año después de la fecha prevista inicialmente \r\n\r\n(el viernes 24 de julio de 2020).  \"Los Juegos Olímpicos se disputarán entre el 23 de julio y el 8 de agosto de 2021. Mientras que los Paralímpicos irán del 24 de agosto al 5 de septiembre\"\r\n\r\n, afirmó el presidente del comité de organización local de Tokio 2020, Yoshiro Mori, en una conferencia de prensa. Solo unas pocas horas antes, Mori había señalado que se esperaba esta semana una decisión por parte del Comité Olímpico Internacional (COI) sobre las nuevas fechas.  La decisión llega menos de una semana después de que \r\n\r\nlos organizadores y el COI anunciaran el histórico aplazamiento\r\n\r\n, tras una fuerte presión de atletas y federaciones deportivas. Habían surgido especulaciones de que los organizadores japoneses podrían aprovechar este aplazamiento para colocar los Juegos en la primavera japonesa, para evitar las altas temperaturas del verano de Tokio, que era una de las preocupaciones principales antes de la llegada del coronavirus. Debido al calor, el maratón había sido trasladado a Sapporo, una ciudad a 800 kilómetros al norte de Tokio, donde las temperaturas son menores.  El aplazamiento puso a los organizadores en una tarea \"sin precedentes\" para volver a armar el evento\r\n\r\n, y el director general del comité de organización de Tokio 2020, Toshiro Muto, admitió que los costos adicionales serán \"masivos\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/roger-federer-volvio-jugar-luego-operacion-asi-nid2348918","date":"30  de marzo de 2020  • 17:30","title":"Roger Federer volvió a jugar luego de la operación: así se lo vio divirtiéndose en medio de una nevada suiza","abstract":null,"author":"","key_words":"","body":"Una buena noticia para los amantes del tenis y del deporte: volvió \r\n\r\nRoger Federer\r\n\r\n. No, todavía no a los courts: apenas han pasado 41 días desde que se sometió a una operación de la rodilla derecha. Pero ya se lo ve en acción, en medio del parate general por la pandemia. El suizo, de 39 años, quien se encuentra en período de cuarentena en su país, salió del encierro y ensayó algunos golpes de fantasía en un pequeño frontón y bajo una nevada. Como para ir calentando motores. \"Asegurándome de que todavía puedo hacer algunos trucos con los golpes\", dijo en tono de broma.  Cuando Federer comunicó su paso por el quirófano, que complicaba su participación en el circuito y sembraba dudas a futuro, la situación mundial era diferente. El coronavirus parecía una historia exclusiva de China. Se especulaba con que Roger recién podría regresar a las canchas para Wimbledon, en junio/julio. Todo cambió repentinamente, el circuito se interrumpió por lógicas razones, Wimbledon está a punto de cancelarse también y Federer no se vio tan afectado en su extenso período de rehabilitación. Casi que fue una jugada maestra sin haberlo pensado. Ahora, Roger empieza a mostrar su evolución y a pensar en lo que será su regreso. Probablemente no en el All England, pero sí con la cabeza puesta en aprovechar al máximo posible lo que permita disputarse del segundo semestre del calendario, en un futuro de incertidumbre de acuerdo con la evolución del virus. Su único torneo del torneo fue el Abierto de Australia, donde jugó seis partidos y accedió a las semifinales, instancia en la que fue derrotado por el serbio \r\n\r\nNovak Djokovic\r\n\r\n, que logró el título. La artroscopia marcó que se tuviera que bajar de los torneos de Dubai, Indian Wells, Miami y Roland Garros, entre otros."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/el-arquero-premier-league-quiere-atajar-boca-nid2348663","date":"29  de marzo de 2020  • 19:38","title":"El arquero de la Premier League que quiere atajar en Boca: \"Siempre tengo la ilusión","abstract":null,"author":"","key_words":"","body":"El arquero de \r\n\r\nTottenham \r\n\r\nde Inglaterra, el argentino \r\n\r\nPaulo Gazzaniga\r\n\r\n, reconoció su deseo de jugar \"algún día\" en \r\n\r\nBoca\r\n\r\n, el club de sus amores. \"Soy hincha de Boca y me gustaría jugar algún día en el club, pero si me llama Román (Riquelme) hoy y sé que es él, no le contesto. Hoy está (Esteban) Andrada y lo está haciendo muy bien\", expresó Gazzaniga en diálogo con FM 94.7 Radio. Gazzaniga, de 28 años, manifestó su voluntad de jugar en el fútbol argentino en el futuro. \"Ahora está difícil, pero siempre tengo la ilusión\", agregó. En Tottenham tiene al portugués \r\n\r\nJose Mourinho \r\n\r\ncomo entrenador y al ser consultado sobre qué jugador del fútbol argentino le recomendaría al DT, señaló: \"Si Mourinho me pide un refuerzo, le digo que traiga a Jorman Campuzano\".  En tiempos de pandemia de coronavirus, Gazzaniga reveló que se entrena en su casa con las rutinas físicas que le encomendaron los profesionales de Tottenham. \"En Inglaterra estamos preocupados por cómo sube el número de infectados de coronavirus todos los días. Estoy tratando de hacer más llevadera la cuarentena viendo Netflix y jugando al Counter-Strike con mis amigos\", indicó el arquero convocado al seleccionado argentino durante la gestión de Lionel Scaloni. Hijo del arquero Daniel Eduardo Gazzaniga, con pasado en Instituto de Córdoba y Villa Dálmine, Paulo emigró con su padre a España cuando era adolescente y comenzó su carrera juvenil en Valencia, por lo que nunca actuó en el fútbol argentino. Recién debutó cuando emigró a Inglaterra para jugar en Gillingham, de la cuarta división. Luego pasó por Southampton, donde fue dirigido por su coterráneo Mauricio Pochettino, fue cedido a Rayo Vallecano y regresó a Inglaterra para incorporarse a Tottenham. Convocado por Scaloni, Gazzaniga debutó en la selección nacional el 20 de noviembre de 2010, al reemplazar a Gerónimo Rulli en un amistoso contra México."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/lionel-messi-comunicado-enojos-rebaja-sueldos-anuncio-nid2348783","date":"30  de marzo de 2020  • 08:47","title":"Coronavirus. Lionel Messi: comunicado, rebaja del 70% del sueldo y un duro mensaje a la dirigencia de Barcelona en medio de la pandemia","abstract":null,"author":"","key_words":"","body":"La controversia estaba dando vuelta por \r\n\r\nBarcelona\r\n\r\n. A la intención del club de realizar una rebaja a los salarios de los futbolistas por este momento de crisis económica por la pandemia de coronavirus, \r\n\r\nse escucharon voces que indicaban una negativa por parte del plantel blaugrana\r\n\r\n. Se multiplicaron las molestias y en ese escenario, el que salió al cruce fue \r\n\r\nLionel Messi\r\n\r\n, que en su cuenta de Instagram publicó un comunicado explicando la situación: \"\r\n\r\nQueremos aclarar que nuestra voluntad siempre ha sido aplicar una baja del sueldo que percibimos\r\n\r\n, porque entendemos perfectamente que se trata de una situación excepcional y somos los primeros que siempre (está escrito en mayúsculas) hemos ayudado al club cuando se nos ha pedido\".  El argentino también explicó qué determinación tomó todo el plantel y realizó un anuncio que involucra a todos los empleados de Barcelona: \"Ha llegado el momento de anunciar que, al margen de la rebaja de un 70% de nuestro sueldo durante el Estado de Alarma, \r\n\r\nvamos a hacer unas aportaciones también para que los empleados del club puedan cobrar el 100% de su sueldo mientras dure esta situación\r\n\r\n\".  Además, en el comunicado no escondió que el equipo está muy molesto porque entienden que desde adentro del club están generando las versiones que los señalan por no querer aceptar los pedido de la institución para colaborar ante este escenario de crisis.  Una publicación compartida por Leo Messi (@leomessi)\r\n\r\n el \r\n\r\n30 de Mar de 2020 a las 4:11 PDT Al igual que otras empresas españolas, \r\n\r\nBarcelona anunció recientemente un Expediente de Regulación Temporal de Empleo (ERTE), que es un mecanismo de suspensión masiva de puestos de trabajo\r\n\r\n, que puede incluir una reducción de la jornada laboral, para paliar la crisis del coronavirus. El club catalán estima que dejará de ingresar unos 100 millones de euros mientras dure el estado de alarma decretado el 14 de marzo último, y que en principio se extenderá al menos hasta el 12 de abril. La pretensión de los directivos del Barcelona era que los jugadores aceptaran un recorte salarial del 70%, algo que finalmente sucedió, después de que se filtraron informaciones de que los futbolistas también informaron a la Liga española que tienen sobre la mesa la ejecución de un ERTE, entre ellos el Atlético de Madrid del argentino Diego \"Cholo\" Simeone, Espanyol yAlavés, estos dos últimos golpeados con varios casos positivos de coronavirus. En tanto, \r\n\r\nEspaña sigue sumando muertos por coronavirus aunque lo hace a un ritmo más lento, tras registrar 812 nuevos fallecidos en las últimas 24 horas\r\n\r\n, lo que elevó hoy el total de víctimas fatales a 7.340, mientras los contagios son ya son 85.195, tras contabilizarse 6.398 nuevos enfermos, una cifra algo menor que la de las jornadas previas."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/el-desgarrador-mensaje-centurion-despedir-su-novia-nid2348856","date":"30  de marzo de 2020  • 12:25","title":"El desgarrador mensaje de Centurión para despedir a su novia Melody Pasini: \"Me voy a morir de tristeza\"","abstract":null,"author":"","key_words":"","body":"La noticia impactó al mundo del fútbol argentino. \r\n\r\nMelody Pasini\r\n\r\n, la novia de \r\n\r\nRicardo Centurión\r\n\r\n, \r\n\r\nmurió el domingo por la mañana los 25 años tras sufrir un paro cardíaco\r\n\r\nmientras manejaba su auto, cuando se dirigía desde Puerto Madero, donde pasaba la cuarentena con su pareja, hacia la casa de sus padres en Lomas de Zamora. Ayer por la noche, el jugador de Vélez realizó una emotiva despedida con un posteo y hoy por la mañana envió otro desgarrador mensaje. \"Te voy amar siempre mi amor\", publicó Centurión, con una foto de ambos sonriendo, en su cuenta de Instagram cuando la madrugada del lunes comenzaba a aparecer.\r\n\r\n Y luego, esta mañana, a través de Instagram Stories, escribió:\r\n\r\n \"Me voy a morir de tristeza. No es justo. ¿Por qué no me llevaste a mi? Y hoy cómo hago para darte el último adiós, mi hermosa Melody\". En la publicación, el jugador recibió decenas de muestras de apoyo de compañeros, excompañeros, amigos, periodistas y personas cercanas de su entorno: Ángel Di María, Pocho Lavezzi, Marcelo Meli, Renzo Saravia, Nery Cardozo, Roger Martínez, Lucas Melano, Franco Fragapane, Rodrigo Battaglia, Pablo Migliore y Diego Laxalt, entre otros, fueron algunos futbolistas que le enviaron fuerzas.  La joven, \r\n\r\nfanática de Racing y novia del futbolista desde hacía más de cuatro años\r\n\r\n, tenía antecedentes cardíacos, tal como \r\n\r\nexplicó su hermana Sol a través de Twitter\r\n\r\n: \"Mi hermana no tuvo un accidente automovilístico, tuvo un paro cardíaco. Era trasplantada del corazón desde hace 13 años. Tuvo cáncer en el 2015, tres stent hace dos años, entre medio muchas complicaciones... era una guerrera, vivió como quiso y disfruto su vida al máximo\". Melody siempre estuvo cerca de Centurión y en el mundo del fútbol todos sabían que era un buen sostén para él.\r\n\r\n Lo acompañó en el paso del futbolista por el club Genoa (Italia), donde casi no jugó, y en México, cuando durante seis meses vistió la camiseta del Atlético San Luis. De hecho, fue ella quien anunció el regreso de Centurión a Racing, en 2018. En aquella oportunidad, utilizó su cuenta de Instagram para darles la primicia a los hinchas.  Si bien tuvieron algunas rupturas momentáneas en la pareja, siempre Melody sostuvo al ex Racing y Boca. Es más, ella fue una de las personas que lo empujó a aceptar la propuesta de Gabriel Heinze y Vélez después de volver de México, en un momento complejo de la carrera del jugador. El nuevo desafío de jugar en el fútbol argentino los trajo de vuelta a su departamento de Puerto Madero. En estos últimos meses, contenido por su nuevo entrenador y su nuevo club, el talento de Centurión volvió a aflorar, lejos de la mala imagen que había quedado de él en su último paso por Racing. E\r\n\r\nstaba bien y contento, se advertía. Ahora, la vida lo pone de frente a una situación trágica, inesperada: la muerte de Melody, su compañera."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/la-tabla-del-futbol-argentino-siglo-xxi-nid2348645","date":"29  de marzo de 2020  • 23:59","title":"La tabla del fútbol argentino en el siglo XXI y un debate abierto:¿Han cambiado los grandes?","abstract":null,"author":"Rodolfo Chisleanschi","key_words":"","body":"¿Cuáles son las condiciones que debe cumplir un club del fútbol argentino para ser considerado grande? ¿Las siguen cumpliendo los grandes \"de toda la vida\" o el siglo XXI marca tendencias diferentes, incluso insospechadas? El final de la Superliga 2019-20 cerró también la segunda década de la actual centuria, y \r\n\r\nel balance de los 36 torneos disputados desde el Clausura 2000\r\n\r\n, primero del nuevo milenio, otorga elementos objetivos para alentar el debate. La comparativa con respecto a la tabla histórica general desde el comienzo del profesionalismo -en este estudio no se toma en cuenta la época amateur debido a la existencia simultánea de diversas asociaciones en distintos períodos, lo cual dificulta la medición- permite demostrar que, en mayor o menor medida, muchas cosas fueron cambiando en las canchas de nuestro país durante las dos décadas recientes. El título obtenido por Boca sobre la campana ratifica su indiscutible superioridad en el fútbol local en los últimos tiempos\r\n\r\n y, al mismo tiempo, una modificación en la tendencia. La clasificación histórica continúa encabezada por \r\n\r\nRiver\r\n\r\n, tanto si se consideran los puntos como los campeonatos conquistados. En el primer caso, los millonarios aventajan a los xeneizes 4.714 a 4.649. En cuanto a vueltas olímpicas, el mano a mano muestra un 35-28 a favor de los de Núñez en el profesionalismo y un 36-34 si también se suma la etapa amateur.  Pero si el conteo comienza en 2000 la\r\n\r\n tortilla\r\n\r\n se da vuelta. Boca es el más ganador, con 10 triunfos sobre 6 de su eterno rival, y su liderazgo en la suma de puntos es holgado: le lleva 120 unidades a su inmediato perseguidor. que además no es River sino San Lorenzo. El flamante campeón de la \r\n\r\nSuperliga\r\n\r\n ha cosechado 1.294 unidades en este período, contra 1.174 de los de Boedo y 1.127 de los de Núñez. En medio, además, se ubica Vélez: la victoria ante Unión de la última fecha de la Superliga lo llevó al tercer puesto con 1.130 puntos. Efectivamente, \r\n\r\nla caída de los de la banda roja a la cuarta plaza es una de las notas más llamativas.\r\n\r\n Sin duda, el año de ausencia en Primera División -y las flojas actuaciones en los seis torneos previos que derivaron en su descenso a la B Nacional- dejan sus huellas en las estadísticas, y todo hace suponer que aún tendrán que pasar algunos años para que el millonario pueda volver a discutir la pole position. Aunque ningún otro \"grande\" sufrió mayor descalabro que Independiente.\r\n\r\n El Rey de Copas, pese a mantener su sitio de privilegio en el escalafón de logros internacionales -18, igualado con Boca- y la tercera plaza en el total de títulos totales ganados -45, por detrás de los 69 de Boca y los 66 de River-, apenas logró reunir 940 puntos y se ha desbarrancado hasta la novena posición desde el 2000. Peor aún, la distancia que lo separa de Newell's, octavo con 999, es bastante más amplia que la que le lleva a Colón, décimo con 914. Además, en el cuadro histórico fue desplazado por San Lorenzo del tercer al cuarto puesto.  De acuerdo a cualquier compulsa de hinchas que se realice, \r\n\r\nel Rojo de Avellaneda\r\n\r\n mantiene intacto su poder de convocatoria, pero desde el punto de vista futbolístico incumple todas las premisas que se le presumen a un club de primera fila. Independiente apenas ha ganado un torneo local en estas dos décadas -Apertura 2002-; solo en uno de los otros 35 campeonatos logró llegar a la anteúltima fecha con posibilidades concretas de discutir el título -fue segundo en el Clausura 2010, cuando Argentinos Juniors le remontó en 15 minutos un 1-3 en La Paternal y lo dejó sin chances-, y en estas dos décadas sufrió un descenso, vivió dos convocatorias de acreedores y en la actualidad carga con una cuantiosa deuda financiera. También Huracán sufre el siglo XXI. \r\n\r\nEl Globo, gran animador del fútbol argentino en el amateurismo, mantiene el 11º lugar en la tabla del profesionalismo, pero retrocede hasta el 18º en la clasificación desde el año 2000. Ni hablar de equipos como Ferro Carril Oeste, Platense, Chacarita o Atlanta, cuyo rico pasado los sostiene entre los 20 primeros en la tabla del profesionalismo y sin embargo apenas han tenido protagonismo en este siglo. El funebrero subió y bajó de categoría alternativamente y ocupa el 27º lugar; los de Caballito solo jugaron el Clausura 2000; en tanto que calamares y bohemios no conocen la Primera División en el presente siglo. Entre los grandes de siempre, \r\n\r\nRacing\r\n\r\n es el que presenta las menores variaciones. La Academia está 6º en la tabla histórica y durante estos años solo intercambia su puesto con \r\n\r\nEstudiantes\r\n\r\n, que la relega al 7º puesto.  En sentido ascendente, y junto al León de La Plata, son varios los clubes que han mejorado sus prestaciones tras el cambio de milenio. Al margen de los ya citados Boca (de 2º a 1º), San Lorenzo (de 4º a 2º) y Vélez (de 5º a 3º), \r\n\r\nel caso más notable es el de Lanús\r\n\r\n. No debería sorprender, dada la regularidad exhibida por la entidad del Sur en este tiempo, con once participaciones consecutivas en torneos continentales. El Granate todavía está lejos, 13º, en el escalafón histórico, pero esto para nada coincide con el 5º que ocuparía si solo se tomaran en cuenta los últimos 20 años. Asimismo, \r\n\r\nColón de Santa Fe y Tigre\r\n\r\n han dado saltos significativos. Los sabaleros, 17º en la historia, figuran 10º en esta centuria; el Matador pasa de la 23ª plaza a la 17ª. Más llamativa aún es la irrupción de clubes que directamente no habían participado nunca (o casi nunca) en Primera División durante el siglo pasado. Son los casos de \r\n\r\nArsenal, Godoy Cruz Antonio Tomba y Defensa y Justicia\r\n\r\n. Los de Sarandí debutaron en la máxima categoría en 2002 y las campañas realizadas, incluso con un descenso de categoría en medio, les basta para ubicarse 12º en la tabla de este siglo y 25º en la histórica. Los mendocinos habían tenido un decepcionante paso por el Campeonato Nacional 1974 (8 puntos, últimos en su zona), pero la cosecha obtenida desde que en 2006 accedieron por primera vez a la máxima categoría les permite trepar hasta la 16ª posición, con 585 unidades. Los de Florencio Varela fueron los más tardíos en mezclarse con los grandes. Lo hicieron en 2014. Desde entonces suman 259 puntos, y si bien no les alcanzaría para ganarse un espacio en una teórica Primera División como la actual de 24 equipos (es 26º), posiblemente lo hará en breve, ya que tiene por delante a San Martín de San Juan (277) y Atlético de Rafaela (279), ambos en la Primera Nacional. La pregunta inicial vuelve entonces a ser válida, ¿cuáles son las condiciones que debe cumplir un club del fútbol argentino para ser considerado grande? Porque tal vez la cantidad de seguidores no se haya modificado demasiado en los recientes 20 años, pero en la cancha es indudable que los tiempos han cambiado. Con los números en la mano el debate queda abierto... Esta sería la lista de los clubes que la integrarían si se tomase en cuenta los puntos obtenidos desde el 1º de enero de 2000\r\n\r\n. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/xavi-hernandez-su-retorno-limpieza-toxica-cerca-nid2348566","date":"29  de marzo de 2020  • 10:06","title":"Xavi Hernández imagina su regreso a Barcelona: la \"limpieza tóxica\", su cuerpo técnico y los refuerzos que le gustaría tener","abstract":null,"author":"","key_words":"","body":"Como cuando tenía una pelota en los pies, \r\n\r\nXavi Hernández\r\n\r\n siempre marca la diferencia. No le gusta la tibieza, por eso, ante consultas respecto a su vuelta a \r\n\r\nBarcelona\r\n\r\n, el entrenador de Al Sadd (Qatar) asegura que regresará pero siempre que sea bajo sus reglas: \"\r\n\r\nYo tengo claro que quiero volver al Barça\r\n\r\n, me hace mucha ilusión. Igual años atrás podía darme cierto respeto, pero ahora que ya me he visto entrenando creo que puedo aportar cosas a los jugadores. Pero les dejé claro que \r\n\r\nyo me veía en un proyecto que empezara de cero, y en el que la toma de decisiones fuera mía\r\n\r\n\", dijo en una entrevista con el diario catalán La Vanguardia. No parece simple poder concretar el retorno en el corto plazo, ya intentó Barcelona repatriar a Xavi para que fuera el reemplazante de Ernesto Valverde, pero él entendió que no era el momento y rechazó la propuesta. En algún momento se deslizó la idea que Xavi se había molestado porque se conoció esta gestión, pero él redobla la apuesta: \"No tengo ningún problema: no me escondo, ni me retracto. \r\n\r\nMe gustaría trabajar junto a personas en quienes tengo confianza, con quienes hay lealtad, y que son gente muy válida. No puede haber nadie tóxico cerca del vestuario\r\n\r\n\".  Cuando se trata de definir estilos, quien más partidos jugó en la historia del club les pone nombre y apellido a posibles colaboradores para lo que él pretende en Barcelona: Carles Puyol y Jordi Cruyff. Y explica su métodos de trabajo: \"Soy muy de equipo; no quiero decidir solo. Aquí, las decisiones las tomamos con el staff... es una estructura horizontal, de consenso. Aunque luego la última palabra me corresponda a mí\". Y continuó: \"Me gustaría tener mucha sintonía con todo el mundo. En el vestuario no puede haber nadie negativo, tóxico, y el tema médico es importante... todo tiene que encajar. Me gustaría entrar con gente de mi entorno para formar un buen equipo\". Si bien muchos entienden que uno de los principales motivos de las negativas de Xavi está por su vínculo con la cúpula directiva, él se encargó en la entrevista de aclarar que no tiene mala relación con el presidente, Josep María Bartomeu,y también con otros ex dirigentes como Joan Laporta, que presidió el club algunos años en los que él jugaba allí.  Va todavía un paso más adelante y explica qué tipo de futbolistas están dentro de sus gustos para conformar un nuevo Barça: \"Gran parte de la plantilla me parece extraordinaria. Empezando por el portero, que me parece el mejor del mundo; Jordi Alba, para mí, es el mejor lateral izquierdo del mundo; Piqué, el mejor central del mundo; Busquets, mejor centroacampista defensivo del mundo; y Messi, el mejor jugador del mundo. Y, si les sumas a Suárez, a De Jong y a Arthur, me parecen futbolistas para triunfar diez años más en el Barça. La base es muy buena. Yo ficharía extremos, tipo Neymar -no sé si él encajaría por el tema social, pero futbolísticamente no tengo dudas en que sería un fichaje espectacular-; el Barça ya tiene juego por dentro... pero le faltan extremos como tiene el Bayern. No necesita muchos nuevos: Jadon Sancho, Serge Gnabry...\", explica. Por último habló de quiénes lo marcaron como futbolista y hasta definieron, de alguna manera, su estilo: Johan Cruyff, Joan Vila y Pep Guardiola: \"Siempre me ayudó. En el vestuario, yo me cambiaba a su lado y el de Figo. Acabé jugando en su posición\", rememoró, explicando que ser del Barça es tener \"un sentimiento muy fuerte de pertenencia a una familia incondicional\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/automovilismo/e-sports-canapino-tetracampeon-tc-batalla-pilotos-f1-nid2348641","date":"29  de marzo de 2020  • 23:59","title":"E-Sports. Canapino, el tetracampeón de TC que batalla contra pilotos de F.1","abstract":null,"author":"Alberto Cantore","key_words":"","body":"Autódromos cerrados, vacíos. Pistas sin actividad, motores en silencio, pilotos en pausa. La pandemia mundial de Covid-19 hace estragos en el automovilismo: la \r\n\r\nFórmula 1\r\n\r\n determinó cancelaciones y aplazamientos de los ocho Grandes Premios que marcaban el arranque del calendario; las 500 Millas de Indianápolis por primera vez en la historia no se correrán en mayo y las 24 Horas de Le Mans se reprogramaron para el 19 y 20 de septiembre... El \r\n\r\nTurismo Carretera \r\n\r\nes la categoría de autos más longeva del planeta, certificada en el libro Guinness, y con 83 años también innova en tiempos de \r\n\r\ncoronavirus\r\n\r\n. El fin de semana que terminó era la fecha asignada que tenía el circuito de Concordia para recibir al TC, una jornada que se transformó en una \r\n\r\nsimracing \r\n\r\ncon 28 pilotos de los diferentes escalafones de la Asociación Corredores Turismo Carretera: desde Emmanuel Novo, del TC Pista Mouras, al tetracampeón Agustín Canapino, ganador de la carrera virtual en el trazado entrerriano y un piloto que habitualmente batalla con las espadas de la Fórmula 1 en\r\n\r\n eSports\r\n\r\n. Sin experiencia en karting ni en autos de Fórmula, Canapino utilizó los simuladores para construir su destacado presente. No fue una casualidad que la mayoría de los participantes de la experiencia virtual de TC lo nominaran como favorito a la victoria. Debido a que en la niñez su padre Alberto no quería que fuera piloto, se encerraba en una habitación a mirar carreras y a jugar con el simulador. Sin darse cuenta, se entrenaba y probaba sus capacidades para lo que ahora es un exitoso camino en las categorías nacionales. Pero los \r\n\r\neSports \r\n\r\nlo volvieron a convocar y de manera oficial, cuando la escudería Williams le propuso ser parte de su \r\n\r\nstaff\r\n\r\n. \"Hace dos años me contactaron para ser parte del proyecto. Williams tiene una división de \r\n\r\neSports \r\n\r\nen distintas plataformas. Participo en el \r\n\r\neRacing\r\n\r\n, es el mejor nivel de simulación. Este año, al participar solo en TC y Súper TC2000 tengo más disponibilidad, porque en 2019 estuve casi cuatro meses sin encender el simulador\", comenta Canapino, acerca de la aventura que actualmente centraliza las actividades de los seguidores del automovilismo.  Llegó como principal candidato y cumplió con las expectativas, pero también arribó a la experiencia del TC con el antecedente inmediato de superar a Max Verstappen y Lando Norris, pilotos de Red Bull Racing y McLaren, respectivamente. \r\n\r\nUna carrera virtual de Supercars\r\n\r\n, en el circuito de Watkins Glen, de Nueva York, el escenario que juntó al arrecifeño con las estrellas de la F.1 y con otros expilotos del \r\n\r\nGran Circo\r\n\r\n, como el colombiano Juan Pablo Montoya y Stoffel Vandoorne. Bajo la organización de Team Redline, Canapino logró treparse al último escalón del podio en la segunda de las competencias, después de superar por escaso margen a Norris; el neerlandés Verstappen no enseñó su mejor versión, aunque ganó cuatro pruebas y es el puntero del certamen. \"En los próximos días estaremos con nuevas carreras, pero en otra división; también participaría \r\n\r\nPechito \r\n\r\nLópez\", señaló en una charla con el programa Campeones y quien a partir del jueves será parte del estreno del Campeonato de las Estrellas del Súper TC2000, un torneo de cuatro competencias. En la competencia virtual de Concordia -nunca ganó en ese circuito en TC- quedó establecido el excelente nivel del arrecifeño: un corte eléctrico le impidió clasificar y ocupó el 12mo cajón de la grilla de la serie, en la que avanzó hasta la cuarta posición. En la competencia final, en un puñado de giros ya atacó al puntero Nicolás Trosset -\r\n\r\npoleman \r\n\r\ny ganador de la primera manga-, que terminó cediendo ante la presión de Canapino; tras un recorrido de 18 vueltas, el tetracampeón del TC festejó y dejó el tradicional sello de los vencedores al dibujar trompos durante la celebración.  En la plataforma \r\n\r\neRacing\r\n\r\n, Canapino ganó la semana pasada en la Porsche Cup, competencia que se disputó en el autódromo de Interlagos, de Brasil. Una carrera de la que formaron parte Tony Kanaan, ganador de las 500 Millas de Indianápolis en 2013 y excampeón de IndyCar, y otros brasileños como Felipe Nasr y Marcio Campos y Felipe Baptista, estrellas de \r\n\r\nsimracing\r\n\r\n. \"Salí segundo en la primera manga y en la final tomé la punta y pude ganar. Me gané como premio un reloj y una réplica del Porsche\", comenta quien utiliza hasta guantes para manejar y entiende que aquellos que se dedican a tiempo completo obtienen beneficios económicos con las carreras virtuales. \"Ya es rentable y a futuro será un medio de vida, un espacio que se profesionalizará. No sé si en la Argentina se puede dar a corto plazo.\". Simuladores, gimnasio y karting, una rutina de entrenamiento que cumple Canapino para seguir apuntándole a las victorias. \"Son actividades de perfeccionamiento, sirven para ser un piloto más completo, tener mayor sensibilidad. Depende de la capacidad de cada uno para adaptarse y saber sacarle provecho. En la técnica de manejo o de poner un auto a punto es lo mismo un simulador que en la realidad, la enorme diferencia es que no podés apretar el botón escape\", explica el piloto que con simuladores se preparó para correr en 2019 las 24 Horas de Daytona con el Juncos Racing, es tetracampeón de TC y domina en las carreras virtuales a los ases de la F.1.  Cámaras a bordo, imágenes de los pilotos manejando desde el simulador, el vehículo que hace de Auto de Seguridad, comisarios deportivos que analizan y castigan las maniobras peligrosas, roces, accidentes, roturas de motores, la palabra de los ganadores. Los contenidos habituales que ofrece una carrera de Turismo Carretera se replicaron ayer en la competencia virtual que desarrolló la categoría en el autódromo de Concordia, escenario donde el TC debía desandar el tercer episodio de la Etapa Regular del calendario 2020. El automovilismo descubre un nuevo formato para entretener a sus seguidores durante el parate de la actividad por la pandemia mundial de Covid-19. La experiencia tuvo como vencedor a un especialista de los eSports, el arrecifeño Agustín Canapino (Chevrolet), a quien Nicolás Trosset (Dodge) y Esteban Gini (Torino) acompañaron en el podio virtual.  \"Un arranque de día complicado, porque se me cortó la luz y no pude clasificar. Después, en la serie tuvo in final de \r\n\r\nfoto finish\r\n\r\n con [Facundo] Ardusso por el cuarto puesto y la final fue una tremenda pelea con Nico [Trosset]. Tuvimos buen ritmo en el auto, que es a lo que siempre apostamos\", analizó Canapino el desarrollo de la jornada. El tetracampeón del TC dejó un mensaje para los seguidores: \"Ojalá que haya más carreras en este tiempo de cuarentena, pero por favor colaboren con quedarse en casa. Pronto volveremos a las pistas a y a disfrutar de nuestra pasión\". El TC intentará retomar el calendario el 26 de abril, aunque no confirmó el escenario -además de Concordia se suspendió la carrera en Toay, La Pampa-; el campeonato lo lidera Facundo Ardusso (Torino), después del paso de la categoría por Viedma y Centenario. La particular jornada que tuvo pantalla en la TV Pública, que utilizó el horario habitual de los domingos en que la ACTC o el Turismo Nacional desarrollan sus competencias, aunque el desenlace se transmitió en diferido por la conferencia de prensa del ministro de Salud, Ginés González García; también el canal de Youtube y Facebook Live de la ACTC, que tomaban la señal del canal estatal, fueron otras plataformas para seguir las alternativas de la carrera. El dinero que se recaudó por los sponsors de la categoría se destinó a la cartera de Salud de la Nación para la compra de equipamientos e insumos."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/una-tension-historia-ultimos-rounds-lionel-messi-nid2349006","date":"31  de marzo de 2020  • 00:01","title":"Pelea de fondo: otro round entre Lionel Messi y los dirigentes de Barcelona","abstract":null,"author":"Christian Leblebidjian","key_words":"","body":"Lionel Messi\r\n\r\n sumó un nuevo capítulo en su contrapunto con la dirigencia de \r\n\r\nBarcelona\r\n\r\n. El conflicto se desató por la polémica generada por si los jugadores aceptaban la reducción de sus sueldos ante la pandemia por el coronavirus, pero antes fueron las críticas de Eric Abidal, director deportivo del club, el pedido de refuerzos cuando se cayó el regreso de Neymar, los cuestionamientos de la prensa y los hinchas a Coutinho tras la victoria 3-0 ante Liverpool, en la ida de la Champions League 2019 y los rumores sobre la empresa (contratada por el club) que criticó en las redes sociales al N° 10 y el resto del plantel. A la intención del club de realizar una rebaja a los salarios de los futbolistas por este momento de crisis económica, se escucharon voces que indicaban una negativa por parte del plantel. Se multiplicaron las molestias y en ese escenario, el que salió al cruce fue Messi, que -enojado- en su cuenta de Instagram publicó: \"Queremos aclarar que nuestra voluntad siempre ha sido aplicar una baja del sueldo que percibimos, porque entendemos perfectamente que se trata de una situación excepcional y somos los primeros que siempre (está escrito en mayúsculas) hemos ayudado al club cuando se nos ha pedido\".  El argentino también comentó qué determinación tomó todo el plantel y realizó un anuncio que involucra a todos los empleados de Barcelona: \"Ha llegado el momento de anunciar que, al margen de la rebaja de un 70% de nuestro sueldo durante el Estado de Alarma, vamos a hacer unos aportes también para que los empleados del club puedan cobrar el 100% de su sueldo mientras dure esta situación\". Además, en el comunicado no escondió que el equipo está muy molesto porque entienden que desde adentro del club están generando las versiones que los señalan por no querer aceptar los pedidos de la institución para colaborar ante este escenario de crisis. El cruce con Abidal\r\n\r\n. El director deportivo, que fue compañero de Messi entre 2007 y 2013, había acusado a los jugadores de no trabajar mucho con el entrenador anterior (Ernesto Valverde) en una entrevista con el diario Sport. \"Tras el clásico empezamos a concretar la marcha de Valverde (...) Muchos jugadores no estaban satisfechos ni trabajaban mucho\".  Una publicación compartida por Leo Messi (@leomessi)\r\n\r\n el \r\n\r\n30 de Mar de 2020 a las 4:11 PDT Messi publicó un mensaje en Instagram contra Abidal. En la imagen, cita la entrevista y lo critica públicamente: \"Los responsables del área de la dirección deportiva también deben asumir sus responsabilidades y, sobre todo, hacerse cargo de las decisiones que toma\", comenzó el mensaje del 10: \"Creo que cuando se habla de jugadores, habría que dar nombres porque, si no, se nos está ensuciando a todos y alimentando cosas que se dicen y no son ciertas\". La renovación del contrato y los refuerzos\r\n\r\n. Cuando en septiembre de 2019 se cayó la posibilidad de que regrese Neymar, Messi se enfureció. \"No sé si hicieron todo lo posible para fichar a Neymar\", y puso condiciones para seguir: \"Quiero ver que hay un proyecto ganador. Quiero seguir ganando cosas en el club, quiero seguir consiguiendo cosas importantes\". Fue un claro mensaje al presidente Josep Maria Bartomeu.  ¿Los trolls contra Messi?\r\n\r\n En febrero pasado, la Cadena SER aseguró que la directiva del club usó cuentas anónimas para levantar su imagen y criticar desde adversarios hasta propios jugadores. Los mensajes en redes sociales contra el rosarino se dieron desde diferentes cuentas desde 2017, cuando tardaba en renovar su contrato. También lanzaban periódicamente comentarios sobre el físico de Antonella Roccuzzo y su temperamento. El club catalán rechazó esta información. Messi sospechó que esas versiones podrían ser ciertas y antes se había enojado con los hinchas por las críticas a \r\n\r\nCoutinho\r\n\r\n (lo despidieron con silbidos) y los medios, a quien los directivos querían fuera del Barcelona. \"No es momento de criticar a nadie, sino de apoyar y de estar todos juntos. Es feo ver que despidan a un compañero así. Tenemos que estar unidos\", afirmó. Y cuando le consultaron sobre los mensajes en las redes y la posibilidad de que los dirigentes estén detrás, sostuvo: \"¿En serio me están hablando? No lo creo\".  Son las últimas idas y venidas entre Messi y los dirigentes de Barcelona. La tensión sigue en alza. Y se pueden esperar nuevos capítulos de esta historia."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/chiqui-tapia-examen-balance-gestion-sus-tres-nid2349066","date":"31  de marzo de 2020  • 00:01","title":"Chiqui Tapia, a examen: balance de gestión de sus tres años al frente de la AFA","abstract":null,"author":"Alejandro Casar González","key_words":"","body":"Tres años después de su asunción como presidente, \r\n\r\nClaudio Fabián Tapia \r\n\r\npuede jactarse de que la casa (del fútbol) está en orden. La \r\n\r\nAFA \r\n\r\nmuestra obras multimillonarias en el predio de Ezeiza, los números hablan de superávits en continuado, se las ingenió para diluir todo intento de oposición y se prepara para ser reelecto con un año de anticipación: sin adversarios a la vista, será el hombre más poderoso del fútbol argentino hasta 2025. En estos tres años de gestión, los clubes hicieron su tarea a rajatabla. Cumplieron con el plan de desendeudamiento que ya estaba en marcha cuando Tapia se sentó en el sillón que durante tanto tiempo ocupó Julio Grondona. Esos casi $1000 millones que los clubes saldaron con la AFA le permitieron a la 'Casa del Fútbol' ordenar sus números. Tapia renegoció, además, contratos con sus principales sponsors técnicos, como el proveedor de indumentaria de los seleccionados. Las cuentas viraron del rojo déficit al azul superávit. Y los clubes ya no le deben más dinero a la conducción de Viamonte.  El seleccionado, en todas sus categorías y expresiones, fue la vedette de los tres primeros años de gestión. Fútbol playa, fútsal y fútbol femenino practican en Ezeiza y ven a diario el dinero que la AFA invierte para que no les falte nada. Sólo en 2019 se inauguraron 20 obras de refacción en el predio. Es, también un guiño para Lionel Messi, el niño mimado del presidente de la AFA. Quieren que cada vez que viaje a la Argentina para jugar con el seleccionado tenga las mismas comodidades que disfruta en Europa. Y se sienta como en su casa. Es que sin el astro de Barcelona, el seleccionado argentino perdería calidad, claro, y sin dudas auspiciantes. La AFA (y Tapia, desde luego) lo saben de memoria. \"Todas las categorías juveniles se entrenan y practican en el predio\", dice Tapia cada vez que toma un micrófono y mira su gestión en el espejo retrovisor. Lo hace porque el contraste lo deja bien parado: el equipo olímpico de Río de Janeiro 2016 tuvo como entrenador a Julio Olarticoechea, el único técnico que la AFA tenía entonces con contrato vigente. \"Chiqui es el hincha número 1 de la selección\", asegura uno de los dirigentes que lo acompañan desde el primer día. Tal vez por eso el máximo dirigente del fútbol argentino se mimetice tanto con los futbolistas y sea común verlo con la misma indumentaria que usan los jugadores, como ocurrió en la Copa del Mundo de Rusia 2018. Nunca se esfuerza por tomar distancia, al contrario, parece disfrutar de su condición de dirigente \"jugadorista\".  Desde que se sentó en el sillón de Grondona, Tapia tomó decisiones en base a los resultados. Heredó a Pablo Aimar y a Diego Placente, dos Pekerman Boys que habían llegado de la mano de Juan Sebastián Verón. Al hombre de Barracas Central le bastó la épica remontada del Sub 15 en un partido contra Brasil para entender que la apuesta por ellos tenía sentido. Encima, fue en San Juan, su tierra. Hace pocas semanas, Tapia convocó al 9 de Pekerman, Bernardo Romeo, para que sea coordinador de juveniles. Sin embargo, el sueño máximo de Tapia es que Juan Román Riquelme acepte alguna vez el convite. Y se convierta en entrenador de alguna categoría juvenil. O, incluso, de la mayor. Quedará para más adelante. ¿Y Lionel Scaloni? Confirmado como solución low-cost ante la salida de Jorge Sampaoli post Mundial de Rusia, el novel técnico encaró la renovación en el seleccionado mayor. En los papeles, su cargo está confirmado hasta Qatar 2022. En la práctica, mandarán los resultados. Como siempre. Como toda gestión, la de Tapia al frente de la AFA también tiene puntos oscuros. Por un lado, a fines de 2019, se aprobó una modificación del estatuto que le permite al presidente dos reelecciones. Es decir, tres mandatos consecutivos. Tapia cambió una regla que había impuesto Luis Segura, continuador del mandato de Julio Humberto Grondona tras su muerte en 2014, que impedía más de una reelección. La disposición estaba en línea con las normas que requerían tanto FIFA como Conmebol tras el escándalo de corrupción que salpicó a todo el fútbol: dos mandatos como máximo. El próximo 19 de mayo, cuando la AFA decida absorber la Superliga, Tapia tendrá el premio que tanto buscó el año pasado: será reelecto con un año de anticipación y se asegurará la presidencia hasta marzo de 2025. Y ese año podrá volver a presentarse para permanecer hasta 2029. Es decir, podría sumar hasta 12 años en el poder.  En estos tres años como presidente a Tapia le faltó un canciller. Un ministro de relaciones exteriores que coordinara estrategias con los países más poderosos del fútbol sudamericano: Brasil y Uruguay. El Ascenso Unido desatendió el frente externo y la AFA perdió el lugar que tenía en 2017. Entonces, Brasil estaba sumido en un total descrédito por sus implicancias en el FIFAgate y Tapia tenía todo por ganar. Consiguió una vicepresidencia en Conmebol y una silla en el consejo de la FIFA. Pero el poder acumulado se diluyó en un chasquido: una carta de protesta por los fallos del VAR en la Copa América de Brasil 2019 hizo que Tapia se despidiera de la FIFA. Ascenso Unido tampoco es el mismo movimiento orgánico y verticalista que tomó el poder del fútbol argentino en 2017. Tapia sigue siendo su \"comandante\", como lo llaman algunos de sus allegados. Por debajo había dos generales: Pablo Toviggino, presidente del Consejo Federal y secretario ejecutivo de la presidencia de AFA, un cargo que podría asemejarse a una jefatura de Gabinete. El otro era Daniel Ferreiro, responsable de la comunicación y voz pública de aquello que Tapia no podía decir. Ferreiro terminó su mandato en Nueva Chicago y ya no se lo vio por la AFA. Nadie tomó su lugar. A Tapia le siguen siendo fiel históricos del ascenso como Marcelo Achile (Defensores de Belgrano), Javier Marín (Acasusso), Dante Majori (Yupanqui) o Fabián Lovato (San Telmo).  La \"nueva AFA\", como bautizó Tapia a la gestión que encabeza, también adoleció de seguridad jurídica. Porque, por ejemplo, a fines de 2018 decidió cambiar la cantidad de ascensos desde la B Metropolitana hacia la B Nacional (hoy llamada Primera Nacional). Lo hizo a mitad de campeonato, y para permitir que cinco equipos subieran a la segunda categoría más importante del país. Entre ellos estaban Deportivo Riestra y Barracas Central, justamente, el equipo de Tapia. El cambio provocó una crítica inesperada: su cuñado, Pablo Moyano (presidente de Deportivo Camioneros), le mandó a Tapia una carta documento en la que criticaba la \"decisión inconsulta\" que se había tomado entonces. Esa primera B Metropolitana de 2018-2019 dejó en evidencia cómo los errores arbitrales pueden perjudicar a determinados equipos y beneficiar a otros. Por más que proliferaron videos en redes sociales, algunos de los responsables de errores flagrantes en los partidos decisivos no solo ascendieron de categoría, sino que llegaron hasta la Superliga (desde mayo se llamará Liga Profesional). Puertas para afuera, Tapia elogia la gestión de Federico Beligoy, el hombre al que eligió para que sea su director nacional de arbitraje, pese a un evidente conflicto de interés: es secretario general del principal gremio arbitral, la Asociación Argentina de Árbitros.  La mayoría de las veces que los dirigentes levantan el teléfono o escriben un mensaje de Whatsapp es para quejarse por un árbitro o para pedir que los dirija determinado juez. Quizás, el postergado VAR, que Tapia prometió varias veces y que todavía no concretó, sea un paso adelante hacia el final de las polémicas. Dependerá de la capacitación que reciban quienes estén a cargo de la tecnología. Tapia, mientras tanto, mantendrá vivos sus dos sueños: ver a Barracas Central en primera y a Lionel Messi con la Copa del Mundo. Tendrá cinco años más para cumplirlos."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/en-cuarentena-leeds-bielsa-no-deja-sonar-nid2348948","date":"31  de marzo de 2020  • 00:01","title":"Bielsa en cuarentena: lo que les pidió a los jugadores de Leeds y la estadística que lo favorece rumbo al ascenso","abstract":null,"author":"Claudio Mauri","key_words":"","body":"El plantel de \r\n\r\nLeeds \r\n\r\nde \r\n\r\nMarcelo Bielsa \r\n\r\ntiene una situación económica acomodada que le permite hacer un recorte a sus salarios para garantizar el cobro del sueldo de los 272 empleados del club mientras dure la pandemia del \r\n\r\ncoronavirus\r\n\r\n. Pero sus futbolistas no disponen en sus casas de gimnasios como los que muestran en sus redes sociales varias de las figuras del fútbol europeo. El frenazo global que causó el virus \r\n\r\nCovid-19\r\n\r\n detuvo a Leeds en un momento muy promisorio, \r\n\r\npuntero de la Championship \r\n\r\ntras cinco triunfos consecutivos, con siete puntos de ventaja sobre el tercero (ascienden directamente los dos primeros) y con nueve fechas por delante para cristalizar el objetivo de volver a una Premier League que lo despidió hace 16 años. Meticuloso como es en la preparación semanal de cada partido, Bielsa se encontró con una situación que nunca había atravesado en su larga carrera de entrenador: la lejanía con sus dirigidos. Tras impartirle a los jugadores la recomendación de que cumpliesen con el aislamiento hogareño, el Loco acordó con los dirigentes el envío de bicicletas fijas y máquinas para musculación a cada casa. A través de grupos de whatsapp se mantiene el contacto con preparadores físicos, con el cuerpo médico que encabeza Rob Price y con el propio Bielsa. \"Hay mucha comunicación con Marcelo. Su mensaje antes de que dejáramos de vernos personalmente fue que evitáramos cualquier riesgo de contagio. El asesoramiento que nos dan desde el club es permanente e inmejorable. Haber tomado medidas temprano fue lo más correcto\", expresó el capitán y zaguero central Liam Cooper. Sin embargo, este plan alternativo no alcanza a suplir las intensas jornadas de entrenamiento en el predio Thorp Arch. \"Como capitán, trato de mantener en alto el ánimo del grupo. Estábamos acostumbrados a vernos todos los días, así que esto es muy diferente.\r\n\r\n Estamos resignando una parte importante de los trabajos de campo que hacemos con Marcelo\r\n\r\n, pero los perjuicios son para todos los equipos. Además, lo más importante en estos momentos es controlar el virus y que todo el mundo pueda volver a hacer su vida. Hay que poner el fútbol en un segundo plano\", agregó Cooper.  Todavía es incierta la fecha de reanudación de las competencias, más allá de que en Inglaterra se haya fijado el 30 de abril como un plazo probable y tentativo. A medida que se extiende la inactividad, aumenta la necesidad de una mini-pretemporada de los planteles para acondicionarlos antes de volver a las canchas. Mientras combaten la ansiedad competitiva con adiestramiento casero y asistencia on line, en Leeds pueden alimentar la ilusión del ascenso con un estudio de probabilidades que el Euro Club Index realizó a pedido de la publicación Yorkshire Evening Post. De acuerdo con esta predicción científica que analiza 100.000 simulaciones sobre lo que resta de la temporada -ya se disputó el 75 por ciento-, Leeds tiene un 92,95 por ciento de posibilidades de ascender. Y le adjudica un 50 por ciento que lo haga como campeón (le lleva un punto de ventaja al segundo, West Bromwich Albion). El Euro Club Index proporciona una clasificación de todos los clubes europeos en función de los resultados durante un período de cuatro años. Es una colaboración conjunta entre Gracenote Sports e Hypercube Business Innovation. El propietario de Leeds, Andrea Radrizzani, en declaraciones a Tuttosport, resaltó la importancia económica del ascenso: \"Nos representaría ingresos por 200 millones de libras (249 millones de dólares). Durante los dos años hicimos un trabajo excelente con Bielsa. Nos merecemos volver a la Premier League después de 16 años. Queda alrededor de un mes y medio de torneo. Se podría jugar en junio, en miércoles y domingo, a puerta cerrada\". El extremo Jack Harrison, en préstamo de Manchester City en los últimos dos años, señaló a Bielsa como responsable de su evolución. En esta temporada hizo cinco goles, dio siete asistencias y ya disputó 339 minutos más que en el curso anterior.\"Aprendí mucho con Bielsa en este tiempo, mejoré otras facetas de mi juego. Me siento preparado para cualquier desafío en el futuro. Si bien compartí poco tiempo con Guardiola en el City, tuve la suerte de ser dirigido por dos grandes técnicos. Siento admiración por ambos\", comentó Harrison. Más allá de que reconoció que \"sería emocionante volver a ser entrenado por Guardiola\", Leeds ejecutaría la opción de compra por 10 millones de dólares porque se revalorizó y podría obtener una plusvalía en el futuro con una venta. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/agenda-tv-series-martes-nid2348861","date":"31  de marzo de 2020  • 00:01","title":"Agenda de TV y series: el Mundial 2014, Djokovic y Federer en Wimbledon, y dos finales de la Champions League","abstract":null,"author":"","key_words":"","body":"En cuarentena por la pandemia de coronavirus, la TV es una variante para combatir el aburrimiento que el encierro puede provocar, sobre todo para los amantes del deporte impedidos de disfrutar de pruebas en vivo, debido a la suspensión de todas las competencias a nivel mundial por tiempo indeterminado. Así, los canales de televisión y streaming empiezan a buscar alternativas para sus programaciones diarias. Documentales y series de Netflix, YouTube y demás plataformas son otras opciones para paliar la falta de la acción deportiva en este aislamiento obligado. Por eso,\r\n\r\n LA NACION\r\n\r\n ofrece a diario un menú que ayude a calmar la abstinencia deportiva.  Dónde verlo: hoy a las 16 - ESPN 3 (CV 104 HD - DTV 1626 HD) La historia de cómo Deion Sanders jugó un juego de la NFL (fútbol americano) para Atlanta Falcons entre dos juegos de MLB (béisol) para los Atlanta Braves en 24 horas.   A las 12, por DeporTV (CV 100 HD, 631/1631 HD) En esta edición los tres partidos de la ronda de grupos de uno de los Mundiales que dejó el recuerdo de todos los argentinos: Brasil 2014. El debut frente a Bosnia y Herzegovina, el triufo agónico frente a Irán y el último partido del grupo frente a Nigeria. Casi seis horas de recuerdos y emociones.  Dónde verlo: hoy a las 21 - ESPN 2 (CV 24/103 HD- DTV 623/1623 HD) La final entre dos de los mejores tenistas de los últimos tiempos entre el suizo y el serbio en el año 2019, que iba a terminar con la conquista de Wimbledon de ese para Novak Djokovic, el tenista número 1 del ranking.   Dónde verlo: Netflix Esta película trata sobre la selección de fútbol de Dinamarca del año 1992 a la que, un golpe de suerte, la deposita en la Eurocopa de ese año por lo que el entrenador obliga a los jugadores de su equipo a estar a la altura de las circunstancias.   Dónde verlo: hoy a las 20 - ESPN (CV 23/102 HD - DTV 621/1620 HD) En esta edición la final de 2013 jugada en Wembley, Inglaterra entre Bayer Munich y Borussia Dortmund, los dos equipos alemanes brindaron un partido a la altura de las circunstancias. Además, la final de 2017 jugada en Cardiff, Gales, entre Real Madrid y Juventus. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/coronavirus-predio-del-us-open-se-convertira-nid2349091","date":"31  de marzo de 2020  • 00:25","title":"Coronavirus: el predio del US Open se convertirá en una sede hospitalaria en Nueva York","abstract":null,"author":"","key_words":"","body":"NUEVA YORK (AP) - El complejo Billie Jean King, sede del Abierto de tenis de los Estados Unidos, en Nueva York, será utilizado para albergar de manera temporal unas 350 camas de hospital y para preparar paquetes alimenticios durante la \r\n\r\npandemia de coronavirus\r\n\r\n, anunció la Asociación de Tenis de Estados Unidos. El portavoz de la Asociación de Tenis de Estados Unidos (USTA, por sus iniciales en inglés) Chris Widmaier, dijo que un área en la que se ubican las canchas techadas en el Centro Nacional de Tenis Billie Jean King, en Flushing Meadows, comenzará a convertirse en una instalación médica a partir del martes. Las autoridades estatales y locales de Nueva York intentan incrementar su capacidad hospitalaria en 87.000 camas para lidiar con el brote. Widmaier añadió que las cocinas del estadio Louis Armstrong, el segundo escenario de mayor capacidad del complejo que alberga el Grand Slam programado para finales de agosto, serán utilizadas para la elaboración de 25.000 paquetes de alimentos por día destinados a los pacientes, trabajadores, voluntarios y niños de la ciudad. La USTA dijo inicialmente que mantendría el complejo abierto para que las personas pudieran tomar lecciones, practicaran o jugaran al tenis. Pero la entidad cambió su parecer poco después y anunció el cierre del complejo al público. La pandemia del coronavirus convirtió a los Estados Unidos en el país con más casos confirmados, después que el lunes se confirmó que ya hubo más de 3.000 muertos y 163.000 infectados."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/coronavirus-wimbledon-paso-adelante-seguro-escapar-dificultades-nid2348912","date":"31  de marzo de 2020  • 07:00","title":"Coronavirus. Wimbledon, un paso adelante: el seguro para escapar de las dificultades económicas","abstract":null,"author":"Sebastián Torok","key_words":"","body":"Wimbledon\r\n\r\n se encamina a su \r\n\r\nprimera cancelación desde la Segunda Guerra Mundial\r\n\r\n. Este miércoles, en una junta directiva convocada de emergencia en Londres, se decidirá que el torneo de tenis más importante del mundo no se disputará esta temporada debido a la crisis mundial generada por el \r\n\r\ncoronavirus\r\n\r\n. La posición inicial del All England Lawn Tennis Club era no tomar una decisión hasta fines de abril, fecha en la que se acelera y se pone en marcha el armado más fuerte del certamen, pero la situación sanitaria obliga a alterar los planes. Además, no hay posibilidades de que el Grand Slam sobre césped se reacomode en otro hueco en el calendario del tour porque, como indicó Dirk Hordorff, vicepresidente de la Federación Alemana de Tenis, \"eventualmente se podría jugar Roland Garros en septiembre u octubre, pero no así Wimbledon, a causa de la superficie, que estaría demasiado húmeda\". A diferencia de la gran mayoría de los torneos, Wimbledon podría enfrentar la inactividad sin grandes dificultades económicas. Parece un guiño del destino, pero el certamen británico \r\n\r\nes el único de los Grand Slam que ostenta un seguro contra pandemias\r\n\r\n mundiales. Suena premonitorio, pero no es tan así. El mercado de seguros en el mundo actualmente se basa en cuatro riesgos grandes que atemorizan a las compañías: los ciberataques, las revueltas sociales, el cambio climático y las pandemias. Y Wimbledon, que se encumbra como uno de los eventos deportivos más trascendentes del planeta, se protegió. Así, el impacto financiero por faltar un año en el circuito debería ser bastante menor y hasta debería resguardar la salud de la Lawn Tennis Association (LTA; la asociación británica), que anualmente recibe unos 40 millones de libras (casi 50 millones de dólares estadounidenses) por lo que genera el torneo. \"En los seguros hay contingencia en eventos artísticos y deportivos, y dentro de eso está la pandemia y las consecuencias directas e indirectas, para los cuales los organizadores habitualmente no están cubiertos o no contratan ese servicio. No sería ilógico que Wimbledon, inmerso en Londres, el mercado de seguros por naturaleza, casi donde nació ese rubro, tenga esta cobertura especializada. No es difícil pensar que sea algo que compraron hace mucho tiempo. A medida que los siniestros se desarrollan las pólizas suben, entonces es probable que alguien de Wimbledon, buen previsor en el tiempo, haya dicho que el tema de la pandemia sería importante en diez años y que no estaría mal una protección. A los seres humanos no nos preocupan algunas cosas porque las probabilidades son pocas, pero no te extrañe que a futuro el seguro por pandemia empiece a ser un producto más en góndola\", le explicó, a \r\n\r\nLA NACIÓN\r\n\r\n, Alcides Ricardes, director de RiskGroup, bróker de seguros en la Argentina y América del Sur.  Tras el aplazamiento para 2021 de los Juegos Olímpicos de Tokio, que estaban programados del 22 de julio al 9 de agosto próximos, se especuló que Wimbledon, pensado para el 29 de junio y hasta el 12 de julio venideros, podría tomar esos días olímpicos vacantes, pero quedó descartado ya que prácticamente no hay diferencia y la incertidumbre por el avance del Covid-19 sigue siendo grande. \"Nuestra consideración más importante es la salud pública y estamos decididos a actuar de manera responsable\", expresó, hace unos días, Richard Lewis, director ejecutivo del All England Lawn Tennis Club, la casa de Wimbledon. Por lo pronto, todas las instalaciones del AELTC, más el museo y la tienda de merchandising, permanecen cerradas al público y sólo tiene acceso limitado el personal que se encarga del cuidado de las canchas de césped y la seguridad. Wimbledon no tiene la intención de actuar como Roland Garros, que en forma unilateral anunció que moverá su competencia para el 20 de septiembre, pocos días después del US Open. Esa decisión de los franceses sorprendió y fastidió a los protagonistas, que se enteraron por redes sociales. \"Fue una movida egoísta\", le sentenció a \r\n\r\nLA NACIÓN\r\n\r\n el brasileño \r\n\r\nBruno Soares, 25° de dobles e integrante del Consejo de Jugadores.\r\n\r\n\"Lo que hizo el presidente [de la Federación Francesa] Bernard Giudicelli, es repugnante. Estoy seguro de que tiene pánico porque hay unas elecciones que se acercan [para la presidencia de esa federación, el 12 de diciembre]. Nadie está contra Roland Garros, es un torneo fantástico y muy importante. Si hay una oportunidad de que pueda disputarse, todo el mundo estará contento. Pero su forma de anunciarlo no es correcta. Si comenzamos a funcionar así, el tenis está muerto\", sentenció Hordorff en Sky Sports, que además dijo que la ATP y la WTA evalúan no otorgarle puntos para el ranking al Abierto de Francia si no se adapta a lo que decida la mayoría.  First signs of spring ??[R] Una publicación compartida de \r\n\r\n Wimbledon\r\n\r\n (@wimbledon) el \r\n\r\n13 Mar, 2020 a las 5:44 PDT \"Mi opinión personal es que creo que el regreso del tenis este año va a ser difícil. El tenis se basa en los viajes globales y creo que por eso es probablemente el último deporte que volverá. Los deportes que tienen un enfoque nacional están en una posición más sólida y los que tienen un enfoque global, son más desafiados\", explicó el director ejecutivo de Tennis Australia, Craig Tiley, en el diario The Age, de Melbourne. Soares hizo la misma lectura: \"Como tenistas tenemos un problema grande: es un deporte totalmente globalizado. El mundo tendrá que tener controlado el virus para que el tenis vuelva\". Independientemente de lo que ocurra con Wimbledon, Roland Garros u otro torneo, el regreso de la actividad tenística es incierto y la preocupación -sobre todo de los jugadores que no pertenecen a la elite- es grande."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/formula-1-el-plan-rescate-ensayo-mclaren-nid2349036","date":"31  de marzo de 2020  • 07:47","title":"Fórmula 1. El plan de rescate que ensayó McLaren en el Gran Premio de Australia","abstract":null,"author":"Alberto Cantore","key_words":"","body":"El 11 de marzo pasado, la Organización Mundial de la Salud declaró pandemia el brote de Covid-19; la enfermedad ya afectaba a 120 países del planeta. La\r\n\r\n Fórmula 1\r\n\r\n, envalentonada por el aval del gobierno de Australia, se preparaba para abrir al día siguiente el calendario 2020 en el circuito callejero de Albert Park, en Melbourne. El intento de sostener el Gran Premio y resguardar el negocio mediante un meticuloso plan que exigía no exponer a los pilotos y a los integrantes de las escuderías con el público para evitar un posible contagio, saltó por el aire cuando se conoció que un mecánico del \r\n\r\nstaff \r\n\r\nde \r\n\r\nMcLaren\r\n\r\n dio positivo al test de \r\n\r\ncoronavirus\r\n\r\n. La carrera recién se aplazó cuando restaban apenas dos horas para el comienzo de las pruebas de entrenamiento, después de varias horas de deliberaciones entre representantes de \r\n\r\nLiberty Media\r\n\r\n, la \r\n\r\nFIA\r\n\r\n y jefes de las escuderías. Al momento de la cancelación, McLaren había retirado al equipo y puesto en marcha el diagrama de emergencia con el que los hombres de Woking llegaron a Australia.  Antes de partir desde Gran Bretaña, \r\n\r\nZak Brown\r\n\r\n, el director ejecutivo de McLaren, instruyó diversos mecanismos que se aplicarían según los escenarios que se presentaran en Melbourne. \"Sabíamos cuáles eran nuestras opciones frente a cada posibilidad. Con \r\n\r\nAndreas\r\n\r\n\r\nSeidl \r\n\r\n[director del equipo] habíamos decidido que si se registraba un caso positivo en nuestro equipo la única opción era retirarnos del Gran Premio\", confesó recientemente Brown, que apenas le informaron del contagio activó el protocolo: \"Volvimos inmediatamente al hotel y mientras Andreas se comunicaba con los líderes del \r\n\r\nstaff\r\n\r\n, yo lo hice con el consejo de administración y accionistas, cuyos responsables estaban en una comida, lo que facilitó la rápida respuesta. Recibimos un apoyo total y ahí anunciamos la medida de no presentarnos al resto de las escuderías, a Liberty Media y a la FIA\". La prioridad para abandonar Australia la tuvieron los pilotos. \r\n\r\nCarlos Sainz\r\n\r\n y \r\n\r\nLando Norris\r\n\r\n fueron ubicados mediante diferentes combinaciones de vuelos para despegar desde el aeropuerto internacional Tullamarine, con destino a Londres, lugar de residencia. \"Los dos estuvieron pendientes y preocupados por los integrantes del equipo, en particular con el infectado y los 14 mecánicos que debieron permanecer en cuarentena en Melborune. Pero la misión nuestra señalaba que debíamos apartarlos físicamente con rapidez del resto de la escudería, porque nadie conocía si estaba desarrollando los síntomas y convertirse en un potencial caso positivo\", relató Seidl, acerca de los motivos por los que el español y el británico partieron tan rápido y sin asomarse por el circuito para ofrecer algún punto de vista y describir la situación que desandaba McLaren.  Sacar del posible foco infeccioso a Sainz y Norris no fue la única tarea del equipo, que debió desarmar los boxes y cargar con el material. Las escuderías trasladan alrededor de 60 toneladas de equipaje a cada competencia, las que fueron desembaladas y vueltas a guardar, pero sin uso. \"Los colegas en el \r\n\r\npaddock \r\n\r\nse ofrecieron inmediatamente para desmontar el box y cargar todo el material, lo que para nosotros era otro desafío porque nos faltaban 15 personas para realizar esa tarea. Ese es el espíritu de la Fórmula 1, de las carreras que todos abrazamos\", fue el agradecimiento de Seidl, que después de resolver las problemáticas puntuales de la escudería se quedó inicialmente junto a los empleados que quedaron varados en Melborune. El ingeniero alemán luego fue reemplazado por el director de carrera \r\n\r\nAndrea Stella\r\n\r\n y retornó a Woking. \"No fue una situación fácil, pero que un grupo se haya quedado de manera voluntaria a apoyar a quienes debieron permanecer en cuarentena explica la fortaleza del equipo\", alentó el ingeniero italiano que se sumó desde Ferrari para la temporada 2020.  \"Estoy orgulloso de cómo se gestionó la situación tanto en Australia como en Woking. Fue un momento de gran presión y preocupación, pero la concentración, la calma y la profesionalidad fue extraordinaria en todo el equipo. Tenemos líderes en cada división, ese es el testimonio de lo que es la escudería\", fue el mensaje que le envió Brown a todos los trabajadores de McLaren. Una semana atrás, los 15 empleados retornaron a Gran Bretaña; siete de ellos fueron sometidos a pruebas y los resultados dieron negativos, al igual que el examen que se realizó Sainz, que permanece en la casa de su padre en Madrid. Mientras Sainz desanda rutinas de ejercicios físicos que le impone su preparador Rupert Manwuaring y ensaya en el simulador, Norris -un fanático de las \r\n\r\nsimracing\r\n\r\n- convocó el reciente fin de semana a los seguidores a la transmisión de la carrera en el juego F1 2019 Rocket League e iRacing en la plataforma Twitch. Las 136 mil personas que apoyaron al británico ayudaron con donaciones, al igual que los seguidores de los demás pilotos que se involucraron en la competencia. Juntos sumaron 2.700.000 dólares, que serán destinados al Fondo de Respuestas Solidaria Covid-19 de la ONU y la OMS. McLaren, el equipo que se reconstruyó y escapó de las tinieblas y para el futuro vuelve a asociarse con Mercedes, enseñó que en Woking existen planes más allá de una carrera de F.1."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/todas-pieles-del-camaleon-tapia-nid2349001","date":"31  de marzo de 2020  • 00:01","title":"Todas las pieles del camaleón Tapia","abstract":null,"author":"Andrés Eliceche","key_words":"","body":"Lo mejor que le puede pasar a \r\n\r\nClaudio Tapia\r\n\r\n es que lo subestimen. ¿Un dirigente de un club de tercera categoría al frente de la \r\n\r\nAFA\r\n\r\n? De aquel \"es el yerno de Moyano\" que se usaba como carta despectiva de presentación a hoy, este sanjuanino de 52 años construyó un poder fenomenal. Era imposible imaginar que aquel actor de reparto en tiempos de la votación 38-38 y la acefalía posterior podía ser quién es hoy: el titiritero de todos los movimientos trascendentes del fútbol argentino. En tres años, los que lleva como presidente, \r\n\r\nTapia mostró cuántas pieles puede exhibir su naturaleza camaleónica\r\n\r\n. Fue calmo como un cordero cuando asumió, para aceptar la imposición macrista de la Superliga, que obligó a la AFA a compartir poder y caja. Fue astuto como un calamar, para saber moverse en aquellas aguas peligrosas y que no lo engullera el depredador Angelici, delfín de Balcarce 50. Fue rápido como un felino, para dar un golpe que eyectó a Bauza y trajo a Sampaoli a la selección, tres meses después de sentarse en el sillón de Grondona, y así marcar autoridad. Fue escandaloso como un mono, para patearle a los gritos la mesa a la Conmebol en la Copa América de Brasil del año pasado, por sentirse despojado. Y fue vengativo como un orangután, para rodearle la manzana a la ya débil Superliga hasta decapitarla, ahora que los aires políticos huelen distinto.  Su último gran logro personal, haber apurado el retorno del fútbol de primera a la calle Viamonte, es la imagen que explica su éxito. Su habilidad consiguió que hasta el díscolo D'Onofrio aceptara ser parte, después de que Tinelli resignara su prescindencia y se uniera a la causa. El de River era el único dirigente de peso que se mantenía lejos de los tentáculos del pulpo. Ya no, al menos en apariencia. Ancho, Tapia disfruta del poder total, un peligro que podría agregarlo a la larga lista de políticos que se tientan con dar el paso siguiente: forzar reglamentos para estirar sus mandatos. En eso sí que no sería original. En tres años, los que lleva como presidente, Tapia mostró cuántas pieles puede exhibir su naturaleza camaleónica. El próximo gran objetivo del camaleón lo lleva al lugar que más placer le da: la selección mayor. Para alguien que pasó sin hacer ruido como futbolista, estar al lado de \r\n\r\nMessi\r\n\r\n -su debilidad- es volver a ser un chico cada vez. Y la Copa América, diferida por la pandemia, es una obsesión que comparten. ¿Alguien los imagina juntos con el trofeo a mediados de 2021 en Barranquilla? Él. Porque de todas las pieles que porta, esa es la que más le gusta: antes que cualquier otra cosa, Tapia es \r\n\r\njugadorista\r\n\r\n. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/coronavirus-teorema-gorosito-respuesta-caruso-lombardi-critica-nid2348952","date":"30  de marzo de 2020  • 17:40","title":"Coronavirus y Teorema de Gorosito: la respuesta de Caruso Lombardi a la crítica del presidente Alberto Fernández","abstract":null,"author":"","key_words":"","body":"Este lunes, en diálogo con los periodistas Reynaldo Sietecase y Ernesto Tenembaum, en Radio con Vos, el presidente \r\n\r\nAlberto Fernández \r\n\r\nse refirió a la situación de Argentina respecto del \r\n\r\ncoronavirus \r\n\r\ne invocó a \r\n\r\nNéstor Gorosito\r\n\r\n, que fue entrenador de Argentinos Juniors, el club del que es hincha el mandatario. Así, habló del \"\r\n\r\nTeorema de Gorosito\r\n\r\n\" para explicar cómo sobrelleva los momentos de incertidumbre ante esta crisis por el Covid-19.  -¿No le entra la duda si va a funcionar todo esto? -Todos los días, todos los días. Pero sabés qué pasa... Somos todos futboleros los que estamos charlando. Uno de Estudiantes, uno de Central, y otro de Argentinos Juniors... Bueno, vos me preguntás si me entra la duda sobre lo que estamos haciendo y yo te digo que ahí aplico lo que llamo el \"teorema de Gorosito\": un gran jugador de River y fue técnico de Argentinos Juniors. Alberto Fernández fue muy concreto en su explicación en qué consiste esa idea del entrenador de Tigre. Y se remontó a la época en la que Argentinos estaba en la zona del descenso: \"En el equipos estaba Caruso Lombardi y a mí no me gustaba cómo jugaba Argentinos porque era un juego muy especulativo y a los hinchas de Argentinos nos gusta ver jugar bien a nuestros equipos. No nos ponemos contentos con los equipos de fuerza y lo hacemos con los que juegan bien al fútbol. Admito que en la época de Caruso estábamos peleando el descenso, pero el equipo era muy especulativo. Todos los tipos agarraban la pelota y tiran un centro para ver si Delorte (Alejandro), que era un nueve que teníamos que venía de Bahía Blanca, metía un cabezazo y hacía un gol. Y la verdad que me enojé tanto que dejé de ir a la cancha\". Ese encono del presidente quedó expuesto en un tuit de 2013.  Y continuó: \"Cuando lo nombran a Gorosito, el presidente me invita a comer con el técnico. En esa cena le cuenta que yo había dejado de ir a la cancha porque no me gustaba el equipo. Y le digo a Gorosito que me parecía que un hincha de Argentinos no podía ver jugar a su equipo con tanta especulación, que nos gusta el fútbol lindo, que nos gusta arriesgar, nos gusta atacar y que el fútbol especulativo es muy dañino. Y entonces me contestó Gorosito: 'Es que es un error especular. Porque tenés muchas más posibilidades de que te salgan las cosas bien si intentás jugar bien'. Yo desde ese día agarré el \"teorema de Gorosito\". Si hacés las cosas bien, tenés muchas más posibilidades que te vaya bien\".  Un rato después, Ricardo Caruso Lombardi salió a contestarle a Alberto Fernández a través de Twitter. \"Señor presidente me encanta como va llevando este tema del Coronavirus , lo aplaudo, pero le aclaro que se confunde lo que declara, el equipo que ud dice lo armé yo y me fui en la 6ta fecha, las 2 veces anteriores me llamaron para salvar a su equipo del descenso y logré salvarlo y ahí no lo escuché decir que jugaba mal , el equipo que a ud le gustaba fue otro campeonato y con jugadores que la rompieron y los lleve yo, así que me gustaría que valore mi trabajo como yo hago con el suyo .un abrazo\".  Y luego añadió: \"Perdón señor presidente quede amargado con su declaración , si a ud le gusta alguien por una anécdota no hace falta nombrar y lastimar a otro , más que nada por el trabajo, creo que se equivoco pero no es momento para discutir ,mucha fuerza y fe para este momento\". "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/el-che-messi-portada-diario-frances-lequipe-nid2348998","date":"30  de marzo de 2020  • 19:58","title":"\"El Che Messi\": la portada que el diario francés L'Equipe le dedica al astro rosarino","abstract":null,"author":"","key_words":"","body":"Una vez más, el diario francés \r\n\r\nL'Equipe \r\n\r\nllamó la atención con su portada. Esta vez, con la dedicatoria a \r\n\r\nLionel Messi\r\n\r\n, al que bautizó \"el Che del Barça\", y un fotomontaje sostenido en una icónica imagen del revolucionario Ernesto Guevara con el rostro del argentino. Más allá de la coincidencia en que ambos surgieron de Rosario, L'Equipe planteó que Messi anunció una rebaja del 70 por ciento en sus salarios ante la crisis generada por la pandemia de coronavirus, a través de un comunicado en el que también criticó a la dirigencia del FC Barcelona por presionar al plantel del club catalán, por lo que convirtió al capitán en un icono del vestuario, con fuerza para la toma de decisiones. Desde luego, la imagen impacta y ha generado reacciones de todo tipo en las redes sociales.  Una publicación compartida por Leo Messi (@leomessi)\r\n\r\n el \r\n\r\n30 de Mar de 2020 a las 4:11 PDT \"Mucho se ha escrito y dicho sobre el primer equipo de fútbol del FC Barcelona en lo que se refiere a los sueldos de los jugadores durante este periodo de Estado de Alarma\", escribió Messi en una carta subida a Instagram. \"Antes de nada, queremos aclarar que nuestra voluntad siempre ha sido aplicar una bajada del sueldo que percibimos, porque entendemos perfectamente que se trata de una situación excepcional y somos los primeros que siempre hemos ayudado al club cuando se nos ha pedido. Incluso muchas veces lo hemos hecho también por iniciativa propia, en otros momentos que lo creímos necesario o importante\". \"No deja de sorprendernos que desde dentro del club hubiera quien tratara de ponernos bajo la lupa e intentara sumarnos presión para hacer algo que nosotros siempre tuvimos claro que haríamos\", criticó el capitán azulgrana.  Messi también señaló que \"vamos a hacer una aportaciones para que los empleados del club puedan cobrar el 100% de los salarios mientras dure esta situación\". El disgusto que Messi expresó con los dirigentes de Barcelona se sumó a otras críticas que elevó de manera público, tal como sucedió cuando el director deportivo Eric Abidal acusó de \"no exigirse al máximo\" a los jugadores tras el despido del entrenador Ernesto Valverde por una serie de malos resultados. La masa salarial del fútbol, especialmente el primer equipo, equivale al 53 por ciento del presupuesto previsto por Barcelona para esta temporada 2019/2020, que apuntaba a unos ingresos de más de 1.000 millones de euros, aunque estas previsiones se ven muy amenazadas por la situación actual."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/el-dia-messi-ficho-newells-construyo-su-nid2348850","date":"30  de marzo de 2020  • 14:39","title":"El día que Messi fichó para Newell's y empezó su historia en el fútbol","abstract":null,"author":"","key_words":"","body":"En marzo de 1994 \r\n\r\nLionel Messi\r\n\r\n pateaba la pelota y gambeteaba rivales en Newell's Old Boys de Rosario y\r\n\r\n Diego Maradona\r\n\r\n encaraba su preparación física para el campeonato Mundial de fútbol en Estados Unidos. Era el final como jugador del Diez de Villa Fiorito y el inicio de la Pulga. Llos dos máximos embajadores del fútbol argentino en toda su historia. Pero el \r\n\r\n30 de marzo\r\n\r\n de 1994 quedó registrado en los libros como el día que Lionel Messi, ahora capitán de Barcelona, firmó su primera ficha en las categorías inferiores del club de sus amores: \r\n\r\nNewell's\r\n\r\n.   En ese momento, Messi tenía seis años. Antes de llegar a la lepra rosarina, había jugado en Abanderado Grandoli, un modesto equipo ubicado al sur de la ciudad y después vistió la camiseta de Central Córdoba. La Asociación Rosarina de Fútbol elaboró un informe completo del paso de la Pulga por las inferiores de Newell's hasta 1999. Los números ya eran la real prueba de la calidad de su fútbol: \r\n\r\nconvirtió 234 goles en 176 partidos\r\n\r\n. Lo que vino después es historia conocida. Messi llegó a Barcelona después de que algunos equipos del fútbol argentino no quisieron hacerse cargo de su tratamiento médico para superar los problemas de crecimiento. Al equipo catalán arribó el 7 de septiembre en compañía de su padre Jorge para realizar una prueba.  El exjugador y dirigente del club catalán\r\n\r\n Carles Rexach\r\n\r\n apenas lo vio aconsejó su fichaje de manera inmediata, pero recién cinco meses después, el 14 de diciembre de 2000, Messi volvió a Barcelona para quedarse definitivamente. \"Era impresionante la rapidez y precisión de sus movimientos, convirtió cuatro goles en breve tiempo -recordó alguna vez Rexach-. Lo tenía todo. Ahora, cada vez que me encuentro con Messi, él me agradece y yo le contesto siempre lo mismo: ¡Que yo no te descubrí, hombre, que \r\n\r\ntú te descubrías solo!\r\n\r\n\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/lionel-messi-comunicado-enojos-rebaja-sueldos-anuncio-nid2348783","date":"30  de marzo de 2020  • 08:47","title":"Coronavirus. Lionel Messi: comunicado, rebaja del 70% del sueldo y un duro mensaje a la dirigencia de Barcelona en medio de la pandemia","abstract":null,"author":"","key_words":"","body":"La controversia estaba dando vuelta por \r\n\r\nBarcelona\r\n\r\n. A la intención del club de realizar una rebaja a los salarios de los futbolistas por este momento de crisis económica por la pandemia de coronavirus, \r\n\r\nse escucharon voces que indicaban una negativa por parte del plantel blaugrana\r\n\r\n. Se multiplicaron las molestias y en ese escenario, el que salió al cruce fue \r\n\r\nLionel Messi\r\n\r\n, que en su cuenta de Instagram publicó un comunicado explicando la situación: \"\r\n\r\nQueremos aclarar que nuestra voluntad siempre ha sido aplicar una baja del sueldo que percibimos\r\n\r\n, porque entendemos perfectamente que se trata de una situación excepcional y somos los primeros que siempre (está escrito en mayúsculas) hemos ayudado al club cuando se nos ha pedido\".  El argentino también explicó qué determinación tomó todo el plantel y realizó un anuncio que involucra a todos los empleados de Barcelona: \"Ha llegado el momento de anunciar que, al margen de la rebaja de un 70% de nuestro sueldo durante el Estado de Alarma, \r\n\r\nvamos a hacer unas aportaciones también para que los empleados del club puedan cobrar el 100% de su sueldo mientras dure esta situación\r\n\r\n\".  Además, en el comunicado no escondió que el equipo está muy molesto porque entienden que desde adentro del club están generando las versiones que los señalan por no querer aceptar los pedido de la institución para colaborar ante este escenario de crisis.  Una publicación compartida por Leo Messi (@leomessi)\r\n\r\n el \r\n\r\n30 de Mar de 2020 a las 4:11 PDT Al igual que otras empresas españolas, \r\n\r\nBarcelona anunció recientemente un Expediente de Regulación Temporal de Empleo (ERTE), que es un mecanismo de suspensión masiva de puestos de trabajo\r\n\r\n, que puede incluir una reducción de la jornada laboral, para paliar la crisis del coronavirus. El club catalán estima que dejará de ingresar unos 100 millones de euros mientras dure el estado de alarma decretado el 14 de marzo último, y que en principio se extenderá al menos hasta el 12 de abril. La pretensión de los directivos del Barcelona era que los jugadores aceptaran un recorte salarial del 70%, algo que finalmente sucedió, después de que se filtraron informaciones de que los futbolistas también informaron a la Liga española que tienen sobre la mesa la ejecución de un ERTE, entre ellos el Atlético de Madrid del argentino Diego \"Cholo\" Simeone, Espanyol yAlavés, estos dos últimos golpeados con varios casos positivos de coronavirus. En tanto, \r\n\r\nEspaña sigue sumando muertos por coronavirus aunque lo hace a un ritmo más lento, tras registrar 812 nuevos fallecidos en las últimas 24 horas\r\n\r\n, lo que elevó hoy el total de víctimas fatales a 7.340, mientras los contagios son ya son 85.195, tras contabilizarse 6.398 nuevos enfermos, una cifra algo menor que la de las jornadas previas."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/gatti-parte-medico-nid2348889","date":"30  de marzo de 2020  • 14:31","title":"Coronavirus. El parte médico que brindó el hijo de Hugo Gatti, quien sigue internado en Madrid","abstract":null,"author":"","key_words":"","body":"Una de las noticias que sacudió al mundo del fútbol la semana pasada fue que \r\n\r\nHugo Gatti,\r\n\r\n uno de los grandes arqueros que tuvo el fútbol argentino, \r\n\r\nse encontraba internado en Madrid tras dar positivo en una prueba de coronavirus.\r\n\r\n Esta información la había brindado \r\n\r\nLucas Gatti,\r\n\r\n su hijo, que este lunes publicó en su cuenta de Twitter cuál era el estado de salud en el que se encuentra su padre: \r\n\r\n\"La última información de la que disponemos es que \r\n\r\ncontinúa estable y respondiendo al tratamiento.\r\n\r\n Esto no quiere decir que esté \"BIEN\" como he leído. Pido mucha prudencia y sobretodo paciencia\", \r\n\r\nescribió Lucas.  Además, en su mensaje, Lucas pidió que se siga respetando el momento que están pasando Hugo y su familia, y agradeció todos los mensajes que recibió como muestras de cariño. También dijo que va a seguir utilizando esa red social para actualizar la información sobre la salud de su padre. Uno de los que le había brindado un fuerte \r\n\r\nmensaje de apoyo al ex arquero fue Diego Armando Maradona\r\n\r\n alguien que generalmente lo hace cada vez que alguno de sus amigos o conocidos del fútbol pasa por alguna delicada situación de salud. Además, Maradona integró junto con Gatti el plantel de Boca que ganó el Torneo Metropolitano en 1981.  Hace una semana, Hugo Gatti, de 75 años, ingresó en un centro médico de Madrid, ciudad en la que reside durante gran parte del año, con un cuadro de neumonía causado por el virus y todavía se encuentra internado."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/roger-federer-volvio-jugar-luego-operacion-asi-nid2348918","date":"30  de marzo de 2020  • 17:30","title":"Roger Federer volvió a jugar luego de la operación: así se lo vio divirtiéndose en medio de una nevada suiza","abstract":null,"author":"","key_words":"","body":"Una buena noticia para los amantes del tenis y del deporte: volvió \r\n\r\nRoger Federer\r\n\r\n. No, todavía no a los courts: apenas han pasado 41 días desde que se sometió a una operación de la rodilla derecha. Pero ya se lo ve en acción, en medio del parate general por la pandemia. El suizo, de 39 años, quien se encuentra en período de cuarentena en su país, salió del encierro y ensayó algunos golpes de fantasía en un pequeño frontón y bajo una nevada. Como para ir calentando motores. \"Asegurándome de que todavía puedo hacer algunos trucos con los golpes\", dijo en tono de broma.  Cuando Federer comunicó su paso por el quirófano, que complicaba su participación en el circuito y sembraba dudas a futuro, la situación mundial era diferente. El coronavirus parecía una historia exclusiva de China. Se especulaba con que Roger recién podría regresar a las canchas para Wimbledon, en junio/julio. Todo cambió repentinamente, el circuito se interrumpió por lógicas razones, Wimbledon está a punto de cancelarse también y Federer no se vio tan afectado en su extenso período de rehabilitación. Casi que fue una jugada maestra sin haberlo pensado. Ahora, Roger empieza a mostrar su evolución y a pensar en lo que será su regreso. Probablemente no en el All England, pero sí con la cabeza puesta en aprovechar al máximo posible lo que permita disputarse del segundo semestre del calendario, en un futuro de incertidumbre de acuerdo con la evolución del virus. Su único torneo del torneo fue el Abierto de Australia, donde jugó seis partidos y accedió a las semifinales, instancia en la que fue derrotado por el serbio \r\n\r\nNovak Djokovic\r\n\r\n, que logró el título. La artroscopia marcó que se tuviera que bajar de los torneos de Dubai, Indian Wells, Miami y Roland Garros, entre otros."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/el-desgarrador-mensaje-centurion-despedir-su-novia-nid2348856","date":"30  de marzo de 2020  • 12:25","title":"El desgarrador mensaje de Centurión para despedir a su novia Melody Pasini: \"Me voy a morir de tristeza\"","abstract":null,"author":"","key_words":"","body":"La noticia impactó al mundo del fútbol argentino. \r\n\r\nMelody Pasini\r\n\r\n, la novia de \r\n\r\nRicardo Centurión\r\n\r\n, \r\n\r\nmurió el domingo por la mañana los 25 años tras sufrir un paro cardíaco\r\n\r\nmientras manejaba su auto, cuando se dirigía desde Puerto Madero, donde pasaba la cuarentena con su pareja, hacia la casa de sus padres en Lomas de Zamora. Ayer por la noche, el jugador de Vélez realizó una emotiva despedida con un posteo y hoy por la mañana envió otro desgarrador mensaje. \"Te voy amar siempre mi amor\", publicó Centurión, con una foto de ambos sonriendo, en su cuenta de Instagram cuando la madrugada del lunes comenzaba a aparecer.\r\n\r\n Y luego, esta mañana, a través de Instagram Stories, escribió:\r\n\r\n \"Me voy a morir de tristeza. No es justo. ¿Por qué no me llevaste a mi? Y hoy cómo hago para darte el último adiós, mi hermosa Melody\". En la publicación, el jugador recibió decenas de muestras de apoyo de compañeros, excompañeros, amigos, periodistas y personas cercanas de su entorno: Ángel Di María, Pocho Lavezzi, Marcelo Meli, Renzo Saravia, Nery Cardozo, Roger Martínez, Lucas Melano, Franco Fragapane, Rodrigo Battaglia, Pablo Migliore y Diego Laxalt, entre otros, fueron algunos futbolistas que le enviaron fuerzas.  La joven, \r\n\r\nfanática de Racing y novia del futbolista desde hacía más de cuatro años\r\n\r\n, tenía antecedentes cardíacos, tal como \r\n\r\nexplicó su hermana Sol a través de Twitter\r\n\r\n: \"Mi hermana no tuvo un accidente automovilístico, tuvo un paro cardíaco. Era trasplantada del corazón desde hace 13 años. Tuvo cáncer en el 2015, tres stent hace dos años, entre medio muchas complicaciones... era una guerrera, vivió como quiso y disfruto su vida al máximo\". Melody siempre estuvo cerca de Centurión y en el mundo del fútbol todos sabían que era un buen sostén para él.\r\n\r\n Lo acompañó en el paso del futbolista por el club Genoa (Italia), donde casi no jugó, y en México, cuando durante seis meses vistió la camiseta del Atlético San Luis. De hecho, fue ella quien anunció el regreso de Centurión a Racing, en 2018. En aquella oportunidad, utilizó su cuenta de Instagram para darles la primicia a los hinchas.  Si bien tuvieron algunas rupturas momentáneas en la pareja, siempre Melody sostuvo al ex Racing y Boca. Es más, ella fue una de las personas que lo empujó a aceptar la propuesta de Gabriel Heinze y Vélez después de volver de México, en un momento complejo de la carrera del jugador. El nuevo desafío de jugar en el fútbol argentino los trajo de vuelta a su departamento de Puerto Madero. En estos últimos meses, contenido por su nuevo entrenador y su nuevo club, el talento de Centurión volvió a aflorar, lejos de la mala imagen que había quedado de él en su último paso por Racing. E\r\n\r\nstaba bien y contento, se advertía. Ahora, la vida lo pone de frente a una situación trágica, inesperada: la muerte de Melody, su compañera."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/el-presidente-alberto-fernandez-aplicacion-del-teorema-nid2348828","date":"30  de marzo de 2020  • 11:32","title":"Coronavirus. El presidente Alberto Fernández reveló que aplica \"el Teorema de Gorosito\" para enfrentar la crisis","abstract":null,"author":"","key_words":"","body":"Recurrió al fútbol para explicar qué hace cuando lo asalta la duda. En \r\n\r\ndiálogo con los periodistas Reynaldo Sietecase y Ernesto Tenembaum\r\n\r\n, en Radio con Vos , el presidente \r\n\r\nAlberto Fernández habló sobre la si\r\n\r\n\r\ntuación del país con respeto al coronavirus, el contexto internacional y la mirada de los distintos mandatarios e\r\n\r\n\r\ninvocó a \r\n\r\n\r\nNéstor Gorosito\r\n\r\n, que fue entrenador de \r\n\r\nArgentinos Juniors\r\n\r\n, club del que es hincha el presidente. Así, uso \"El Teorema de Gorosito\" para explicar cómo sobrelleva los momentos de incertidumbre ante esta crisis por el Covid-19.  -¿No le entra la duda si va a funcionar todo esto? -Todos los días, todos los días. Pero sabés qué pasa... Somos todos futboleros los que estamos charlando. Uno de Estudiantes, uno de Central, y otro de Argentinos Juniors... Bueno, vos me preguntás si me entra la duda sobre lo que estamos haciendo y yo te digo que ahí aplico lo que llamo el \"\r\n\r\nteorema de Gorosito\"\r\n\r\n: un gran jugador de River y fue técnico de Argentinos Juniors.    Alberto Fernández fue muy concreto en su explicación en qué consiste esa idea del entrenador de Tigre.\r\n\r\n Y se remontó a la época en la que Argentinos estaba en la zona del descenso: \"En el equipos estaba Caruso Lombardi y a mí no me gustaba cómo jugaba Argentinos porque era un juego muy especulativo y a los hinchas de Argentinos nos gusta ver jugar bien a nuestros equipos. No nos ponemos contentos con los equipos de fuerza y lo hacemos con los que juegan bien al fútbol. Admito que en la época de Caruso estábamos peleando el descenso, pero el equipo era muy especulativo. Todos los tipos agarraban la pelota y tiran un centro para ver si Delorte (Alejandro), que era un nueve que teníamos que venía de Bahía Blanca, metía un cabezazo y hacía un gol. Y la verdad que me enojé tanto que dejé de ir a la cancha\". Y continuó: \"Cuando lo nombran a Gorosito, el presidente me invita a comer con el técnico. En esa cena le cuenta que yo había dejado de ir a la cancha porque no me gustaba el equipo. Y le digo a Gorosito que me parecía que un hincha de Argentinos no podía ver jugar a su equipo con tanta especulación, que nos gusta el fútbol lindo, que nos gusta arriesgar, nos gusta atacar y que el fútbol especulativo es muy dañino. Y entonces me contestó Gorosito\r\n\r\n: 'Es que es un error especular. Porque tenés muchas más posibilidades de que te salgan las cosas bien si intentás jugar bien'. \r\n\r\nYo desde ese día agarré el \r\n\r\n\"teorema de Gorosito\"\r\n\r\n. Si hacés las cosas bien, tenés muchas más posibilidades que te vaya bien\". Lejos de quedarse allí, el presidente cerró su idea:\r\n\r\n \"Qué es lo que yo siento cuando me asalta la duda, que esa era tu pregunta Ernesto (Tenembaum), estoy aplicando el \"teorema de Gorosito\", estoy haciendo lo que me dicen que debo hacer bien para que las cosas salgan bien. Entonces, tenemos confianza que si seguimos haciendo las cosas bien los daños serán menores\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/coronavirus-juventus-plan-drastico-se-plantea-salvar-nid2349147","date":"31  de marzo de 2020  • 08:44","title":"Coronavirus. Juventus: rebajas y la posible salida de Cristiano, en un plan drástico que se plantea el club para salvar su economía","abstract":null,"author":"","key_words":"","body":"Juventus, el club más fuerte económicamente de Italia y también el más ganador con 35 \"Scudettos\", los últimos ocho en forma consecutiva, se plantea la posibilidad de desprenderse de su máxima figura, el delantero portugués Cristiano Ronaldo\r\n\r\n, acosado por los problemas financieros que desencadenó la pandemia de \r\n\r\ncoronavirus\r\n\r\n.  En ese contexto, la crisis generada por el Covid-19 llevó a la \"Juve\" a reducir los salarios del plantel, que serán recortados en marzo, abril, mayo y junio de este año, lo que le permitirá ahorrarse 90 millones de euros, aunque \"eso no es suficiente\", según informó Il Messagero. La publicación, incluso, señala que una de las soluciones para el club podría ser desprenderse de Cristiano Ronaldo, el jugador más caro del equipo \"El daño económico que sufre la 'Juve' en esta crisis tendrá repercusiones muy graves en sus arcas. La directiva del club tiene tres opciones para resolver el problema del alto salario del portugués: venderlo al exterior por 70 millones de euros, dejarlo en el equipo pero sin renovarle el contrato que expirará en junio de 2022 o que el jugador acepte reducir sus ingresos durante el tiempo lo que le resta para finalizar su contrato\", publicó hoy Il Messagero, según consignó el periódico deportivo español AS.  Cristiano Ronaldo, de 35 años, inició su carrera en el Sporting de Lisboa y, luego, vistió las camisetas del Manchester United y Real Madrid, que lo venció a la Juventus en 2018 a cambio de 105 millones de euros. En el equipo de Turín, junto al crack portugués, juegan dos delanteros argentinos, Gonzalo Higuaín y Paulo Dybala, y el mediocampista uruguayo Rodrigo Bentancur, surgido de Boca Juniors."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/chiqui-tapia-examen-balance-gestion-sus-tres-nid2349066","date":"31  de marzo de 2020  • 00:01","title":"Chiqui Tapia, a examen: balance de gestión de sus tres años al frente de la AFA","abstract":null,"author":"Alejandro Casar González","key_words":"","body":"Tres años después de su asunción como presidente, \r\n\r\nClaudio Fabián Tapia \r\n\r\npuede jactarse de que la casa (del fútbol) está en orden. La \r\n\r\nAFA \r\n\r\nmuestra obras multimillonarias en el predio de Ezeiza, los números hablan de superávits en continuado, se las ingenió para diluir todo intento de oposición y se prepara para ser reelecto con un año de anticipación: sin adversarios a la vista, será el hombre más poderoso del fútbol argentino hasta 2025. En estos tres años de gestión, los clubes hicieron su tarea a rajatabla. Cumplieron con el plan de desendeudamiento que ya estaba en marcha cuando Tapia se sentó en el sillón que durante tanto tiempo ocupó Julio Grondona. Esos casi $1000 millones que los clubes saldaron con la AFA le permitieron a la 'Casa del Fútbol' ordenar sus números. Tapia renegoció, además, contratos con sus principales sponsors técnicos, como el proveedor de indumentaria de los seleccionados. Las cuentas viraron del rojo déficit al azul superávit. Y los clubes ya no le deben más dinero a la conducción de Viamonte.  El seleccionado, en todas sus categorías y expresiones, fue la vedette de los tres primeros años de gestión. Fútbol playa, fútsal y fútbol femenino practican en Ezeiza y ven a diario el dinero que la AFA invierte para que no les falte nada. Sólo en 2019 se inauguraron 20 obras de refacción en el predio. Es, también un guiño para Lionel Messi, el niño mimado del presidente de la AFA. Quieren que cada vez que viaje a la Argentina para jugar con el seleccionado tenga las mismas comodidades que disfruta en Europa. Y se sienta como en su casa. Es que sin el astro de Barcelona, el seleccionado argentino perdería calidad, claro, y sin dudas auspiciantes. La AFA (y Tapia, desde luego) lo saben de memoria. \"Todas las categorías juveniles se entrenan y practican en el predio\", dice Tapia cada vez que toma un micrófono y mira su gestión en el espejo retrovisor. Lo hace porque el contraste lo deja bien parado: el equipo olímpico de Río de Janeiro 2016 tuvo como entrenador a Julio Olarticoechea, el único técnico que la AFA tenía entonces con contrato vigente. \"Chiqui es el hincha número 1 de la selección\", asegura uno de los dirigentes que lo acompañan desde el primer día. Tal vez por eso el máximo dirigente del fútbol argentino se mimetice tanto con los futbolistas y sea común verlo con la misma indumentaria que usan los jugadores, como ocurrió en la Copa del Mundo de Rusia 2018. Nunca se esfuerza por tomar distancia, al contrario, parece disfrutar de su condición de dirigente \"jugadorista\".  Desde que se sentó en el sillón de Grondona, Tapia tomó decisiones en base a los resultados. Heredó a Pablo Aimar y a Diego Placente, dos Pekerman Boys que habían llegado de la mano de Juan Sebastián Verón. Al hombre de Barracas Central le bastó la épica remontada del Sub 15 en un partido contra Brasil para entender que la apuesta por ellos tenía sentido. Encima, fue en San Juan, su tierra. Hace pocas semanas, Tapia convocó al 9 de Pekerman, Bernardo Romeo, para que sea coordinador de juveniles. Sin embargo, el sueño máximo de Tapia es que Juan Román Riquelme acepte alguna vez el convite. Y se convierta en entrenador de alguna categoría juvenil. O, incluso, de la mayor. Quedará para más adelante. ¿Y Lionel Scaloni? Confirmado como solución low-cost ante la salida de Jorge Sampaoli post Mundial de Rusia, el novel técnico encaró la renovación en el seleccionado mayor. En los papeles, su cargo está confirmado hasta Qatar 2022. En la práctica, mandarán los resultados. Como siempre. Como toda gestión, la de Tapia al frente de la AFA también tiene puntos oscuros. Por un lado, a fines de 2019, se aprobó una modificación del estatuto que le permite al presidente dos reelecciones. Es decir, tres mandatos consecutivos. Tapia cambió una regla que había impuesto Luis Segura, continuador del mandato de Julio Humberto Grondona tras su muerte en 2014, que impedía más de una reelección. La disposición estaba en línea con las normas que requerían tanto FIFA como Conmebol tras el escándalo de corrupción que salpicó a todo el fútbol: dos mandatos como máximo. El próximo 19 de mayo, cuando la AFA decida absorber la Superliga, Tapia tendrá el premio que tanto buscó el año pasado: será reelecto con un año de anticipación y se asegurará la presidencia hasta marzo de 2025. Y ese año podrá volver a presentarse para permanecer hasta 2029. Es decir, podría sumar hasta 12 años en el poder.  En estos tres años como presidente a Tapia le faltó un canciller. Un ministro de relaciones exteriores que coordinara estrategias con los países más poderosos del fútbol sudamericano: Brasil y Uruguay. El Ascenso Unido desatendió el frente externo y la AFA perdió el lugar que tenía en 2017. Entonces, Brasil estaba sumido en un total descrédito por sus implicancias en el FIFAgate y Tapia tenía todo por ganar. Consiguió una vicepresidencia en Conmebol y una silla en el consejo de la FIFA. Pero el poder acumulado se diluyó en un chasquido: una carta de protesta por los fallos del VAR en la Copa América de Brasil 2019 hizo que Tapia se despidiera de la FIFA. Ascenso Unido tampoco es el mismo movimiento orgánico y verticalista que tomó el poder del fútbol argentino en 2017. Tapia sigue siendo su \"comandante\", como lo llaman algunos de sus allegados. Por debajo había dos generales: Pablo Toviggino, presidente del Consejo Federal y secretario ejecutivo de la presidencia de AFA, un cargo que podría asemejarse a una jefatura de Gabinete. El otro era Daniel Ferreiro, responsable de la comunicación y voz pública de aquello que Tapia no podía decir. Ferreiro terminó su mandato en Nueva Chicago y ya no se lo vio por la AFA. Nadie tomó su lugar. A Tapia le siguen siendo fiel históricos del ascenso como Marcelo Achile (Defensores de Belgrano), Javier Marín (Acasusso), Dante Majori (Yupanqui) o Fabián Lovato (San Telmo).  La \"nueva AFA\", como bautizó Tapia a la gestión que encabeza, también adoleció de seguridad jurídica. Porque, por ejemplo, a fines de 2018 decidió cambiar la cantidad de ascensos desde la B Metropolitana hacia la B Nacional (hoy llamada Primera Nacional). Lo hizo a mitad de campeonato, y para permitir que cinco equipos subieran a la segunda categoría más importante del país. Entre ellos estaban Deportivo Riestra y Barracas Central, justamente, el equipo de Tapia. El cambio provocó una crítica inesperada: su cuñado, Pablo Moyano (presidente de Deportivo Camioneros), le mandó a Tapia una carta documento en la que criticaba la \"decisión inconsulta\" que se había tomado entonces. Esa primera B Metropolitana de 2018-2019 dejó en evidencia cómo los errores arbitrales pueden perjudicar a determinados equipos y beneficiar a otros. Por más que proliferaron videos en redes sociales, algunos de los responsables de errores flagrantes en los partidos decisivos no solo ascendieron de categoría, sino que llegaron hasta la Superliga (desde mayo se llamará Liga Profesional). Puertas para afuera, Tapia elogia la gestión de Federico Beligoy, el hombre al que eligió para que sea su director nacional de arbitraje, pese a un evidente conflicto de interés: es secretario general del principal gremio arbitral, la Asociación Argentina de Árbitros.  La mayoría de las veces que los dirigentes levantan el teléfono o escriben un mensaje de Whatsapp es para quejarse por un árbitro o para pedir que los dirija determinado juez. Quizás, el postergado VAR, que Tapia prometió varias veces y que todavía no concretó, sea un paso adelante hacia el final de las polémicas. Dependerá de la capacitación que reciban quienes estén a cargo de la tecnología. Tapia, mientras tanto, mantendrá vivos sus dos sueños: ver a Barracas Central en primera y a Lionel Messi con la Copa del Mundo. Tendrá cinco años más para cumplirlos."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/boca-que-movimientos-alimentan-ilusion-del-desembarco-nid2349144","date":"31  de marzo de 2020  • 09:05","title":"Boca: qué movimientos alimentan la ilusión del desembarco de Edinson Cavani para la próxima temporada","abstract":null,"author":"","key_words":"","body":"Sobrevuela el nombre desde hace un tiempo. Alguna declaración suya, más la insistencia de algún compañero de equipo, potencian la idea su desembarco en la Argentina. Pero claro, su condición de delantero de elite mundial lo ubican en un plano lejano del fútbol de estas tierras. Sin embargo, en los últimos días aparece \r\n\r\nEdinson Cavani\r\n\r\n como un refuerzo para Boca que va más allá de un deseo. Al menos así lo explicó \r\n\r\nJorge Bermúdez\r\n\r\n, uno de los integrantes del Consejo de Fútbol xeneize, y hasta se animó a decir que \"es una posibilidad concreta\". Cada detalle colabora en esta historia. El final del contrato de Cavani con PSG, en junio próximo, y la cercanía que tiene con \r\n\r\nJuan Román Riquelme\r\n\r\n, uno de los vicepresidentes de Boca, empujan a creer que no es tan descabellado imaginar al delantero uruguayo compartiendo ataque con Carlos Tevez. \"Conociendo a Riquelme y a la distancia a Forlán, y sabiendo la categoría de Cavani, ojalá sea muy pronto. Nos daría una gran mano y sería de gran apoyo. Me parece que las señales están claras\", dijo Bermudez en Radio Cooperativa.  Lentamente trabajan para tratar de convencer al delantero charrúa vestir la camiseta de Boca. Algunos aseguran que hasta \r\n\r\nLeandro Paredes\r\n\r\n, su compañeros en PSG, le habla permanentemente de que tiene que jugar en la Bombonera. Desde el entorno de Cavani hacen saber que uno de los deseos más importantes para el futbolistas es poder ganar la Copa Libertadores y que siempre habla que quiere vivir lo mismo Manteca Martínez, el delantero uruguayo que él admiraba cuando era chico. Mientras tanto, Cavani en su cuenta de Instagram demostró que se mantiene activo en este tiempo de cuarentena obligatoria y que lo hace bien cerca de la Argentina, ya que se encuentra en su campo El Paraíso, a un puñado de kilómetros de Salto, la cuna del atacante. Si bien se sabe que debe regresar a Francia cuando termine la cuarentena obligatoria, no se descarta que él pongo como prioridad estar con su familia nuevamente en Uruguay. Incluso, varios amigos ya le hicieron saber lo que dijo Bermúdez y algunos aseguran que ya tuvo algún llamado de Riquelme. Hay elementos que alimentan la ilusión del hincha de Boca por ver al artillero charrúa en la Bombonera. En principio, el propio Cavani fue el que habló de su deseo de jugar en el fútbol argentino: \"Boca es un equipo que me tira, que me gusta. Ir y colgarme del alambrado de la Bombonera como hizo el Manteca Martínez\", dijo Cavani en una entrevista en ESPN. Mientras que en un diálogo con el programa \"Cómo te Va\", en AM 1030, uno de sus ex compañeros, \r\n\r\nDiego Forlán\r\n\r\n soltó una frase que multiplica la fantasía: \"Me lo imagino a Edinson con la camiseta de Boca\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/agenda-tv-series-martes-nid2348861","date":"31  de marzo de 2020  • 00:01","title":"Agenda de TV y series: el Mundial 2014, Djokovic y Federer en Wimbledon, y dos finales de la Champions League","abstract":null,"author":"","key_words":"","body":"En cuarentena por la pandemia de coronavirus, la TV es una variante para combatir el aburrimiento que el encierro puede provocar, sobre todo para los amantes del deporte impedidos de disfrutar de pruebas en vivo, debido a la suspensión de todas las competencias a nivel mundial por tiempo indeterminado. Así, los canales de televisión y streaming empiezan a buscar alternativas para sus programaciones diarias. Documentales y series de Netflix, YouTube y demás plataformas son otras opciones para paliar la falta de la acción deportiva en este aislamiento obligado. Por eso,\r\n\r\n LA NACION\r\n\r\n ofrece a diario un menú que ayude a calmar la abstinencia deportiva.  Dónde verlo: hoy a las 16 - ESPN 3 (CV 104 HD - DTV 1626 HD) La historia de cómo Deion Sanders jugó un juego de la NFL (fútbol americano) para Atlanta Falcons entre dos juegos de MLB (béisol) para los Atlanta Braves en 24 horas.   A las 12, por DeporTV (CV 100 HD, 631/1631 HD) En esta edición los tres partidos de la ronda de grupos de uno de los Mundiales que dejó el recuerdo de todos los argentinos: Brasil 2014. El debut frente a Bosnia y Herzegovina, el triufo agónico frente a Irán y el último partido del grupo frente a Nigeria. Casi seis horas de recuerdos y emociones.  Dónde verlo: hoy a las 21 - ESPN 2 (CV 24/103 HD- DTV 623/1623 HD) La final entre dos de los mejores tenistas de los últimos tiempos entre el suizo y el serbio en el año 2019, que iba a terminar con la conquista de Wimbledon de ese para Novak Djokovic, el tenista número 1 del ranking.   Dónde verlo: Netflix Esta película trata sobre la selección de fútbol de Dinamarca del año 1992 a la que, un golpe de suerte, la deposita en la Eurocopa de ese año por lo que el entrenador obliga a los jugadores de su equipo a estar a la altura de las circunstancias.   Dónde verlo: hoy a las 20 - ESPN (CV 23/102 HD - DTV 621/1620 HD) En esta edición la final de 2013 jugada en Wembley, Inglaterra entre Bayer Munich y Borussia Dortmund, los dos equipos alemanes brindaron un partido a la altura de las circunstancias. Además, la final de 2017 jugada en Cardiff, Gales, entre Real Madrid y Juventus. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/coronavirus-predio-del-us-open-se-convertira-nid2349091","date":"31  de marzo de 2020  • 00:25","title":"Coronavirus: el predio del US Open se convertirá en una sede hospitalaria en Nueva York","abstract":null,"author":"","key_words":"","body":"NUEVA YORK (AP) - El complejo Billie Jean King, sede del Abierto de tenis de los Estados Unidos, en Nueva York, será utilizado para albergar de manera temporal unas 350 camas de hospital y para preparar paquetes alimenticios durante la \r\n\r\npandemia de coronavirus\r\n\r\n, anunció la Asociación de Tenis de Estados Unidos. El portavoz de la Asociación de Tenis de Estados Unidos (USTA, por sus iniciales en inglés) Chris Widmaier, dijo que un área en la que se ubican las canchas techadas en el Centro Nacional de Tenis Billie Jean King, en Flushing Meadows, comenzará a convertirse en una instalación médica a partir del martes. Las autoridades estatales y locales de Nueva York intentan incrementar su capacidad hospitalaria en 87.000 camas para lidiar con el brote. Widmaier añadió que las cocinas del estadio Louis Armstrong, el segundo escenario de mayor capacidad del complejo que alberga el Grand Slam programado para finales de agosto, serán utilizadas para la elaboración de 25.000 paquetes de alimentos por día destinados a los pacientes, trabajadores, voluntarios y niños de la ciudad. La USTA dijo inicialmente que mantendría el complejo abierto para que las personas pudieran tomar lecciones, practicaran o jugaran al tenis. Pero la entidad cambió su parecer poco después y anunció el cierre del complejo al público. La pandemia del coronavirus convirtió a los Estados Unidos en el país con más casos confirmados, después que el lunes se confirmó que ya hubo más de 3.000 muertos y 163.000 infectados."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/coronavirus-wimbledon-paso-adelante-seguro-escapar-dificultades-nid2348912","date":"31  de marzo de 2020  • 07:17","title":"Coronavirus. Wimbledon, un paso adelante: el seguro para escapar de las dificultades económicas","abstract":null,"author":"Sebastián Torok","key_words":"","body":"Wimbledon\r\n\r\n se encamina a su \r\n\r\nprimera cancelación desde la Segunda Guerra Mundial\r\n\r\n. Este miércoles, en una junta directiva convocada de emergencia en Londres, se decidirá que el torneo de tenis más importante del mundo no se disputará esta temporada debido a la crisis mundial generada por el \r\n\r\ncoronavirus\r\n\r\n. La posición inicial del \r\n\r\nAll England Lawn Tennis Club\r\n\r\n era no tomar una decisión hasta fines de abril, fecha en la que se acelera y se pone en marcha el armado más fuerte del certamen, pero la situación sanitaria obliga a alterar los planes. Además, no hay posibilidades de que el Grand Slam sobre césped se reacomode en otro hueco en el calendario del tour porque, como indicó Dirk Hordorff, vicepresidente de la Federación Alemana de Tenis, \"eventualmente se podría jugar Roland Garros en septiembre u octubre, pero no así Wimbledon, a causa de la superficie, que estaría demasiado húmeda\".  A diferencia de la gran mayoría de los torneos, \r\n\r\nWimbledon podría enfrentar la inactividad sin grandes dificultades económicas.\r\n\r\n Parece un guiño del destino, pero el certamen británico \r\n\r\nes el único de los Grand Slam que ostenta un seguro contra pandemias\r\n\r\n mundiales. Suena premonitorio, pero no es tan así. El mercado de seguros en el mundo actualmente se basa en cuatro riesgos grandes que atemorizan a las compañías: los ciberataques, las revueltas sociales, el cambio climático y las pandemias. Y Wimbledon, que se encumbra como uno de los eventos deportivos más trascendentes del planeta, se protegió. Así, el impacto financiero por faltar un año en el circuito debería ser bastante menor y hasta debería resguardar la salud de la Lawn Tennis Association (LTA; la asociación británica), que anualmente recibe unos 40 millones de libras (casi 50 millones de dólares estadounidenses) por lo que genera el torneo. \"En los seguros hay contingencia en eventos artísticos y deportivos, y dentro de eso está la pandemia y las consecuencias directas e indirectas, para los cuales los organizadores habitualmente no están cubiertos o no contratan ese servicio. No sería ilógico que Wimbledon, inmerso en Londres, el mercado de seguros por naturaleza, casi donde nació ese rubro, tenga esta cobertura especializada. No es difícil pensar que sea algo que compraron hace mucho tiempo. A medida que los siniestros se desarrollan las pólizas suben, entonces es probable que alguien de Wimbledon, buen previsor en el tiempo, haya dicho que el tema de la pandemia sería importante en diez años y que no estaría mal una protección. A los seres humanos no nos preocupan algunas cosas porque las probabilidades son pocas, pero no te extrañe que a futuro el seguro por pandemia empiece a ser un producto más en góndola\", le explicó, a \r\n\r\nLA NACIÓN\r\n\r\n, Alcides Ricardes, director de RiskGroup, bróker de seguros en la Argentina y América del Sur.  Tras el aplazamiento para 2021 de los Juegos Olímpicos de Tokio, que estaban programados del 22 de julio al 9 de agosto próximos, se especuló que Wimbledon, pensado para el 29 de junio y hasta el 12 de julio venideros, podría tomar esos días olímpicos vacantes\r\n\r\n, pero quedó descartado ya que prácticamente no hay diferencia y la incertidumbre por el avance del Covid-19 sigue siendo grande. \"Nuestra consideración más importante es la salud pública y estamos decididos a actuar de manera responsable\", expresó, hace unos días, Richard Lewis, director ejecutivo del All England Lawn Tennis Club, la casa de Wimbledon. Por lo pronto, todas las instalaciones del AELTC, más el museo y la tienda de merchandising, permanecen cerradas al público y sólo tiene acceso limitado el personal que se encarga del cuidado de las canchas de césped y la seguridad. Wimbledon no tiene la intención de actuar como Roland Garros\r\n\r\n, que en forma unilateral anunció que moverá su competencia para el 20 de septiembre, pocos días después del US Open. Esa decisión de los franceses sorprendió y fastidió a los protagonistas, que se enteraron por redes sociales. \"Fue una movida egoísta\", le sentenció a \r\n\r\nLA NACIÓN\r\n\r\n el brasileño \r\n\r\nBruno Soares, 25° de dobles e integrante del Consejo de Jugadores.\r\n\r\n\"Lo que hizo el presidente [de la Federación Francesa] Bernard Giudicelli, es repugnante. Estoy seguro de que tiene pánico porque hay unas elecciones que se acercan [para la presidencia de esa federación, el 12 de diciembre]. Nadie está contra Roland Garros, es un torneo fantástico y muy importante. Si hay una oportunidad de que pueda disputarse, todo el mundo estará contento. Pero su forma de anunciarlo no es correcta. Si comenzamos a funcionar así, el tenis está muerto\", sentenció Hordorff en Sky Sports, que además dijo que la ATP y la WTA evalúan no otorgarle puntos para el ranking al Abierto de Francia si no se adapta a lo que decida la mayoría.  First signs of spring ??[R] Una publicación compartida de \r\n\r\n Wimbledon\r\n\r\n (@wimbledon) el \r\n\r\n13 Mar, 2020 a las 5:44 PDT \"Mi opinión personal es que creo que el regreso del tenis este año va a ser difícil. El tenis se basa en los viajes globales y creo que por eso es probablemente el último deporte que volverá. Los deportes que tienen un enfoque nacional están en una posición más sólida y los que tienen un enfoque global, son más desafiados\", explicó el director ejecutivo de Tennis Australia, Craig Tiley, en el diario The Age, de Melbourne. Soares hizo la misma lectura: \"Como tenistas tenemos un problema grande: es un deporte totalmente globalizado. El mundo tendrá que tener controlado el virus para que el tenis vuelva\". Independientemente de lo que ocurra con Wimbledon, Roland Garros u otro torneo, el regreso de la actividad tenística es incierto y la preocupación -sobre todo de los jugadores que no pertenecen a la elite- es grande."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/formula-1-el-plan-rescate-ensayo-mclaren-nid2349036","date":"31  de marzo de 2020  • 07:47","title":"Coronavirus. Fórmula 1: el plan de rescate que ensayó McLaren en el Gran Premio de Australia","abstract":null,"author":"Alberto Cantore","key_words":"","body":"El 11 de marzo pasado, la Organización Mundial de la Salud declaró pandemia el brote de Covid-19; la enfermedad ya afectaba a 120 países del planeta. La\r\n\r\n Fórmula 1\r\n\r\n, envalentonada por el aval del gobierno de Australia, se preparaba para abrir al día siguiente el calendario 2020 en el circuito callejero de Albert Park, en Melbourne. El intento de sostener el Gran Premio y resguardar el negocio mediante un meticuloso plan que exigía no exponer a los pilotos y a los integrantes de las escuderías con el público para evitar un posible contagio, saltó por el aire cuando se conoció que un mecánico del \r\n\r\nstaff \r\n\r\nde \r\n\r\nMcLaren\r\n\r\n dio positivo al test de \r\n\r\ncoronavirus\r\n\r\n. La carrera recién se aplazó cuando restaban apenas dos horas para el comienzo de las pruebas de entrenamiento, después de varias horas de deliberaciones entre representantes de \r\n\r\nLiberty Media\r\n\r\n, la \r\n\r\nFIA\r\n\r\n y jefes de las escuderías. Al momento de la cancelación, McLaren había retirado al equipo y puesto en marcha el diagrama de emergencia con el que los hombres de Woking llegaron a Australia.   Antes de partir desde Gran Bretaña, \r\n\r\nZak Brown\r\n\r\n, el director ejecutivo de McLaren, instruyó diversos mecanismos que se aplicarían según los escenarios que se presentaran en Melbourne. \"Sabíamos cuáles eran nuestras opciones frente a cada posibilidad. Con \r\n\r\nAndreas\r\n\r\n\r\nSeidl \r\n\r\n[director del equipo] habíamos decidido que si se registraba un caso positivo en nuestro equipo la única opción era retirarnos del Gran Premio\", confesó recientemente Brown, que apenas le informaron del contagio activó el protocolo: \"Volvimos inmediatamente al hotel y mientras Andreas se comunicaba con los líderes del \r\n\r\nstaff\r\n\r\n, yo lo hice con el consejo de administración y accionistas, cuyos responsables estaban en una comida, lo que facilitó la rápida respuesta. Recibimos un apoyo total y ahí anunciamos la medida de no presentarnos al resto de las escuderías, a Liberty Media y a la FIA\". La prioridad para abandonar Australia la tuvieron los pilotos. \r\n\r\nCarlos Sainz\r\n\r\n y \r\n\r\nLando Norris\r\n\r\n fueron ubicados mediante diferentes combinaciones de vuelos para despegar desde el aeropuerto internacional Tullamarine, con destino a Londres, lugar de residencia. \"Los dos estuvieron pendientes y preocupados por los integrantes del equipo, en particular con el infectado y los 14 mecánicos que debieron permanecer en cuarentena en Melborune. Pero la misión nuestra señalaba que debíamos apartarlos físicamente con rapidez del resto de la escudería, porque nadie conocía si estaba desarrollando los síntomas y convertirse en un potencial caso positivo\", relató Seidl, acerca de los motivos por los que el español y el británico partieron tan rápido y sin asomarse por el circuito para ofrecer algún punto de vista y describir la situación que desandaba McLaren.  Sacar del posible foco infeccioso a Sainz y Norris no fue la única tarea del equipo, que debió desarmar los boxes y cargar con el material. Las escuderías trasladan alrededor de 60 toneladas de equipaje a cada competencia, las que fueron desembaladas y vueltas a guardar, pero sin uso. \"Los colegas en el \r\n\r\npaddock \r\n\r\nse ofrecieron inmediatamente para desmontar el box y cargar todo el material, lo que para nosotros era otro desafío porque nos faltaban 15 personas para realizar esa tarea. Ese es el espíritu de la Fórmula 1, de las carreras que todos abrazamos\", fue el agradecimiento de Seidl, que después de resolver las problemáticas puntuales de la escudería se quedó inicialmente junto a los empleados que quedaron varados en Melborune. El ingeniero alemán luego fue reemplazado por el director de carrera \r\n\r\nAndrea Stella\r\n\r\n y retornó a Woking. \"No fue una situación fácil, pero que un grupo se haya quedado de manera voluntaria a apoyar a quienes debieron permanecer en cuarentena explica la fortaleza del equipo\", alentó el ingeniero italiano que se sumó desde Ferrari para la temporada 2020.  \"Estoy orgulloso de cómo se gestionó la situación tanto en Australia como en Woking. Fue un momento de gran presión y preocupación, pero la concentración, la calma y la profesionalidad fue extraordinaria en todo el equipo. Tenemos líderes en cada división, ese es el testimonio de lo que es la escudería\", fue el mensaje que le envió Brown a todos los trabajadores de McLaren. Una semana atrás, los 15 empleados retornaron a Gran Bretaña; siete de ellos fueron sometidos a pruebas y los resultados dieron negativos, al igual que el examen que se realizó Sainz, que permanece en la casa de su padre en Madrid. Mientras Sainz desanda rutinas de ejercicios físicos que le impone su preparador Rupert Manwuaring y ensaya en el simulador, Norris -un fanático de las \r\n\r\nsimracing\r\n\r\n- convocó el reciente fin de semana a los seguidores a la transmisión de la carrera en el juego F1 2019 Rocket League e iRacing en la plataforma Twitch. Las 136 mil personas que apoyaron al británico ayudaron con donaciones, al igual que los seguidores de los demás pilotos que se involucraron en la competencia. Juntos sumaron 2.700.000 dólares, que serán destinados al Fondo de Respuestas Solidaria Covid-19 de la ONU y la OMS. McLaren, el equipo que se reconstruyó y escapó de las tinieblas y para el futuro vuelve a asociarse con Mercedes, enseñó que en Woking existen planes más allá de una carrera de F.1."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/todas-pieles-del-camaleon-tapia-nid2349001","date":"31  de marzo de 2020  • 00:01","title":"Todas las pieles del camaleón Tapia","abstract":null,"author":"Andrés Eliceche","key_words":"","body":"Lo mejor que le puede pasar a \r\n\r\nClaudio Tapia\r\n\r\n es que lo subestimen. ¿Un dirigente de un club de tercera categoría al frente de la \r\n\r\nAFA\r\n\r\n? De aquel \"es el yerno de Moyano\" que se usaba como carta despectiva de presentación a hoy, este sanjuanino de 52 años construyó un poder fenomenal. Era imposible imaginar que aquel actor de reparto en tiempos de la votación 38-38 y la acefalía posterior podía ser quién es hoy: el titiritero de todos los movimientos trascendentes del fútbol argentino. En tres años, los que lleva como presidente, \r\n\r\nTapia mostró cuántas pieles puede exhibir su naturaleza camaleónica\r\n\r\n. Fue calmo como un cordero cuando asumió, para aceptar la imposición macrista de la Superliga, que obligó a la AFA a compartir poder y caja. Fue astuto como un calamar, para saber moverse en aquellas aguas peligrosas y que no lo engullera el depredador Angelici, delfín de Balcarce 50. Fue rápido como un felino, para dar un golpe que eyectó a Bauza y trajo a Sampaoli a la selección, tres meses después de sentarse en el sillón de Grondona, y así marcar autoridad. Fue escandaloso como un mono, para patearle a los gritos la mesa a la Conmebol en la Copa América de Brasil del año pasado, por sentirse despojado. Y fue vengativo como un orangután, para rodearle la manzana a la ya débil Superliga hasta decapitarla, ahora que los aires políticos huelen distinto.  Su último gran logro personal, haber apurado el retorno del fútbol de primera a la calle Viamonte, es la imagen que explica su éxito. Su habilidad consiguió que hasta el díscolo D'Onofrio aceptara ser parte, después de que Tinelli resignara su prescindencia y se uniera a la causa. El de River era el único dirigente de peso que se mantenía lejos de los tentáculos del pulpo. Ya no, al menos en apariencia. Ancho, Tapia disfruta del poder total, un peligro que podría agregarlo a la larga lista de políticos que se tientan con dar el paso siguiente: forzar reglamentos para estirar sus mandatos. En eso sí que no sería original. En tres años, los que lleva como presidente, Tapia mostró cuántas pieles puede exhibir su naturaleza camaleónica. El próximo gran objetivo del camaleón lo lleva al lugar que más placer le da: la selección mayor. Para alguien que pasó sin hacer ruido como futbolista, estar al lado de \r\n\r\nMessi\r\n\r\n -su debilidad- es volver a ser un chico cada vez. Y la Copa América, diferida por la pandemia, es una obsesión que comparten. ¿Alguien los imagina juntos con el trofeo a mediados de 2021 en Barranquilla? Él. Porque de todas las pieles que porta, esa es la que más le gusta: antes que cualquier otra cosa, Tapia es \r\n\r\njugadorista\r\n\r\n. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/en-cuarentena-leeds-bielsa-no-deja-sonar-nid2348948","date":"31  de marzo de 2020  • 00:01","title":"Bielsa en cuarentena: lo que les pidió a los jugadores de Leeds y la estadística que lo favorece rumbo al ascenso","abstract":null,"author":"Claudio Mauri","key_words":"","body":"El plantel de \r\n\r\nLeeds \r\n\r\nde \r\n\r\nMarcelo Bielsa \r\n\r\ntiene una situación económica acomodada que le permite hacer un recorte a sus salarios para garantizar el cobro del sueldo de los 272 empleados del club mientras dure la pandemia del \r\n\r\ncoronavirus\r\n\r\n. Pero sus futbolistas no disponen en sus casas de gimnasios como los que muestran en sus redes sociales varias de las figuras del fútbol europeo. El frenazo global que causó el virus \r\n\r\nCovid-19\r\n\r\n detuvo a Leeds en un momento muy promisorio, \r\n\r\npuntero de la Championship \r\n\r\ntras cinco triunfos consecutivos, con siete puntos de ventaja sobre el tercero (ascienden directamente los dos primeros) y con nueve fechas por delante para cristalizar el objetivo de volver a una Premier League que lo despidió hace 16 años. Meticuloso como es en la preparación semanal de cada partido, Bielsa se encontró con una situación que nunca había atravesado en su larga carrera de entrenador: la lejanía con sus dirigidos. Tras impartirle a los jugadores la recomendación de que cumpliesen con el aislamiento hogareño, el Loco acordó con los dirigentes el envío de bicicletas fijas y máquinas para musculación a cada casa. A través de grupos de whatsapp se mantiene el contacto con preparadores físicos, con el cuerpo médico que encabeza Rob Price y con el propio Bielsa. \"Hay mucha comunicación con Marcelo. Su mensaje antes de que dejáramos de vernos personalmente fue que evitáramos cualquier riesgo de contagio. El asesoramiento que nos dan desde el club es permanente e inmejorable. Haber tomado medidas temprano fue lo más correcto\", expresó el capitán y zaguero central Liam Cooper. Sin embargo, este plan alternativo no alcanza a suplir las intensas jornadas de entrenamiento en el predio Thorp Arch. \"Como capitán, trato de mantener en alto el ánimo del grupo. Estábamos acostumbrados a vernos todos los días, así que esto es muy diferente.\r\n\r\n Estamos resignando una parte importante de los trabajos de campo que hacemos con Marcelo\r\n\r\n, pero los perjuicios son para todos los equipos. Además, lo más importante en estos momentos es controlar el virus y que todo el mundo pueda volver a hacer su vida. Hay que poner el fútbol en un segundo plano\", agregó Cooper.  Todavía es incierta la fecha de reanudación de las competencias, más allá de que en Inglaterra se haya fijado el 30 de abril como un plazo probable y tentativo. A medida que se extiende la inactividad, aumenta la necesidad de una mini-pretemporada de los planteles para acondicionarlos antes de volver a las canchas. Mientras combaten la ansiedad competitiva con adiestramiento casero y asistencia on line, en Leeds pueden alimentar la ilusión del ascenso con un estudio de probabilidades que el Euro Club Index realizó a pedido de la publicación Yorkshire Evening Post. De acuerdo con esta predicción científica que analiza 100.000 simulaciones sobre lo que resta de la temporada -ya se disputó el 75 por ciento-, Leeds tiene un 92,95 por ciento de posibilidades de ascender. Y le adjudica un 50 por ciento que lo haga como campeón (le lleva un punto de ventaja al segundo, West Bromwich Albion). El Euro Club Index proporciona una clasificación de todos los clubes europeos en función de los resultados durante un período de cuatro años. Es una colaboración conjunta entre Gracenote Sports e Hypercube Business Innovation. El propietario de Leeds, Andrea Radrizzani, en declaraciones a Tuttosport, resaltó la importancia económica del ascenso: \"Nos representaría ingresos por 200 millones de libras (249 millones de dólares). Durante los dos años hicimos un trabajo excelente con Bielsa. Nos merecemos volver a la Premier League después de 16 años. Queda alrededor de un mes y medio de torneo. Se podría jugar en junio, en miércoles y domingo, a puerta cerrada\". El extremo Jack Harrison, en préstamo de Manchester City en los últimos dos años, señaló a Bielsa como responsable de su evolución. En esta temporada hizo cinco goles, dio siete asistencias y ya disputó 339 minutos más que en el curso anterior.\"Aprendí mucho con Bielsa en este tiempo, mejoré otras facetas de mi juego. Me siento preparado para cualquier desafío en el futuro. Si bien compartí poco tiempo con Guardiola en el City, tuve la suerte de ser dirigido por dos grandes técnicos. Siento admiración por ambos\", comentó Harrison. Más allá de que reconoció que \"sería emocionante volver a ser entrenado por Guardiola\", Leeds ejecutaría la opción de compra por 10 millones de dólares porque se revalorizó y podría obtener una plusvalía en el futuro con una venta. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/el-che-messi-portada-diario-frances-lequipe-nid2348998","date":"30  de marzo de 2020  • 19:58","title":"\"El Che Messi\": la portada que el diario francés L'Equipe le dedica al astro rosarino","abstract":null,"author":"","key_words":"","body":"Una vez más, el diario francés \r\n\r\nL'Equipe \r\n\r\nllamó la atención con su portada. Esta vez, con la dedicatoria a \r\n\r\nLionel Messi\r\n\r\n, al que bautizó \"el Che del Barça\", y un fotomontaje sostenido en una icónica imagen del revolucionario Ernesto Guevara con el rostro del argentino. Más allá de la coincidencia en que ambos surgieron de Rosario, L'Equipe planteó que Messi anunció una rebaja del 70 por ciento en sus salarios ante la crisis generada por la pandemia de coronavirus, a través de un comunicado en el que también criticó a la dirigencia del FC Barcelona por presionar al plantel del club catalán, por lo que convirtió al capitán en un icono del vestuario, con fuerza para la toma de decisiones. Desde luego, la imagen impacta y ha generado reacciones de todo tipo en las redes sociales.  Una publicación compartida por Leo Messi (@leomessi)\r\n\r\n el \r\n\r\n30 de Mar de 2020 a las 4:11 PDT \"Mucho se ha escrito y dicho sobre el primer equipo de fútbol del FC Barcelona en lo que se refiere a los sueldos de los jugadores durante este periodo de Estado de Alarma\", escribió Messi en una carta subida a Instagram. \"Antes de nada, queremos aclarar que nuestra voluntad siempre ha sido aplicar una bajada del sueldo que percibimos, porque entendemos perfectamente que se trata de una situación excepcional y somos los primeros que siempre hemos ayudado al club cuando se nos ha pedido. Incluso muchas veces lo hemos hecho también por iniciativa propia, en otros momentos que lo creímos necesario o importante\". \"No deja de sorprendernos que desde dentro del club hubiera quien tratara de ponernos bajo la lupa e intentara sumarnos presión para hacer algo que nosotros siempre tuvimos claro que haríamos\", criticó el capitán azulgrana.  Messi también señaló que \"vamos a hacer una aportaciones para que los empleados del club puedan cobrar el 100% de los salarios mientras dure esta situación\". El disgusto que Messi expresó con los dirigentes de Barcelona se sumó a otras críticas que elevó de manera público, tal como sucedió cuando el director deportivo Eric Abidal acusó de \"no exigirse al máximo\" a los jugadores tras el despido del entrenador Ernesto Valverde por una serie de malos resultados. La masa salarial del fútbol, especialmente el primer equipo, equivale al 53 por ciento del presupuesto previsto por Barcelona para esta temporada 2019/2020, que apuntaba a unos ingresos de más de 1.000 millones de euros, aunque estas previsiones se ven muy amenazadas por la situación actual."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/el-dia-messi-ficho-newells-construyo-su-nid2348850","date":"30  de marzo de 2020  • 14:39","title":"El día que Messi fichó para Newell's y empezó su historia en el fútbol","abstract":null,"author":"","key_words":"","body":"En marzo de 1994 \r\n\r\nLionel Messi\r\n\r\n pateaba la pelota y gambeteaba rivales en Newell's Old Boys de Rosario y\r\n\r\n Diego Maradona\r\n\r\n encaraba su preparación física para el campeonato Mundial de fútbol en Estados Unidos. Era el final como jugador del Diez de Villa Fiorito y el inicio de la Pulga. Llos dos máximos embajadores del fútbol argentino en toda su historia. Pero el \r\n\r\n30 de marzo\r\n\r\n de 1994 quedó registrado en los libros como el día que Lionel Messi, ahora capitán de Barcelona, firmó su primera ficha en las categorías inferiores del club de sus amores: \r\n\r\nNewell's\r\n\r\n.   En ese momento, Messi tenía seis años. Antes de llegar a la lepra rosarina, había jugado en Abanderado Grandoli, un modesto equipo ubicado al sur de la ciudad y después vistió la camiseta de Central Córdoba. La Asociación Rosarina de Fútbol elaboró un informe completo del paso de la Pulga por las inferiores de Newell's hasta 1999. Los números ya eran la real prueba de la calidad de su fútbol: \r\n\r\nconvirtió 234 goles en 176 partidos\r\n\r\n. Lo que vino después es historia conocida. Messi llegó a Barcelona después de que algunos equipos del fútbol argentino no quisieron hacerse cargo de su tratamiento médico para superar los problemas de crecimiento. Al equipo catalán arribó el 7 de septiembre en compañía de su padre Jorge para realizar una prueba.  El exjugador y dirigente del club catalán\r\n\r\n Carles Rexach\r\n\r\n apenas lo vio aconsejó su fichaje de manera inmediata, pero recién cinco meses después, el 14 de diciembre de 2000, Messi volvió a Barcelona para quedarse definitivamente. \"Era impresionante la rapidez y precisión de sus movimientos, convirtió cuatro goles en breve tiempo -recordó alguna vez Rexach-. Lo tenía todo. Ahora, cada vez que me encuentro con Messi, él me agradece y yo le contesto siempre lo mismo: ¡Que yo no te descubrí, hombre, que \r\n\r\ntú te descubrías solo!\r\n\r\n\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/una-tension-historia-ultimos-rounds-lionel-messi-nid2349006","date":"31  de marzo de 2020  • 00:01","title":"Pelea de fondo: otro round entre Lionel Messi y los dirigentes de Barcelona","abstract":null,"author":"Christian Leblebidjian","key_words":"","body":"Lionel Messi\r\n\r\n sumó un nuevo capítulo en su contrapunto con la dirigencia de \r\n\r\nBarcelona\r\n\r\n. El conflicto se desató por la polémica generada por si los jugadores aceptaban la reducción de sus sueldos ante la pandemia por el coronavirus, pero antes fueron las críticas de Eric Abidal, director deportivo del club, el pedido de refuerzos cuando se cayó el regreso de Neymar, los cuestionamientos de la prensa y los hinchas a Coutinho tras la victoria 3-0 ante Liverpool, en la ida de la Champions League 2019 y los rumores sobre la empresa (contratada por el club) que criticó en las redes sociales al N° 10 y el resto del plantel. A la intención del club de realizar una rebaja a los salarios de los futbolistas por este momento de crisis económica, se escucharon voces que indicaban una negativa por parte del plantel. Se multiplicaron las molestias y en ese escenario, el que salió al cruce fue Messi, que -enojado- en su cuenta de Instagram publicó: \"Queremos aclarar que nuestra voluntad siempre ha sido aplicar una baja del sueldo que percibimos, porque entendemos perfectamente que se trata de una situación excepcional y somos los primeros que siempre (está escrito en mayúsculas) hemos ayudado al club cuando se nos ha pedido\".  El argentino también comentó qué determinación tomó todo el plantel y realizó un anuncio que involucra a todos los empleados de Barcelona: \"Ha llegado el momento de anunciar que, al margen de la rebaja de un 70% de nuestro sueldo durante el Estado de Alarma, vamos a hacer unos aportes también para que los empleados del club puedan cobrar el 100% de su sueldo mientras dure esta situación\". Además, en el comunicado no escondió que el equipo está muy molesto porque entienden que desde adentro del club están generando las versiones que los señalan por no querer aceptar los pedidos de la institución para colaborar ante este escenario de crisis. El cruce con Abidal\r\n\r\n. El director deportivo, que fue compañero de Messi entre 2007 y 2013, había acusado a los jugadores de no trabajar mucho con el entrenador anterior (Ernesto Valverde) en una entrevista con el diario Sport. \"Tras el clásico empezamos a concretar la marcha de Valverde (...) Muchos jugadores no estaban satisfechos ni trabajaban mucho\".  Una publicación compartida por Leo Messi (@leomessi)\r\n\r\n el \r\n\r\n30 de Mar de 2020 a las 4:11 PDT Messi publicó un mensaje en Instagram contra Abidal. En la imagen, cita la entrevista y lo critica públicamente: \"Los responsables del área de la dirección deportiva también deben asumir sus responsabilidades y, sobre todo, hacerse cargo de las decisiones que toma\", comenzó el mensaje del 10: \"Creo que cuando se habla de jugadores, habría que dar nombres porque, si no, se nos está ensuciando a todos y alimentando cosas que se dicen y no son ciertas\". La renovación del contrato y los refuerzos\r\n\r\n. Cuando en septiembre de 2019 se cayó la posibilidad de que regrese Neymar, Messi se enfureció. \"No sé si hicieron todo lo posible para fichar a Neymar\", y puso condiciones para seguir: \"Quiero ver que hay un proyecto ganador. Quiero seguir ganando cosas en el club, quiero seguir consiguiendo cosas importantes\". Fue un claro mensaje al presidente Josep Maria Bartomeu.  ¿Los trolls contra Messi?\r\n\r\n En febrero pasado, la Cadena SER aseguró que la directiva del club usó cuentas anónimas para levantar su imagen y criticar desde adversarios hasta propios jugadores. Los mensajes en redes sociales contra el rosarino se dieron desde diferentes cuentas desde 2017, cuando tardaba en renovar su contrato. También lanzaban periódicamente comentarios sobre el físico de Antonella Roccuzzo y su temperamento. El club catalán rechazó esta información. Messi sospechó que esas versiones podrían ser ciertas y antes se había enojado con los hinchas por las críticas a \r\n\r\nCoutinho\r\n\r\n (lo despidieron con silbidos) y los medios, a quien los directivos querían fuera del Barcelona. \"No es momento de criticar a nadie, sino de apoyar y de estar todos juntos. Es feo ver que despidan a un compañero así. Tenemos que estar unidos\", afirmó. Y cuando le consultaron sobre los mensajes en las redes y la posibilidad de que los dirigentes estén detrás, sostuvo: \"¿En serio me están hablando? No lo creo\".  Son las últimas idas y venidas entre Messi y los dirigentes de Barcelona. La tensión sigue en alza. Y se pueden esperar nuevos capítulos de esta historia."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/gatti-parte-medico-nid2348889","date":"30  de marzo de 2020  • 14:31","title":"Coronavirus. El parte médico que brindó el hijo de Hugo Gatti, quien sigue internado en Madrid","abstract":null,"author":"","key_words":"","body":"Una de las noticias que sacudió al mundo del fútbol la semana pasada fue que \r\n\r\nHugo Gatti,\r\n\r\n uno de los grandes arqueros que tuvo el fútbol argentino, \r\n\r\nse encontraba internado en Madrid tras dar positivo en una prueba de coronavirus.\r\n\r\n Esta información la había brindado \r\n\r\nLucas Gatti,\r\n\r\n su hijo, que este lunes publicó en su cuenta de Twitter cuál era el estado de salud en el que se encuentra su padre: \r\n\r\n\"La última información de la que disponemos es que \r\n\r\ncontinúa estable y respondiendo al tratamiento.\r\n\r\n Esto no quiere decir que esté \"BIEN\" como he leído. Pido mucha prudencia y sobretodo paciencia\", \r\n\r\nescribió Lucas.  Además, en su mensaje, Lucas pidió que se siga respetando el momento que están pasando Hugo y su familia, y agradeció todos los mensajes que recibió como muestras de cariño. También dijo que va a seguir utilizando esa red social para actualizar la información sobre la salud de su padre. Uno de los que le había brindado un fuerte \r\n\r\nmensaje de apoyo al ex arquero fue Diego Armando Maradona\r\n\r\n alguien que generalmente lo hace cada vez que alguno de sus amigos o conocidos del fútbol pasa por alguna delicada situación de salud. Además, Maradona integró junto con Gatti el plantel de Boca que ganó el Torneo Metropolitano en 1981.  Hace una semana, Hugo Gatti, de 75 años, ingresó en un centro médico de Madrid, ciudad en la que reside durante gran parte del año, con un cuadro de neumonía causado por el virus y todavía se encuentra internado."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/roger-federer-volvio-jugar-luego-operacion-asi-nid2348918","date":"30  de marzo de 2020  • 17:30","title":"Roger Federer volvió a jugar luego de la operación: así se lo vio divirtiéndose en medio de una nevada suiza","abstract":null,"author":"","key_words":"","body":"Una buena noticia para los amantes del tenis y del deporte: volvió \r\n\r\nRoger Federer\r\n\r\n. No, todavía no a los courts: apenas han pasado 41 días desde que se sometió a una operación de la rodilla derecha. Pero ya se lo ve en acción, en medio del parate general por la pandemia. El suizo, de 39 años, quien se encuentra en período de cuarentena en su país, salió del encierro y ensayó algunos golpes de fantasía en un pequeño frontón y bajo una nevada. Como para ir calentando motores. \"Asegurándome de que todavía puedo hacer algunos trucos con los golpes\", dijo en tono de broma.  Cuando Federer comunicó su paso por el quirófano, que complicaba su participación en el circuito y sembraba dudas a futuro, la situación mundial era diferente. El coronavirus parecía una historia exclusiva de China. Se especulaba con que Roger recién podría regresar a las canchas para Wimbledon, en junio/julio. Todo cambió repentinamente, el circuito se interrumpió por lógicas razones, Wimbledon está a punto de cancelarse también y Federer no se vio tan afectado en su extenso período de rehabilitación. Casi que fue una jugada maestra sin haberlo pensado. Ahora, Roger empieza a mostrar su evolución y a pensar en lo que será su regreso. Probablemente no en el All England, pero sí con la cabeza puesta en aprovechar al máximo posible lo que permita disputarse del segundo semestre del calendario, en un futuro de incertidumbre de acuerdo con la evolución del virus. Su único torneo del torneo fue el Abierto de Australia, donde jugó seis partidos y accedió a las semifinales, instancia en la que fue derrotado por el serbio \r\n\r\nNovak Djokovic\r\n\r\n, que logró el título. La artroscopia marcó que se tuviera que bajar de los torneos de Dubai, Indian Wells, Miami y Roland Garros, entre otros."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/el-desgarrador-mensaje-centurion-despedir-su-novia-nid2348856","date":"30  de marzo de 2020  • 12:25","title":"El desgarrador mensaje de Centurión para despedir a su novia Melody Pasini: \"Me voy a morir de tristeza\"","abstract":null,"author":"","key_words":"","body":"La noticia impactó al mundo del fútbol argentino. \r\n\r\nMelody Pasini\r\n\r\n, la novia de \r\n\r\nRicardo Centurión\r\n\r\n, \r\n\r\nmurió el domingo por la mañana los 25 años tras sufrir un paro cardíaco\r\n\r\nmientras manejaba su auto, cuando se dirigía desde Puerto Madero, donde pasaba la cuarentena con su pareja, hacia la casa de sus padres en Lomas de Zamora. Ayer por la noche, el jugador de Vélez realizó una emotiva despedida con un posteo y hoy por la mañana envió otro desgarrador mensaje. \"Te voy amar siempre mi amor\", publicó Centurión, con una foto de ambos sonriendo, en su cuenta de Instagram cuando la madrugada del lunes comenzaba a aparecer.\r\n\r\n Y luego, esta mañana, a través de Instagram Stories, escribió:\r\n\r\n \"Me voy a morir de tristeza. No es justo. ¿Por qué no me llevaste a mi? Y hoy cómo hago para darte el último adiós, mi hermosa Melody\". En la publicación, el jugador recibió decenas de muestras de apoyo de compañeros, excompañeros, amigos, periodistas y personas cercanas de su entorno: Ángel Di María, Pocho Lavezzi, Marcelo Meli, Renzo Saravia, Nery Cardozo, Roger Martínez, Lucas Melano, Franco Fragapane, Rodrigo Battaglia, Pablo Migliore y Diego Laxalt, entre otros, fueron algunos futbolistas que le enviaron fuerzas.  La joven, \r\n\r\nfanática de Racing y novia del futbolista desde hacía más de cuatro años\r\n\r\n, tenía antecedentes cardíacos, tal como \r\n\r\nexplicó su hermana Sol a través de Twitter\r\n\r\n: \"Mi hermana no tuvo un accidente automovilístico, tuvo un paro cardíaco. Era trasplantada del corazón desde hace 13 años. Tuvo cáncer en el 2015, tres stent hace dos años, entre medio muchas complicaciones... era una guerrera, vivió como quiso y disfruto su vida al máximo\". Melody siempre estuvo cerca de Centurión y en el mundo del fútbol todos sabían que era un buen sostén para él.\r\n\r\n Lo acompañó en el paso del futbolista por el club Genoa (Italia), donde casi no jugó, y en México, cuando durante seis meses vistió la camiseta del Atlético San Luis. De hecho, fue ella quien anunció el regreso de Centurión a Racing, en 2018. En aquella oportunidad, utilizó su cuenta de Instagram para darles la primicia a los hinchas.  Si bien tuvieron algunas rupturas momentáneas en la pareja, siempre Melody sostuvo al ex Racing y Boca. Es más, ella fue una de las personas que lo empujó a aceptar la propuesta de Gabriel Heinze y Vélez después de volver de México, en un momento complejo de la carrera del jugador. El nuevo desafío de jugar en el fútbol argentino los trajo de vuelta a su departamento de Puerto Madero. En estos últimos meses, contenido por su nuevo entrenador y su nuevo club, el talento de Centurión volvió a aflorar, lejos de la mala imagen que había quedado de él en su último paso por Racing. E\r\n\r\nstaba bien y contento, se advertía. Ahora, la vida lo pone de frente a una situación trágica, inesperada: la muerte de Melody, su compañera."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/el-presidente-alberto-fernandez-aplicacion-del-teorema-nid2348828","date":"30  de marzo de 2020  • 11:32","title":"Coronavirus. El presidente Alberto Fernández reveló que aplica \"el Teorema de Gorosito\" para enfrentar la crisis","abstract":null,"author":"","key_words":"","body":"Recurrió al fútbol para explicar qué hace cuando lo asalta la duda. En \r\n\r\ndiálogo con los periodistas Reynaldo Sietecase y Ernesto Tenembaum\r\n\r\n, en Radio con Vos , el presidente \r\n\r\nAlberto Fernández habló sobre la si\r\n\r\n\r\ntuación del país con respeto al coronavirus, el contexto internacional y la mirada de los distintos mandatarios e\r\n\r\n\r\ninvocó a \r\n\r\n\r\nNéstor Gorosito\r\n\r\n, que fue entrenador de \r\n\r\nArgentinos Juniors\r\n\r\n, club del que es hincha el presidente. Así, uso \"El Teorema de Gorosito\" para explicar cómo sobrelleva los momentos de incertidumbre ante esta crisis por el Covid-19.  -¿No le entra la duda si va a funcionar todo esto? -Todos los días, todos los días. Pero sabés qué pasa... Somos todos futboleros los que estamos charlando. Uno de Estudiantes, uno de Central, y otro de Argentinos Juniors... Bueno, vos me preguntás si me entra la duda sobre lo que estamos haciendo y yo te digo que ahí aplico lo que llamo el \"\r\n\r\nteorema de Gorosito\"\r\n\r\n: un gran jugador de River y fue técnico de Argentinos Juniors.    Alberto Fernández fue muy concreto en su explicación en qué consiste esa idea del entrenador de Tigre.\r\n\r\n Y se remontó a la época en la que Argentinos estaba en la zona del descenso: \"En el equipos estaba Caruso Lombardi y a mí no me gustaba cómo jugaba Argentinos porque era un juego muy especulativo y a los hinchas de Argentinos nos gusta ver jugar bien a nuestros equipos. No nos ponemos contentos con los equipos de fuerza y lo hacemos con los que juegan bien al fútbol. Admito que en la época de Caruso estábamos peleando el descenso, pero el equipo era muy especulativo. Todos los tipos agarraban la pelota y tiran un centro para ver si Delorte (Alejandro), que era un nueve que teníamos que venía de Bahía Blanca, metía un cabezazo y hacía un gol. Y la verdad que me enojé tanto que dejé de ir a la cancha\". Y continuó: \"Cuando lo nombran a Gorosito, el presidente me invita a comer con el técnico. En esa cena le cuenta que yo había dejado de ir a la cancha porque no me gustaba el equipo. Y le digo a Gorosito que me parecía que un hincha de Argentinos no podía ver jugar a su equipo con tanta especulación, que nos gusta el fútbol lindo, que nos gusta arriesgar, nos gusta atacar y que el fútbol especulativo es muy dañino. Y entonces me contestó Gorosito\r\n\r\n: 'Es que es un error especular. Porque tenés muchas más posibilidades de que te salgan las cosas bien si intentás jugar bien'. \r\n\r\nYo desde ese día agarré el \r\n\r\n\"teorema de Gorosito\"\r\n\r\n. Si hacés las cosas bien, tenés muchas más posibilidades que te vaya bien\". Lejos de quedarse allí, el presidente cerró su idea:\r\n\r\n \"Qué es lo que yo siento cuando me asalta la duda, que esa era tu pregunta Ernesto (Tenembaum), estoy aplicando el \"teorema de Gorosito\", estoy haciendo lo que me dicen que debo hacer bien para que las cosas salgan bien. Entonces, tenemos confianza que si seguimos haciendo las cosas bien los daños serán menores\"."}
