{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-gobierno-bonaerense-habilito-0800-contener-quienes-nid2345956","date":"21  de marzo de 2020  • 02:17","title":"Coronavirus: el gobierno bonaerense habilitó un 0800 para contener a quienes sufran alteraciones por el aislamiento","abstract":null,"author":"","key_words":"","body":"El gobierno bonaerense habilitó una línea telefónica 0800 para dar contención a las personas que debido al \r\n\r\naislamiento obligatorio\r\n\r\n o a la interrupción de sus tratamientos de salud requieran \r\n\r\natención para su salud mental. Se trata de la línea gratuita \r\n\r\n0800-222-5462,\r\n\r\n habilitada por la subsecretaría de Salud Mental, consumos problemáticos y Violencias en el ámbito de la Salud del ministerio de Salud bonaerense. \"Es una línea de contención para aquellas personas que, producto de la cuarentena o de la interrupción de sus tratamientos de salud, necesiten de un acompañamiento y/o atención en #SaludMental\", precisó el área en su cuenta oficial de Twitter.  Además, destacan que, a través de ese número telefónico, se brindará \"acompañamiento, asistencia y orientación\". Agencia Télam"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/el-incendio-destruyo-ciudad-nueva-orleans-1778-nid2345159","date":"21  de marzo de 2020  • 02:00","title":"El incendio que destruyó la ciudad de Nueva Orleans en 1778","abstract":null,"author":"","key_words":"","body":"Conocido como el \r\n\r\nGran Incendio de Nueva Orleans\r\n\r\n, esta catástrofe destruyó el \r\n\r\n\r\n\r\n21 de marzo\r\n\r\n\r\n\r\nde 1788 gran parte de la ciudad. Por los registros, se puede saber que el fuego se inició a la 1:30 de la tarde del \r\n\r\nViernes Santo\r\n\r\n en la casa del tesorero militar Don Vincente Jose Nuñez, a una manzana de la Plaza de Armas (Jackson Square). Al caer en la festividad de Viernes Santo, los curas se opusieron a utilizar las campanas como alarma contra incendios. En unas \r\n\r\ncinco horas casi toda la ciudad quedó calcinada por el fuego\r\n\r\n, que fue avivado por el fuerte viento del sureste. El terrible suceso, además de destruir 856 de 1.100 construcciones, prácticamente acabó con los edificios más importantes del actual barrio francés, entre ellos la iglesia, edificios municipales, barracones militares, la armería y la cárcel. Seis años después de la reconstrucción, \r\n\r\nel 8 de diciembre de 1794, \r\n\r\notros 212 edificios quedaron destruidos en\r\n\r\n un nuevo Gran Incendio\r\n\r\n. Los incendios del período español, y las reconstrucciones en un estilo colonial, provocaron la desaparición -casi por completo- de la arquitectura con estilo francés en la ciudad de Nueva Orleans"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-hoy-argentina-mundo-minuto-minuto-novedades-nid2345955","date":"21  de marzo de 2020  • 01:47","title":"Coronavirus hoy en Argentina y el mundo: minuto a minuto y las novedades del 20 de marzo","abstract":null,"author":"","key_words":"","body":"Los enfermos ya son más de 240 mil. El mundo enfrenta una crisis sanitaria sin precedentes luego de que el coronavirus, que se originó en un mercado de animales salvajes del centro de \r\n\r\nChina\r\n\r\n, se esparciera por más de 150 países y provocara miles de muertos. Las noticias en China son alentadoras. Tras casi tres meses los contagios se frenan. En el resto del mundo la pandemia avanza. En la Argentina comenzó esta medianoche la\r\n\r\n cuarentena preventiva, social y obligatoria\r\n\r\n en todo el país hasta el 31 de marzo, en una medida destinada a mitigar la expansión del \r\n\r\ncoronavirus \r\n\r\n(\r\n\r\nCovid-19\r\n\r\n). Anteayer se confirmó la tercera muerte en el país y ayer se registraron 31 casos más de afectados, lo que provocó que el número total de infectados ascendiera a Hasta el momento, se reportaron 22 personas recuperadas, según cifras difundidas diariamente por la \r\n\r\nOrganización Mundial de la Salud\r\n\r\n (\r\n\r\nOMS\r\n\r\n). Coronavirus: cómo será la vigilancia policial en los días de cuarentena  La Comisión Económica para América Latina y el Caribe (CEPAL) advirtió que el número de pobres en América Latina puede crecer en 35 millones debido al avance del nuevo coronavirus. De esta manera, alcanzaría los 220 millones de personas en la región. El ministerio de Salud confirmó la segunda muerte por la pandemia en México. Se trata de un hombre de 74 años, que sufría hipertensión y vivía en estado norteño de Durango. También dio a conocer un nuevo balance de contagiados, que asciende a 203. Esto quiere decir que hay 39 casos más que ayer, lo que representa un aumento del 40%. La cifra de sospechosos se eleva a 606.  En medio de una crisis sanitaria debido a la expansión del coronavirus (cuatro muertos y 263 infectados), el presidente peruano Martín Vizcarra anunció que decidió excluir de su gobierno a la ministra de Salud, Elizabeth Hinostroza. En su lugar asumirá el jefe del ministerio Víctor Marcial Zamora Mesía, especialista en política de salud pública. Hinostroza, cirujana de profesión, había asumido su cargo hace solo cuatro meses, pero durante varias semanas recibió críticas de su trabajo de parte de asociaciones de médicos y personal de enfermería por la pobre preparación del país ante el avance del virus Covid-19. Según los medios de prensa peruanos, el punto detonante para su salida fue la muerte de un anciano que no fue tratado adecuadamente, porque la respuesta de un laboratorio a su posible contagio tardó mucho tiempo. La fiscalía indaga si el alcalde de Popayán, Juan Carlos López, \"violó las medidas sanitarias\" o acudió a la \"falsedad\" al \"omitir\" información sobre su \"estadía\" en Marruecos al momento de ingresar a una reunión con otros mandatarios y encabezada por el presidente, Iván Duque. Una semana después de esa cita, se confirmó que el alcalde tiene el coronavirus. Duque se hizo la prueba pero dio negativo.  Por tercer día consecutivo, China no registró casos de contagio local de coronavirus, pero constató nuevos casos de infecciones originadas en el extranjero. El país asiático intensificó los controles para hacer frente a las infecciones traídas de otros países. Los datos más recientes confirman 41 casos reportados, la cifra diaria más elevada hasta la fecha. En total, 269 casos han sido traídos a China desde el extranjero. Pekín y otras regiones obligan a los arribos internacionales a someterse a una cuarentena de 14 días. \"Wuhan brinda esperanza para el resto del mundo de que incluso la situación más severa puede ser cambiada\", dijo el secretario general de la Organización Mundial de la Salud (OMS), Tedros Adhanom Ghebreyesus, en una videoconferencia de prensa en Ginebra en la que elogió el éxito de China para controlar el brote en la ciudad donde el virus fue identificado por primera vez a fines del año pasado. Se incorporaron otras actividades y servicios a la nómina de los declarados \"esenciales\" que quedan \"exceptuadas del cumplimiento del aislamiento social, preventivo y obligatorio\" dispuesto por Alberto Fernández en un decreto de necesidad y urgencia que busca \"intensificar los controles\" para poder mitigar las posibilidades de contagio entre la población. Así se publicó en la resolución administrativa 429/2020 publicada en el Boletín Oficial. Se agregaron diez excepciones a la prohibición de circular, entre las que figuran \"los restaurantes, locales de comidas preparadas y locales de comidas rápidas\", aunque solo con \"servicios de reparto domiciliario\". \"Lamentamos informar el fallecimiento de uno de nuestros pacientes a causa del coronavirus. El mismo se encontraba internado en terapia intensiva desde hace varios días\", expresó el ministro Julio Mazzoleni en su cuenta de la red Twitter. Poco tiempo antes, el secretario de Estado había actualizado en 18 el número de casos confirmados en el país.  Sumado a esto, el Gobierno paraguayo anunció que implementará una política de aislamiento más severa entre el sábado y el 28 de marzo, mientras que extenderá el actual período de recomendación de cuarentena hasta el 12 de abril. El Ministerio de Desarrolo Humano y Habitat porteño habilitó tres nuevos Centros de Inclusión Social en el marco de la cuarentena obligatoria dictada ayer por el gobierno nacional. Se trata del Polideportivo Parque Chacabuco, específico para familias (Comuna 7); el Polideportivo Pereira (Comuna 4); y el Polideportivo Avellaneda (Comuna 9). \"El objetivo es evitar la circulación social\", explicó la titular de esa cartera, María Migliore. El presidente Nicolás Maduro dijo que Rusia prevé entregar un donativo para enfrentar la pandemia en Venezuela, que cumple su quinto día de cuarentena. El país petrolero registra un total de 42 casos del virus, según la última cifra oficial dada a conocer el jueves. El gobierno no reportó nuevos infectados hoy. \"Rusia también nos ha anunciado una importante donación de ayuda humanitaria especial que debe llegar al país la próxima semana. Se pone Rusia al frente también. El apoyo con equipos médicos, kits, etc, etc\", dijo Maduro.  El mandatario agregó que Cuba también planea enviar 130 médicos para incorporarse al sistema sanitario de la capital, Caracas, y que China ya envió unos 4.000 kits para hacer pruebas a unas 300.000 personas. Mañana iniciará en todo el país \"un proceso de diagnóstico intensivo\" entre la población. Por otro lado, el número de casos en Rusia aumentó de 199 a 253, tal como informó el centro nacional de lucha contra la epidemia. De los 253 casos de Covid-19 confirmados, más de la mitad, 131, fueron identificados en Moscú. La Argentina, que está comenzando una reestructuración de deuda, advirtió este viernes a sus acreedores privados que la recuperación económica del país \"es incierta\" y la crisis podría prolongarse. \"Los tiempos y la intensidad de la recuperación [de la economía] son inciertos debido a la situación asociada al coronavirus, que podría prolongar la crisis\", dijo el ministro de Economía, Martín Guzmán, en una presentación por teleconferencia a los bonistas privados. El Presidente \r\n\r\nrecibió hoy en la residencia de Olivos a la cúpula de la Conferencia Episcopal Argentina (CEA)\r\n\r\n, que le expresó el apoyo de la Iglesia tras la decisión de establecer el aislamiento social preventivo y obligatorio en todo el país, y puso a disposición del gobierno los recursos con que cuenta la Iglesia. En esta línea, la CGT acompañó las medidas presidenciales, y dijo que los trabajadores que deban continuar con sus tareas \"redoblarán sus esfuerzos para satisfacer las demandas de todos\". Ambos países, junto con Canadá, acordaron que cualquiera que cruce sin autorización sus fronteras será regresado de inmediato a su país de origen. \"Las medidas que estamos tomando en conjunto con nuestros socios norteamericanos salvarán incontables vidas'', afirmó el presidente estadounidense Donald Trump. En Estados Unidos al menos 225 pacientes con coronavirus murieron, mientras que los casos positivos superaron los 17.500 mil. Nueva York y otros estados siguieron los pasos de California al declarar la cuarentena obligatoria para intentar controlar la pandemia. Sumado a esto, el exvicepresidente de Estados Unidos y precandidato demócrata a la Casa Blanca, Joe Biden, acusó a Trump de decir \"mentiras para hacerse el héroe\" sobre el avance del nuevo Covid-19 y le pidió que \"deje de prometer y pasar la pelota, y que empiece a dar protección\" a los estadounidenses.  La secretaría de Salud de Panamá dijo que los casos de coronavirus en el país crecieron a 200, desde 137 reportados en la víspera. El fallecido es un hombre de 88 años hospitalizado en Jerusalén que llegó al hospital la semana pasada en condiciones graves y con numerosas complicaciones médicas preexistentes. Su salud se deterioró aún más hoy. En el país, los casos positivos de infección por Covid-19 son ahora 705, con aproximadamente 10 casos graves y casi todos los restantes leves. El número de casos en Suiza y el vecino Principado de Liechtenstein está aumentando drásticamente y el número de muertes ya llega a 43. Actualmente, hay 4.840 casos, de los cuales 4.176 están confirmados y 664 aún están siendo evaluados después de un primer resultado positivo, informó hoy la Oficina de Salud Pública de Suiza a medio día. Treinta nuevos casos de coronavirus\r\n\r\n fueron diagnosticados hoy en todo el país, la mayoría importados y con trasmisión en conglomerados urbanos, con lo que suman 158 desde el inicio de la pandemia, se informó oficialmente. De los 30 nuevos infectados, 22 corresponden a personas con antecedente de viaje a zona de riesgo, cuatro son contactos estrechos de casos confirmados y los otros cuatro se encuentran en investigación para determinar el antecedente epidemiológico. El desglose por jurisdicciones de los nuevos casos es el siguiente: Nueve en provincia de Buenos Aires, nueve en la Ciudad Autónoma de Buenos Aires, cinco en Córdoba, dos en Neuquén y uno en las provincias de Chaco, Tierra del Fuego, Entre Ríos, Corrientes y Santiago del Estero. El total de casos confirmados en Argentina es de 158, de los cuales tres fallecieron, al tiempo que se detecta transmisión local en conglomerados urbanos.  El total de infecciones por coronavirus diagnosticadas en el Reino Unido alcanzó el número de 3.983, con más de 700 contagios y un salto en la cifra de muertos que trepó a 177, lo que llevó al gobierno conservador a tomar medidas restrictivas. De esta manera, el primer ministro británico ordenó el cierre de cines, bares, restaurantes, gimnasios, casinos, museos y galerías en todo el territorio del Reino Unido por 14 días, a partir de la medianoche (hora local). Además, las autoridades británicas decidieron llamar a más de 65 mil médicos y enfermeras retirados para tratar la pandemia. Además, se solicitó a cualquiera que dejó la profesión médica en Escocia durante los últimos tres años que regresara al servicio. Con 11 muertos y 904 casos, Brasil anunció hoy que en abril su sistema de salud colapsará y que prevé el cese de la crisis por coronavirus en septiembre, lo que incluirá una recesión económica y más de cinco millones de empleos perdidos apenas en el comercio. El diagnóstico del colapso a partir del mes próximo lo dio el ministro Luiz Mandetta, quien a diferencia de las gobernaciones y municipios no convocó al freno de la actividad en Brasil. El presidente Jair Bolsonaro\r\n\r\n dijo que se someterá a un nuevo examen cuando se lo pidan sus médicos porque dio positivo su asesor de Relaciones Internacionales. \"Después del cuchillazo que recibí no me va a derrocar una gripecita, si los médicos quieren otro examen me lo haré\". Además, unos 4.000 brasileños que quedaron varados en Europa, África, Sudamérica y el Caribe serán retornados al país en una acción conjunta de los ministerios de Turismo y de Relaciones Exteriores y la Agencia Brasileña para la Promoción del Turismo Internacional (Embratur).  Una médica con gripe, 13 personas en un hotel alojamiento, un runner, un policía alcoholizado y un abogado que había viajado por la Copa Davis fueron algunas de las casi 250 personas que fueron detenidas hoy en todo el país por violar el aislamiento preventivo y obligatorio decretado por el Gobierno nacional para minimizar la propagación del coronavirus. Además, en la provincia de Buenos Aires se realizaron más de 600 denuncias contra personas que quisieron evitar el aislamiento, mientras que el Ministerio Público Fiscal (MPF) porteño recibió 116 casos solo en las primeras 12 horas del día, 99 de los cuales corresponden a episodios en los que las personas que eran advertidas violando la cuarentena se resistieron a la autoridad. El mandatario Andry Rajoelina confirmó este viernes los tres primeros casos de coronavirus en el país y anunció nuevas medidas como el cierre de colegios y la suspensión de actos y eventos deportivos para evitar la propagación de la enfermedad. En un comunicado publicado por la Presidencia, Rajoelina indicó que los tres pacientes, todos ellos mujeres, llegaron desde el extranjero y se encuentran ya en aislamiento. \"En estos momentos su situación sanitaria no es preocupante\", aclaró.  El presidente Miguel Díaz-Canel anunció el cierre de las fronteras de Cuba, excepto para los residentes cubanos que se encuentran en el exterior, en una medida que busca frenar la propagación del coronavirus. El país tiene ya 21 casos confirmados de la enfermedad y el miércoles reportó la muerte de un italiano de 61 años, el primero fallecimiento en su territorio. Así lo anunció la emblemática compañía de autos deportivos, de acuerdo con información publicada por el Corriere Della Sera. La decisión, que actualmente considera Ferrari y FCA, su controlante, es fabricar en esas instalaciones artefactos de ventilación y otros elementos que demandan los hospitales italianos, hoy colapsados en un contexto de emergencia sanitaria y récord de muertos e infectados con el Covid-19. El director general de la Organización Mundial de la Salud (OMS), Tedros Adhanom Ghebreyesus, advirtió hoy a los jóvenes que \"no son invencibles\" contra la pandemia del coronavirus, y dijo que su autocontrol podría salvar las vidas de las personas mayores, que son las más afectadas por el brote. \"Hoy tengo un mensaje para los jóvenes: ustedes no son invencibles. Este virus podría llevarlos al hospital durante semanas, o incluso matarlos \", señaló Ghebreyesus en una conferencia de prensa vía internet. Con 627 muertes por coronavirus en las últimas 24 horas, Italia sufrió este viernes su peor día, llegando a un total oficial de 4.032 a pesar de los esfuerzos del gobierno para contener la expansión del virus. Más de la mitad de los nuevos decesos, 381, tuvieron lugar en la región de Lombardía, cuya capital es Milán, capital financiera de Italia y foco de un brote que ha puesto el sistema sanitario al borde del colapso.  En medio de la tensión, una de las mujeres que estaba junto a su hija y una nieta habría recibido una descarga eléctrica por parte de un agente de seguridad de Brasil. El país boliviano cerró sus fronteras y está preparando la suspensión de los vuelos internacionales desde mañana. El cierre de fronteras rige desde hoy en los principales pasos fronterizos que comunican al país con Argentina, Paraguay, Brasil, Perú y Chile. El Gobierno de Jordania anunció el toque de queda a partir de las 7 de hoy. El portavoz del Ejecutivo, Amjad Adailé, insistió en que los ciudadanos tendrán prohibido cualquier desplazamiento en el interior del país una vez la medida entre en vigor. Los estados norteamericanos de Nueva York, Nueva Jersey, Connecticut y Pensilvania deberán cerrar mañana todas las peluquerías, salones de belleza y de uñas, y locales para tatuarse y hacerse piercings. El Gobierno indio ordenó el cierre de los negocios en Bombay exceptuando los de primera necesidad, como locales de alimentación, bancos y farmacias. La decisión fue anunciada por el ministro jefe del estado, Uddhav Thackeray.  Baviera, estado federado más grande Alemania, se convirtió en la primera región del país en ordenar el confinamiento de la población para frenar la propagación del coronavirus. \"Vamos a reducir al mínimo toda la vida pública\", anunció el gobernador regional,quien explicó que la medida entrará en vigor a las 23 y durará dos semanas. Los contagiados en Alemania rozan los 14.000, después de que en las últimas 24 horas de hayan contabilizado casi 3000 nuevos contagios, según el gobierno alemán. En total, en el país se han contabilizado 13.957 casos, tras sumarse otros 2958 más. Siete hombres, uno de ellos armado, fueron detenidos esta madrugada en Belgrano al iniciarse el aislamiento social obligatorio Las Fuerzas Armadas y la Policía de Malasia se desplegarán a partir del domingo en las principales ciudades del país para vigilar el cumplimiento del confinamiento domiciliario impuesto por las autoridades para frenar la expansión de la pandemia. El vicejefe porteño, Diego Santilli, explicó los controles policiales que se llevan adelante en la ciudad para que se cumpla el decreto que comenzó a regir hoy a las 00. Aquellas personas que no tengan los \"permisos correspondientes se les instruye de que vuelvan a sus casas y, en su defecto, son detenidos\", aseguró el secretario de Justicia y Seguridad, Marcelo D'Alessandro. El Ministerio de Sanidad, Consumo y Bienestar Social español confirmó que murieron 1000 personas en el país europeo  La pandemia superó los 10.000 muertos en 160 países y la cifra de contagiados roza el cuarto de millón. En tanto, la curva contagios aún no alcanzó su punto de inflexión y los gobiernos implementan diversas medidas para contener el brote y la crisis económica. Los datos surgen de la Universidad Johns Hopkins, de Estados Unidos. Netflix y Youtube reducirán la calidad de sus retransmisiones de vídeos para bajar la presión sobre internet en Europa. Será por 30 días, dado que varios países decretaron el confinamiento para contener la propagación del nuevo coronavirus. El presidente de la República Dominicana, Danilo Medina, declaró el estado de emergencia, como medida de excepción para combatir la pandemia. Así lo informó Roberto Rodríguez, portavoz del Gobierno y director general de Comunicación, a través del Twitter la disposición, que da facultades especiales al Ejecutivo y estará vigente durante 25 días.  Tras las medidas anunciadas por bancos centrales y gobiernos para enfrentar la crisis económica provocada por la pandemia del coronavirus, las bolsas europeas abrieron con alzas de más del 5%. Lo mismo sucedió en Asia, donde la recuperación da las primeras señales de intento de estabilización. La Asociación Nacional de Básquetbol (NBA) de Estados Unidos informó que dos jugadores de Los Angeles Lakers dieron positivo en Covid-19. Ambos se encuentran en cuarentena. El equipo de básquetbol no identificó a los infectados y se limitaron a decir que los jugadores del equipo se sometieron a análisis por recomendación de los trabajadores de salud pública.  Australia cerró los accesos a remotas comunidades aborígenes con la expectativa de evitar que el coronavirus llegue a poblaciones vulnerables que podrían verse arrasadas rápidamente. El Gobierno indio prohibió la exportación de materiales textiles para elaborar mascarillas y otros enseres con el fin de utilizar todos estos \"recursos de la nación para el bienestar de los ciudadanos indios\". El país asiático registró hasta el momento 194 contagios y cuatro muertes a causa de la pandemia del coronavirus.  La ciudad de Wuhan en China no registró ningún nuevo caso confirmado o sospechoso de coronaviru ayer. Se trata del segundo día libre de los casos de la epidemia luego de meses de lucha contra la pandemia. El Ministerio de Salud peruano informó la muerte de tres hombres de 47, 78 y 69 años por Covid-19. En total, el número de infectados subió a 231, mientras que las autoridades endurecieron la cuarentena de 15 días .  En el medio de la incertidumbre y cuando sólo faltan cuatro meses para el inicio de los Juegos Olímpicos de Tokio 2020, la llama olímpica aterrizó en la base de la Fuerza Aérea de Autodefensa de Japón en Matsushima, en la prefectura nororiental de Miyag, Con la caída vertiginosa de los precios del petróleo, las empresas del sector han comenzando a reducir sus gastos y, en particular, sus ambiciones en la perforación de campos de crudo y gas. La inversión mundial en exploración y producción normalmente habría alcanzado los 517.000 millones de dólares este año, según las previsiones del instituto IFPEN publicadas a principios de febrero. El presidente de Haití, Jovenel Moise, ha confirmado este jueves los dos primeros casos de coronavirus en el país, por lo que ha declarado el estado de emergencia y un toque de queda a partir de este viernes como medida de control de la propagación del Covid-19. Los casi 40 millones de habitantes de California deberán permanecer en sus hogares, ordenó este jueves el gobernador Gavin Newsom, en una búsqueda por detener la propagación del nuevo coronavirus, que según proyecciones podría infectar a la mitad del estado. La medida, que no es de cumplimiento obligatorio, busca detener el avance de la COVID-19, que ya se cobró en este estado del oeste de Estados Unidos 16 muertes y tiene 675 casos positivos  El \"aislamiento social, preventivo y obligatorio\" dispuesto por el presidente Alberto Fernández con el acuerdo de los gobernadores comenzó a regir en el primer minuto de hoy y se extenderá hasta el próximo 31 de marzo, con el fin de mitigar la expansión de la pandemia de coronavirus en todo el país. Así surge de lo dispuesto por el Decreto 297/2020 publicado en la edición de hoy del Boletín Oficial, de acuerdo con lo anunciado anoche por el mandatario, tras una reunión que mantuvo con los gobernadores en la Residencia de Olivos. Entre los considerandos del decreto de necesidad y urgencia que establece el aislamiento social, preventivo y obligatorio, se indica que las medidas adoptadas son \"imprescindibles, razonables y proporcionadas\" con relación a la \"amenaza y al riesgo sanitario\" que el país enfrenta ante la pandemia de coronavirus. \"Las medidas que se establecen en el presente decreto resultan las imprescindibles, razonables y proporcionadas con relación a la amenaza y al riesgo sanitario que enfrentamos\", dice la norma anunciada por el presidente Alberto Fernández, tras una reunión que mantuvo ayer jueves en la Residencia de Olivos con los gobernadores. Asimismo, en los considerandos de la norma, el Poder Ejecutivo indica que \"la velocidad en el agravamiento de la situación epidemiológica a escala internacional, requiere la adopción de medidas inmediatas para hacer frente a esta emergencia\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-denuncias-al-134-telefono-no-duerme-nid2345938","date":"21  de marzo de 2020","title":"Coronavirus: denuncias al 134, el teléfono que no duerme","abstract":"Hace cuatro días está disponible la línea que recibe las alertas sobre posibles casos de violación del aislamiento que deben cumplir las personas que viajaron al exterior o tuvieron contacto directo con ellas. Sin embargo, también llegan otras denuncias relativas a la emergencia de salud","author":"Florencia Abd","key_words":"","body":""}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/operativo-regreso-el-gobierno-apela-a-mas-aerolineas-para-repatriar-a-pasajeros-nid2345916","date":"21  de marzo de 2020","title":"Coronavirus: \"Operativo regreso\", el Gobierno apela a más aerolíneas para repatriar a pasajeros","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"No queda claro si es una estrategia que fue desplegando diferentes herramientas o, simplemente, un plan que fracasó frente a la magnitud del problema a abordar: \r\n\r\n23.000 argentinos varados en el extranjero,\r\n\r\n ansiosos por regresar. Lo cierto es que si en un primer momento Aerolíneas Argentinas iba a ser la única encargada del \"operativo regreso\", terminaron por admitirse de manera excepcional los servicios de aerolíneas privadas -que ya comenzaron a operar- y se decidió destinar a la misión dos naves de la Fuerza Aérea. Esta semana la Administración Nacional de Aviación Civil (ANAC) definió qué características debe tener un vuelo para estar dentro de las \"excepciones\" que prevé el DNU dictado el jueves pasado y operar pese al cierre de fronteras. Según dispuso, siempre que pidan autorización a la ANAC y acrediten que el servicio responde a \"razones humanitarias de repatriación\", las líneas privadas pueden contribuir con su parte. Latam,\r\n\r\n que admitió tener 10.000 pasajeros propios varados, fue de las primeras empresas que se ofrecieron a realizar \"vuelos de excepción\" y comenzó anteayer. Según dijo a\r\n\r\n LA NACION,\r\n\r\n ese día trajo de Chile y Brasil a 3300 argentinos o residentes en 18 vuelos. JetSmart\r\n\r\n fue otra y concretó anteayer un vuelo de Santiago de Chile a El Palomar, con cerca de 50 argentinos a bordo. La \r\n\r\nlow cost \r\n\r\nFlybondi comenzó ayer a hacer vuelos a Brasil y Paraguay. Trajo a 89 pasajeros de Río de Janeiro. El listado es más amplio; la ANAC autorizó otros 100 vuelos excepcionales para los últimos dos días, que incluyen de Ethiopan Airlines a la brasileña Gol. Están disponibles dos aviones del Ministerio de Defensa para viajar a Perú: un Fokker F27 y un Hércules. Sin embargo, hasta la tarde de ayer la negociación del canciller Felipe Solá con su par peruano, Gustavo Meza, no se encontraba cerrada. El toque de queda en Perú limita al máximo los accesos aéreos. Ya liberada de la responsabilidad exclusiva,\r\n\r\n Aerolíneas Argentinas \r\n\r\ncontinuó agregando ayer vuelos \"especiales\". Son 32 y tienen como destino Miami, Madrid, Lima, San Pablo, Río de Janeiro, Florianópolis, Cancún, Bogotá y Punta Cana. Según la empresa, el esquema dispuesto contempla regresar al país a 7500 personas. Se está muy lejos del número de varados que calculó la Cancillería -23.000-, pero en la compañía afirman que trabajan sobre un universo mucho más chico, que es el de quienes tenían boleto con fecha próxima de regreso. Por la letra chica del operativo dispuesto, Aerolíneas Argentinas recibió dos críticas opuestas. Así como algunas voces se alzaron en contra del gasto que le generará al Estado traer de regreso turistas -tarea que, entienden, no le corresponde-, hubo quienes criticaron el término \"repatriación\" por no ser un servicio gratuito, sino uno que aplica tarifas no inferiores a US$500 más impuestos. \"Estos vuelos son antieconómicos para Aerolíneas -dicen en la empresa-, porque van vacíos a la ida para que la tripulación trabaje solo al regreso. Esto no deja de ser una empresa, y el ticket, aunque sea a una tarifa plana, tiene que ser abonado\". El operativo dispuesto luego de que el Gobierno decretara el cierre de la frontera aérea con zonas afectadas por el coronavirus, tal como se diseñó inicialmente, fue interpretado por algunos como un estrategia de la compañía, que demanda cada año millones de dólares del Tesoro nacional, para validarse en su rol de \"aerolínea de bandera\", figura que hace años dejó de existir en otras latitudes. \"Pensaron que con dos A330 iban a poder justificar su función social trayendo argentinos repartidos por el mundo y no les dio la capacidad con las tripulaciones ni con los aviones\", dicen los más duros. El Gobierno afirma que desde el primer momento supieron que el operativo \"iba a ser complicado\" y ofrecieron opciones. En Aerolíneas Argentinas alegan que fue en sus oficinas donde surgió retrasar el cierre de fronteras para que las compañías privadas pudieran ordenarse. El Gobierno y Aerolíneas Argentinas les recriminan a las empresas privadas no mostrar una actitud de colaboración. En privado, denuncian que algunas cancelaron vuelos antes del cierre de fronteras o hicieron volver aviones con una ocupación baja. La española \r\n\r\nIberia\r\n\r\n polemizó con Solá en Twitter desde su cuenta oficial. \"No volar al país no es una decisión que hayamos tomado nosotros, sino ustedes\", le replicó. Pocas horas más tarde, el Ministerio de Relaciones Exteriores de España anunció que, \"con el apoyo del Gobierno argentino\", Iberia haría hoy un vuelo entre Buenos Aires y Madrid. La Asociación de Transporte Aéreo Internacional (IATA) y la Cámara de Líneas Aéreas en Argentina (Jurca) aclaró que sus asociados están \"desde un principio a disposición para contribuir en lo que esté al alcance de cada una de ellas\". Señalaron que están en contacto con la Cancillería para \"evaluar la posibilidad\" de transportar pasajeros en ambos sentidos. Sin embargo, el gerente general de IATA para la Argentina, María José Taveira, pidió tener presente \"la situación dramática\" que enfrenta la industria a nivel mundial."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-que-se-puede-hacer-que-no-nid2345636","date":"20  de marzo de 2020  • 23:59","title":"Coronavirus: qué se puede hacer y qué no durante la cuarentena obligatoria","abstract":null,"author":"Pablo Lisotto","key_words":"","body":"Ante una situación excepcional, las medidas son excepcionales. En ese escenario, \r\n\r\nla inédita cuarentena dictada anoche\r\n\r\n por el presidente de la Nación, Alberto Fernández, tiene como objetivo minimizar la presencia de la población en las calles de la Argentina, y así disminuir la propagación del \r\n\r\ncoronavirus\r\n\r\n. El \r\n\r\n\"aislamiento social, preventivo y obligatorio\"\r\n\r\n rige desde las 0 de este viernes hasta el último segundo del martes 31 de marzo. Pero al mismo tiempo contempla una serie de excepciones, para que esté garantizada la salud, la alimentación y la información.  De todas maneras, hay recaudos impostergables. Como se había anunciado desde antes de este decreto de necesidad y urgencia, todo lugar donde sea inevitable el contacto entre una persona y otra debe implementar medidas de protección: distancia de dos metros entre las personas, y un grupo limitado de dentro de cada espacio. A continuación, algunas preguntas y respuestas acerca de qué se puede hacer y qué no durante la cuarentena. Si. \r\n\r\nAquellas personas que circulen por la calle deberán justificar el motivo. De lo contrario, habrá sanciones inflexibles para quienes incumplan el aislamiento, que serán las que dispone el Código Penal.  La Prefectura, la Gendarmería, la Policía Federal y las Policías provinciales controlarán el cumplimiento del aislamiento. Si. \r\n\r\nPero se mantendrá sólo para uso de quienes están exceptuados de cumplir el aislamiento. Además de los colectivos, los trenes y el subte, circulan los taxis.  Si\r\n\r\n. Pero será desalentado el traslado en automóviles y la circulación por la vía pública. Salvo para aquellos que estén exceptuados. No habrá atención presencial\r\n\r\n durante la cuarentena. Lo que sí se garantiza es la recarga diaria de los cajeros automáticos. las operaciones bancarias se realizarán de manera online. Si. \r\n\r\nTanto los mercados de barrio como los supermercados y los hipermercados están abiertos y garantizan la oferta de productos habituales. Aunque con recaudos. Suspendida la venta online, cada local tiene una postura particular a los efectos de evitar la aglomeración de clientes dentro de sus instalaciones. Cuando se colma esa cantidad de clientes, los demás esperan afuera, en una cola que se respeta el distanciamiento social, sugerido en al menos un metro entre una persona y otra. Algunos comercios resolvieron evitar la acumulación de público dentro de los locales de alimentos tomando pedidos por teléfono y redes sociales, preparándolos con anticipación.  Si. \r\n\r\nLas app (como Rappi y PedidosYa) están disponibles y activas. Pero cuentan con medidas que evitan el contacto directo. Las opciones \"dejar en la puerta\" o \"dejar en portería\" aparecen en las alternativas de los clientes que pagan online el pedido. No. \r\n\r\nDe hecho, la gran mayoría cerró sus instalaciones. Uno caso testigo es el del Club Ciudad de Buenos Aires (en el barrio de Núñez), que primero redujo considerablemente la actividad deportiva (hasta hace unos días no se podía jugar a deportes que involucraran a más de tres personas), y finalmente ayer cerró sus puertas, en sintonía con la cuarentena. Para mantener el vínculo, por ejemplo el gimnasio BAST (Maipú y Urquiza, Vicente López), les ofreció a sus clientes seguir entrenando a distancia. \"Les enviamos rutinas personalizadas por mail, pero también subimos cada día propuestas diferentes a través de nuestro Instagram. Y nuestras clases de yoga o stretching las transmitimos en vivo, por esa misma red social\", cuenta Salvador, uno de los responsables de ese establecimiento. No\r\n\r\n. Es una actividad no justificada y que no forma parte de las salidas a la calle que contempla el decreto. Si. \r\n\r\nForma parte de las salidas permitidas, como lo es ir a comprar alimentos. También están abiertas las veterinarias. \"Aquí atendemos con la persiana a medio subir. Los clientes no pueden ingresar y desde la puerta nos piden lo que precisan para sus mascotas. Nosotros buscamos el producto, se lo acercamos y les cobramos\", explica Yesi, empleada de la cadena Puppis, que ofrece un servicio online de delivery gratuito para los mayores de 60 años. Y agrega: \"La atención veterinaria funciona con normalidad. Pero en ese caso, la doctora viene a buscar a la puerta al animal y lo lleva al consultorio\". No\r\n\r\n. Nadie podrá entrar ni salir del país por ningún medio, ya sea autos, colectivos, trenes o aviones.  No libremente\r\n\r\n. La circulación estará restringida tanto en las rutas nacionales como dentro de las ciudades de todo el país. Sólo se permitirán traslados por cuestiones excepcionales, además de toda la circulación para garantizar la producción imprescindible, el abastecimiento, los servicios de salud y los servicios esenciales.  La mayoría implementó la modalidad de educación a distancia, a través de plataformas online que permiten el ida y vuelta virtual entre alumnos y docentes. La TV Pública emite diariamente contenidos para educación inicial y primaria, por ejemplo. Si.\r\n\r\n Su funcionamiento es habitual y la industria farmacéutica es una de las exceptuadas en el decreto. Si.\r\n\r\n Su funcionamiento será el habitual, Los empresarios del sector aseguraron que las estaciones seguirán abiertas y con guardias mínimas. También aclararon que el abastecimiento está asegurado por las petroleras y, por eso, recomiendan evitar filas para cargar nafta. Aquellas personas que trabajen para empresas y servicios públicos que estén exceptuados deben exhibir su recibo de sueldo o una nota donde su empleador deje constancia de la identificación personal y vínculo con dicha empresa u organismo, en caso de que la policía o las fuerzas militares las intercepten en la vía pública. Más difícil resulta para aquellos trabajadores en negro, que no tienen manera de demostrar su vínculo laboral. Ya se detectaron casos de personas dedicadas al cuidado de enfermos en domicilios particulares a las que no se les permitió utilizar servicios públicos de transporte.  No. Las reuniones sociales no están permitidas en lugares públicos y se desaconseja que se hagan en casas particulares. La recomendación es repetitiva: mantener el aislamiento social, quedarse en casa y evitar el contacto con otras personas. Los bares, restaurantes, salones de fiestas y discotecas están cerrados."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-hoy-minuto-minuto-novedades-argentina-mundo-nid2340949","date":"20  de marzo de 2020  • 22:34","title":"Coronavirus hoy en Argentina y el mundo: minuto a minuto y las novedades del 21 de marzo","abstract":null,"author":"","key_words":"","body":"Los enfermos ya son más de 275 mil. El mundo enfrenta una crisis sanitaria sin precedentes luego de que el \r\n\r\ncoronavirus\r\n\r\n, que se originó en un mercado de animales salvajes del centro de \r\n\r\nChina\r\n\r\n, se esparciera por más de 150 países y provocara miles de muertos. Las noticias en China son alentadoras. Tras casi tres meses los contagios se frenan. En el resto del mundo la \r\n\r\npandemia\r\n\r\n avanza. Pese a esta baja, con más de 81 mil casos, China sigue siendo el país con más contagios, seguido por \r\n\r\nItalia \r\n\r\n(con 47 mil) y \r\n\r\nEspaña \r\n\r\n(con 21 mil). Por el momento, en el mundo se recuperaron más de 88 mil personas y el número de muertes superó los 11 mil. En Italia murieron más 4 mil personas, lo que lo convierte en el país con más víctimas fatales. La \r\n\r\nArgentina \r\n\r\nya está en \r\n\r\n\r\n\r\ncuarentena preventiva, social y obligatoria\r\n\r\n en todo el país hasta el 31 de marzo, en una medida destinada a mitigar la expansión del coronavirus (\r\n\r\nCovid-19\r\n\r\n). Hasta el momento se detectaron 30 casos nuevos y hay un total de 158 contagiados. En el país ya murieron tres personas por el virus. Coronavirus: qué se puede hacer y qué no durante la cuarentena obligatoria Iván Duque ordenó cuarentena en todo el país para contener la expansión del brote. Durará 19 días. \"En desarrollo del estado de emergencia, aplicaremos un aislamiento preventivo obligatorio para todos los colombianos desde el próximo martes 24 de marzo a las 23:59 horas hasta el lunes 13 de abril a las 00 horas\", dijo. En Colombia ya hay 158 contagios, aunque ninguna muerte. Esta decisión va en línea con el pedido que le hicieron los presidentes de las distintas asociaciones médicas del país, quienes anoche le manifestaron que, ante los \"nefastos daños\" que está probando en el país el Covid-19, se requiere -con \"urgencia\"- \"evitar su expansión\", por el temor al \"caos y colapso de la salud y del sistema\". El Ministerio de Sanidad de Singapur informó que, en ese país, murieron dos pacientes por la pandemia: una mujer singapurense de 75 años y un hombre indonesio de 64. Según explicó el organismo en un comunicado, la mujer se encontraba en la unidad de cuidados intensivos y había experimentado fuertes complicaciones por el coronavirus, además de tener problemas cardíacos e hipertensión. El hombre fallecido también se encontraba grave y tenía patologías previas."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-cordoba-cuarentena-nid2345765","date":"20  de marzo de 2020  • 21:26","title":"Coronavirus. Córdoba: una ciudad semivacía, 55 detenidos por violar la cuarentena y arresto domiciliario para una mujer que llegó de Chile","abstract":null,"author":"Gabriela Origlia","key_words":"","body":"CÓRDOBA. La ciudad estuvo semivacía en el primer día de la cuarentena general decretada por el Gobierno nacional \r\n\r\na raíz de la pandemia\r\n\r\nprovocada por el \r\n\r\ncoronavirus\r\n\r\n. Muchos comercios cerrados -el 20% de los del centro ya llevaban varias jornadas así, según la cámara que los agrupa- pero también movimiento en supermercados, mercados y largas filas en los cajeros automáticos de los bancos. Desde la policía provincial indicaron que hubo 55 detenidos en toda la provincia por incumplir el decreto presidencial. En la zona de la city no hubo prácticamente nadie, salvo quienes se acercaron a los cajeros y que eran ordenados por la policía para que mantuvieran la distancia social aconsejada. Allí la tarea les fue más fácil que, por ejemplo, en el Mercado Norte (espacio de abastecimiento a pocas cuadras del centro) donde vecinos llegados desde distintos puntos casi no respetaban el 1,5 metro de distancia y les costaba aceptar que en adelante tendrían que hacer las compras en su barrio. La razón de la movilidad se fundamenta en los mejores precios de los productos frescos.  Los bares del centro estuvieron cerrados y en las plazas apenas sí había alguna persona con su mascota, ya que están autorizados a hacer una caminata corta. Nueva Córdoba -el barrio de los universitarios- lució incluso más vacío que otras áreas de la ciudad (todas las universidades llevaba varios días con clases sólo a distancia). La misma postal dejaron las calles que rodean a los tribunales provinciales y federales, donde por la feria desde el lunes no pasa casi nadie. Los ómnibus -que sólo pueden llevar personas sentadas- apenas tenían una media docena de pasajeros por recorrido. Los dirigentes de la delegación local de la Unión Tranviarios Automotor (UTA) reclamaron a la Municipalidad que se instrumenten mecanismos para aislar a los choferes; podrían ser cabinas o cobertores con cortinas.  Hay controles en las rutas provinciales y la policía también es la encargada de parar a quienes caminan por la ciudad. La mayoría de los detenidos por violar la cuarentena no querían dar explicaciones de qué estaban haciendo, por qué habían dejado sus casas. La fiscal Jorgelina Gómez ordenó la imputación de una mujer de 54 años en La Cumbre (Punilla ,a unos 90 kilómetros de la capital provincial). Había llegado el 14 de Chile y fue notificada de la obligación del aislamiento sanitario el 17, pero no lo cumplió; se la imputó del delito de desobediencia a la autoridad y se dispuso su detención domiciliaria a los fines de garantizar el cumplimiento de la medida."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-playas-sin-turistas-escolta-policial-vienen-nid2345760","date":"20  de marzo de 2020  • 20:57","title":"Coronavirus: playas sin turistas y escolta policial para los que vienen del exterior","abstract":null,"author":"Darío Palavecino","key_words":"","body":"MAR DEL PLATA.- \"Eh, vos. Si vos, ¿qué hacés en la calle\"?, grita el hombre desde un primer piso a una mujer que, en absoluta soledad y con ropa de entrenamiento, pedalea en su bicicleta por un circuito costanero desolado. \"¡Sacale a esa también!\", casi ordena al fotógrafo de \r\n\r\nLA NACION\r\n\r\n cuando ve que, además, unos metros atrás y por la vereda viene otra joven, al trote. Todo el paisaje de Playa Chica era de ellas. Salvo estas excepciones, a las que se sumaron algunos que paseaban a sus perros, la postal turística marplatense a mediodía parecía de primera hora de la mañana. Pleno sol, sin gente y con muy pocos vehículos en circulación \r\n\r\ndurante este primer día de cuarentena obligatoria. \"Tengamos en cuenta que la situación que estamos viviendo no es joda\", insistió el intendente local, Guillermo Montenegro, al evaluar el inicio de estas medidas de alcance nacional. \"Debemos quedarnos en nuestras casas\", reclamó a la población.  Los accesos a esta y otras localidades de la costa ingresaron desde anoche en modo de arribos por goteo luego de dos jornadas de intensa llegada de turistas, que generó malestar entre autoridades y vecinos. El anuncio que hizo anoche el presidente de la Nación, con restricciones claras para moverse en vía pública, calmó por fin las rutas. A medianoche se dispuso el primer retén en Ruta 2, en el acceso a Mar del Plata, con controles para evitar el arribo de visitantes. \"Se trabajó para detectar a quienes no eran de Mar del Plata y se les indicó de buena manera que volvieran para cumplir el aislamiento\", explicó el secretario de Seguridad local, Darío Oroquieta. Así, por ejemplo, se detectó cuatro personas que habían estado en Brasil y que, sin cumplir la debida cuarentena y como ya no se vendían pasajes para volver, alquilaron un ómnibus para regresar a Mar del Plata. Todos ellos, más el chofer, fueron escoltados hasta sus domicilios para su correspondiente aislamiento.  Tanto en Pinamar como en Villa Gesell también se mantiene la habilitación de un único acceso al distrito, siempre con presencia policial y de inspectores municipales. En estos días llegaron a tener hileras de autos por más de 500 metros. Ayer el movimiento era mínimo, en su mayoría trabajadores autorizados por la excepciones previstas en el reciente decreto presidencial. El resultado de estos controles fue una ciudad que amaneció más que tranquila. La arena lisa, sin huellas, delataba esa ausencia de visitas. Solo guardavidas quedaron habilitados para permanecer en los balnearios, a algunos de los cuales se les autorizó trabajar hasta este domingo para poner a resguardo sillas y sombrillas que acompañan la estructura de servicios. En la recorrida matinal, efectivos policiales identificaron a un venezolano, radicado aquí hace dos años, que caminaba por la costa. \"Busco una farmacia\", argumentó antes de ser ingresado a un patrullero y notificado de formación de causa por violar la cuarentena.  Desde ayer circulan patrulleros de la Policía Federal desde los que, con altavoces, se advierte que rige un decreto presidencial que dispone el aislamiento domiciliario de la ciudadanía. Y que quien lo viole se expone a severas penas. La situación en Mar del Plata en términos de coronavirus sigue siendo la misma desde hace diez días: solo hay un caso positivo. Es un paciente de 71 años que llegó desde España y continúa internado en una clínica privada, siempre en estado delicado."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-se-detectaron-30-casos-nuevos-nid2345826","date":"20  de marzo de 2020  • 20:20","title":"Coronavirus en la Argentina: se detectaron 30 casos nuevos y son 158 en total","abstract":null,"author":"José María Costa","key_words":"","body":"El Ministerio de Salud de la Nación reportó hoy \r\n\r\n30 nuevos casos positivos de coronavirus Covid-19\r\n\r\n y llegan a 158 los \r\n\r\ninfectados en el país. Tres de ellos murieron. Según el detalle, al que accedió \r\n\r\nLA NACION\r\n\r\n, las provincias que presentaron nuevos positivos son:  \"De los 30 casos, 22 corresponden a personas con antecedente de viaje a zona de riesgo, mientras que hay 4 con contactos estrechos de casos confirmados. Los otros 4 se encuentran en investigación para determinar el antecedente epidemiológico\", detalló la cartera que comanda Ginés González García. Otra novedad en el reporte número 16 es que se suman tres nuevas provincias en las que se detectó la presencia del virus: Santiago del Estero, Corrientes y Neuquén. Por lo pronto, tan solo una de cada tres provincias no tienen ningún caso aún. Estas son:  Esta tarde el ministerio de Salud de la \r\n\r\nprovincia de Buenos Aires informó la primera alta de una paciente con coronavirus en su jurisdicción. \"Una mujer de 67 años que regresó de Italia el último día de febrero se convirtió en la primera paciente con coronavirus atendida en un establecimiento sanitario de la Provincia de Buenos Aires en ser dada de alta, tras haber permanecido internada y en aislamiento domiciliario durante 17 días\", explicó la cartera que dirige Daniel Gollán y agregó: \"La paciente regresó de viaje y, al día siguiente, comenzó a manifestar síntomas de la infección por coronavirus: más de 38 grados de fiebre, tos, dolor de garganta y dificultad respiratoria\". En el caso de la Ciudad de Buenos Aires, informó que hoy otros cuatro pacientes recibieron el alta institucional y la cifra llegó a los 25. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/la-ciudad-demandara-us-700-mil-al-nid2345829","date":"20  de marzo de 2020  • 20:01","title":"La Ciudad demandará por US$ 700 mil al joven que se subió a un barco a pesar de tener coronavirus","abstract":null,"author":"José María Costa","key_words":"","body":"El gobierno de la Ciudad \r\n\r\ndemandará por US$ 700 mil al joven de 21 años que se subió a un barco y llegó ayer a Buenos Aires desde Colonia, Uruguay, a pesar de haber dado positivo por coronavirus\r\n\r\n. La presentación fue en el Juzgado Nacional en lo Criminal y Correccional Federal Nº 9, a cargo de Luis Rodríguez, e interviene la Fiscal Federal María Alejandra Mángano. El gobierno porteño pidió que se lo admita como querellante en la causa por graves delitos contra la salud pública. El proceso penal es contra \r\n\r\nel pasajero de 21 años\r\n\r\n que arribó desde Colonia a Buenos Aires, y que \r\n\r\nal ocultar su condición de positivo de coronavirus puso en riesgo a todo el barco Juan Patricio de la empresa Buquebus\r\n\r\n. La estrategia legal del gobierno de Horacio Rodríguez Larreta será demostrar que, a partir de los hechos sucedidos en el barco, \r\n\r\nse cometió un delito contra la salud pública\r\n\r\n. Al vecino de Belgrano se le podría llegar a aplicar una de las figuras más graves que contempla el Código Penal, el artículo 202, que prevé prisión de entre tres a 15 años para \"el que propagase una enfermedad peligrosa y contagiosa para las personas\". Como querellante, el gobierno porteño buscará, además, la reparación integral de los perjuicios originados al patrimonio de la Ciudad por el operativo de cuarentena. Es \"un operativo sanitario más el costo de traslado, más el costo de hotel para casi 400 personas\", detallaron. De allí es que la suma llega a los US$ 700 mil, que incluye:  \"Esto es un ejemplo claro de cómo el acto irresponsable de una sola persona puede poner en riesgo la salud de cientos de otras, y a la vez generar un gasto enorme para todo el sistema de salud en un momento crítico como este\", manifestaron desde la Ciudad a \r\n\r\nLA NACION\r\n\r\n, y agregaron: \"No se trata solo de un gasto económico, sino de un gasto de espacio, de infraestructura y, sobre todo, de los recursos humanos, generando un esfuerzo innecesario en los profesionales de la salud que están dándolo todo para cuidarnos\". En total fueron 385 pasajeros y 19 tripulantes a los que se les aplicó el protocolo del SAME\r\n\r\n por contacto cercano con una persona infectada con Covid-19. Esto incluyó la participación de todas las fuerzas de seguridad para trasladarlos a los hoteles previstos para garantizar el aislamiento correspondiente. El operativo fue coordinado entre Salud y el SAME, con el apoyo de Policía de la Ciudad y Prefectura. Las personas fueron llevadas a los hoteles Presidente, Panamericano y Escorial, y la tripulación al hotel Naval, en un trabajo coordinado entre el gobierno de la Ciudad y el nacional. Además, otras nueve personas fueron trasladadas a hospitales: cuatro al Muñiz y cinco al Sanatorio Agote, entre ellas el joven de 21 años demandado. Todas presentaban síntomas compatibles con el coronavirus y están en aislamiento esperando el resultado del hisopado."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-en-la-ciudad-hay-patrullaje-con-helicopteros-del-ejercito-y-fuerza-aerea-para-controlar-el-aislamiento-obligatorio-nid2345663","date":"20  de marzo de 2020  • 20:01","title":"Coronavirus: en la Ciudad hay patrullaje con helicópteros del Ejército y Fuerza Aérea para controlar el aislamiento obligatorio","abstract":null,"author":"","key_words":"","body":"El ministro de Defensa, \r\n\r\nAgustín Rossi\r\n\r\n, informó que las Fuerzas Armadas \"vienen trabajando desde un primer momento\" en las medidas adoptadas por el gobierno para mitigar la propagación del coronavirus en el país, y explicó que, entre otras medidas, se pusieron los hospitales militares a disposición del sistema de salud, se están elaborando barbijos y alcohol en gel. Además, desde hoy realizan un \r\n\r\npatrullaje aéreo con helicópteros\r\n\r\n sobre la ciudad de Buenos Aires, en el marco del primer día del aislamiento social, preventivo y obligatorio. \"La intención es sobrevolar con helicópteros del Ejército y Fuerza Aérea y, si ven algo extraño, les avisan a las fuerzas de seguridad\", puntualizó. Por su parte, según dijeron a LA NACION, la ministra de Seguridad, Sabina Frederic; el secretario de Seguridad, Eduardo Villalba; el jefe de Gabinete, Juan Pablo Cafiero, y el ministro del Interior también sobrevolaron la Ciudad para verificar los controles dispuestos para controlar que se cumpla la cuarentena.  El ministro también anunció este mediodía que mañana serán repatriados en dos aviones de la Fuerza Aérea los argentinos varados en Perú por el cierre de fronteras por la pandemia del coronavirus Covid-19. En una conferencia de prensa, luego de un encuentro con el presidente Alberto Fernández, Rossi dijo: \"Mañana vamos a repatriar en dos Hércules a los argentinos en Perú. Durante el encuentro con Alberto Fernández también se comunicó, vía videoconferencia, con los Comandantes Conjuntos de Zonas de Emergencia. El Comandante en Jefe de las Fuerzas Armadas auditó las diferentes acciones de apoyo a la comunidad y asistencia humanitaria que se llevan adelante simultáneamente en todo el territorio nacional El despliegue de las fuerzas será con la totalidad de sus efectivos en todo el país. El contacto se llevó adelante desde la Residencia de Olivos y contó con 14 oficiales superiores de las Fuerzas Armadas encargados de coordinar, en diferentes zonas de emergencia del país, tareas de reconocimiento aéreo y terrestre de posibles zonas de despliegue, alistamiento de medios logísticos y sanitarios como así también coordinación con autoridades para evaluación de riesgo. Participaron también el ministro de Defensa, Agustín Rossi; el Secretario de Estrategia y Asuntos Militares, Sergio Rossi y la secretaria de Coordinación Militar en Emergencia, Inés Barboza Belistri. También se contó con la presencia del Jefe del Estado Mayor Conjunto de las Fuerzas Armadas, General de Brigada Juan Martín Paleo; el Comandante Operacional del Estado Mayor Conjunto de las Fuerzas Armadas, General de brigada Martín Deimundo Escobal; el Jefe del Estado Mayor del Ejército, General de Brigada Agustín Humberto Cejas; el Jefe del Estado Mayor General de la Armada, Contralmirante Julio Horacio Guardia y el Jefe del Estado Mayor General de la Fuerza Aérea, Brigadier Xavier Isaac."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/primer-dia-cuarentena-total-asi-amanecio-buenos-nid2345562","date":"20  de marzo de 2020  • 19:35","title":"Coronavirus. Primer día de la cuarentena total: así amaneció Buenos Aires","abstract":null,"author":"Mauricio Giambartolomei","key_words":"","body":"  Si alguien esperaba una imagen de ciudad apocalíptica el día después del anuncio de la cuarentena, se equivocó. En las primeras horas del \r\n\r\naislamiento social, obligatorio y preventivo\r\n\r\n decretado anoche por el Gobierno de la Nación para impedir el \r\n\r\navance del coronavirus\r\n\r\n, la Ciudad lució como una mañana de \r\n\r\ndomingo de elecciones\r\n\r\n. O un feriado, con mucho movimiento. La medida ordenada por el presidente, \r\n\r\nAlberto Fernández\r\n\r\n, tuvo un alto acatamiento, pero comenzó a tener mayor impacto a medida que transcurría la jornada.  La cuarentena se sintió con fuerza en el \r\n\r\ntransporte público porteño\r\n\r\n y hubo mucho movimiento en calle de \r\n\r\nvehículos particulares\r\n\r\n. Los principales nodos de conexión entre \r\n\r\nsubte, trenes y colectivos estaban casi \r\n\r\nvacíos, con apenas un puñado de pasajeros descendiendo de las formaciones y con efectivos de la \r\n\r\nPolicía de la Ciudad\r\n\r\n, o de la Federal, monitoreando los movimientos. En vías importantes como \r\n\r\n9 de Julio\r\n\r\n, \r\n\r\nCorrientes\r\n\r\n, \r\n\r\nDel Libertador\r\n\r\n o \r\n\r\nSanta Fe\r\n\r\n, el tráfico fue atípico para un día de semana. Según información de la \r\n\r\nSecretaría de Transporte y Obras Públicas\r\n\r\n de la ciudad en el primer día de aislamiento se registró una merma del 80% en el tránsito. En las autopistas, de acuerdo a \r\n\r\ndatos de AUSA\r\n\r\n, el flujo vehicular cayó más del 70% si se lo compara con el viernes de la semana pasada.  Panaderías, farmacias, kioscos y supermercados permanecían abiertos, mientras que los cafés y otros locales gastronómicos tenían sus puertas cerradas y, muchos de ellos, con las vidrieras tapadas con papel. \r\n\r\n#QuedateEnCasa\r\n\r\n se leía en los carteles de leyenda variable ubicados en las avenidas por donde transitaban colectivos con pocos pasajeros, mientras en las paradas había también poca gente. Los porteros de los edificios regaban la vereda como un día cualquiera; hombres y mujeres paseaban a sus perros sin prejuicios.  En cada estación de subte, una línea formada por \r\n\r\nagentes de tránsito\r\n\r\n hacía de filtro para facilitar el acceso en forma espaciada y no permitir el ingreso de aquellas personas que no podían justificar por qué estaban en la calle. \"No debería ir a trabajar, pero me obligan y no me dieron ninguna documentación que justifique el viaje. Estoy viendo si vuelvo a mi casa o me arriesgo a pasar\", contó Fabiana Moreira, que trabaja en un \r\n\r\ncall center\r\n\r\n en Perón y Suipacha.  La mujer estaba a pocos pasos de la \r\n\r\nestación Federico Lacroze\r\n\r\n, de la línea B de subte, que conecta con el \r\n\r\ntren Urquiza \r\n\r\nen la estación del mismo nombre. Allí las formaciones llegaban cada 15 minutos, los locales estaban cerrados y no se permitía la permanencia de las personas en el hall. \"Hay un 80% menos de pasajeros. En la semana fue cayendo la cantidad de pasajeros, pero hoy fue notable. A esta hora, las 7 de la mañana, debería haber por lo menos tres colas de personas para subir a los trenes y en ese que llegó recién no tenía completo ni un vagón\", detalló Mariano Larruskain, auxiliar de estación.  La hipótesis tempranera de Mariano terminó confirmándose horas más tarde con los datos oficiales. En los trenes del área metropolitana se registró una caída del 77% de pasajeros transportados y en los los colectivos, del 56%. En el subte, donde habitualmente viajan más de un millón de personas por día, hasta hoy a las 13 hubo una reducción del 90%; la mayor caída se dio en la línea C con una merma del 93%. Oficiales del \r\n\r\nMinisterio de Seguridad y Justicia\r\n\r\n de la Ciudad cuentan que para hoy la recomendación de las autoridades fue realizar una tarea de concientización ya que el \r\n\r\ndecreto presidencial\r\n\r\n pudo haber sorprendido a muchas personas en sus trabajos o volviendo de ellos. Pero mañana ya se implementarían con rigor las penas por circular sin razón, que pueden llegar hasta la detención. Lo mismo manifiestan dos uniformadas de la Policía de la Ciudad que controlan la desierta estación 9 de Julio de la línea D que se combina con la B y la C. \"Hoy hacemos una tarea preventiva, mañana ya comenzamos a llevar detenidas a las personas que no pueden justificar el viaje\", aseguró una de ellas luego de consultarle a este cronista los motivos de su presencia en el lugar.  Treinta personas por hora fue el flujo de personas que ingresaron a ese nodo de conexión por las pocas entradas disponibles, según los \r\n\r\nempleados de Metrovías\r\n\r\n que parecían aburridos en sus puestos de trabajo. El número resulta ridículo teniendo en cuenta que se trataba de la hora pico y por eso lugar transitan miles de personas a diario.  \"Es sorprendente ver la ciudad así y mucho más, esta estación\", aseguró Yamila Schwanke que todos los días sale desde \r\n\r\nEzeiza\r\n\r\n en colectivo y luego en subte hasta llegar a \r\n\r\nPalermo\r\n\r\n, donde trabaja en un laboratorio. \"En la provincia se ve más gente, pero en el transporte público viaje sentada, con poca pasajeros\", agregó mientras ojea sorprendida a su alrededor. Lo que ve es el hall central, las escaleras y los pasillos vacíos.  Una imagen similar presentaba la estación Retiro donde retumbaba un anuncio: \"Te pedimos que evites utilizar el transporte público; si necesitas usarlo, recordá estornudar y toser sobre el pliegue del brazo, \r\n\r\nusar alcohol en gel y lavarse las manos\r\n\r\n con abundante agua y jabón\". Grupos de efectivos de la \r\n\r\nPolicía Federal\r\n\r\n monitoreaban los movimientos de los pasajeros, dentro y fuera del hall de la estación.  La mayor parte de ellos son personas que trabajan en la salud, la vigilancia y la gastronomía, entre otros rubros. \"Tengo un poco de miedo, sobre todo porque tengo un hijo de dos años y me preocupo por el\", confesó Walter Rivadeneira, empleado de una empresa de seguridad, que caminaba por una desierta calle Florida, a metros de Corrientes, con el Obelisco en soledad de fondo.  Persianas bajas, locales cerrados y un puñado de personas caminando sobre la peatonal, en el bajo porteño, donde se podía llegar con facilidad por la avenida Corrientes que, al igual que la 9 de Julio, lució diferente, con un tránsito atípico para un día de semana, aunque demasiado numeroso para días de cuarentena y la recomendación de no salir a la calle. Distinta fue la sensación en otras vías como Del Libertador y Santa Fe, donde se sintió el peso de la medida de anoche.  \"Demasiado bajo el trabajo, demasiado\", se lamentó el taxista Hugo Alvarez. \"Toda la semana estuvo a la baja, ayer hubo una reducción del 60%, pero hoy creo llega al 80%\", agregó mientras le pasa una gamuza a su auto.  En un día soleado como hoy los bosques de Palermo suelen estar colmados de personas practicando deportes o, simplemente, de paseo. Esta mañana el espacio verde lucia vacío, con apenas algunos ciclistas deambulando y personas que paseaban a sus perros con tranquilidad.  Así transcurrían las primeras horas del aislamiento en algunos de los espacios porteños más transitados en condiciones normales. En los barrios, en tanto, disminuyó la circulación de personas en los comercios de necesidad básica y cercanía, como lo definieron por estos días desde la presidencia. El mayor movimiento, como en el resto de la ciudad, se vio en las vías rápidas y con vehículos particulares.                     "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-mas-200-detenidos-todo-pais-violar-nid2345822","date":"20  de marzo de 2020  • 19:35","title":"Coronavirus: más de 200 detenidos en todo el país por violar la cuarentena","abstract":null,"author":"","key_words":"","body":"Una médica con gripe, 13 personas en un hotel alojamiento, un \r\n\r\nrunner\r\n\r\n, un policía alcoholizado y un abogado que había viajado por la Copa Davis fueron algunas de las más de 200 personas detenidas hoy en todo el país por violar el aislamiento preventivo y obligatorio decretado por el Gobierno para minimizar la propagación del coronavirus. Además, en la provincia de Buenos Aires se realizaron más de 600 denuncias contra personas que quisieron evitar el aislamiento, mientras que el Ministerio Público Fiscal (MPF) porteño recibió 116 casos solo en las primeras 12 horas del día, 99 de los cuales corresponden a episodios en los que las personas que eran advertidas violando la cuarentena se resistieron a la autoridad, según informó la agencia Télam. Los primeros casos que se conocieron fueron en la Capital, cuando la Policía de la Ciudad detuvo a siete hombres durante un operativo que se realizó en Roosevelt y Cuba, en el \r\n\r\nbarrio de Belgrano\r\n\r\n. Según los investigadores, en poder de los detenidos se secuestró\r\n\r\n una pistola Bersa calibre 9 milímetros\r\n\r\n modelo Mini Thunder Pro 9 con cargador colocado y sin munición. Los siete quedaron presos, a disposición del Juzgado Federal N°9, a cargo de Luis Rodríguez. En tanto, en el barrio porteño de Balvanera, en un\r\n\r\n albergue transitorio\r\n\r\n situado en Perón 3131,\r\n\r\n la Policía de la Ciudad\r\n\r\n retuvo a cinco parejas que, violando el decreto presidencial, esta mañana permanecían alojadas en las habitaciones del hotel. En el lugar también fueron demorados tres empleados, aseguraron las fuentes policiales. Cerca de allí, en la \r\n\r\nPlaza Miserere\r\n\r\n, la Policía de la Ciudad retuvo durante varias horas a un joven que había llegado desde Brasil el 17 de este mes y que no cumplía el aislamiento obligatorio. Tras ser revisado por médicos del SAME, el fiscal porteño Maximiliano Vence ordenó que el joven fuera trasladado con custodia a la ciudad de Mercedes para que continúe en su domicilio con la cuarentena.  En la ciudad de\r\n\r\n La Plata,\r\n\r\n un \r\n\r\nrunner \r\n\r\nfue detenido esta mañana por violar el aislamiento dispuesto ante la pandemia del coronavirus, cuando corría por la tradicional rambla de 32 entre 4 y 5. En la ciudad bonaerense de Bahía Blanca, un joven de 25 años que había ido al domicilio de su expareja fue demorado esta madrugada por no respetar el aislamiento obligatorio y se lo trasladó a su domicilio, donde se le notificó de la formación de la causa con intervención del Juzgado Federal N°1 de ese distrito. En \r\n\r\nCórdoba\r\n\r\n se registraron hoy 12 detenciones por\r\n\r\n violar la cuarentena\r\n\r\n, informaron el Ministerio de Seguridad y el Ministerio Público Fiscal (MPF) de esa provincia; nueve se registraron en la capital provincial y las otras tres, en el interior. El comisario mayor de la policía cordobesa, Gustavo Piva, manifestó a los medios locales que desde la medianoche se montaron operativos en toda la provincia para \"hacer cumplir las medidas dictadas\" en el Decreto de Necesidad y Urgencia (DNU) presidencial que implementa el aislamiento social preventivo y obligatorio a nivel nacional.  En la provincia de \r\n\r\nSanta Fe\r\n\r\n, se registraron 43 casos de incumplimiento del aislamiento obligatorio y entre ellos está el que protagonizó el abogado Luis Pianelli, con residencia en la localidad de Arroyo Seco, quien había estado en la ciudad colombiana de Bogotá como \r\n\r\nasesor letrado del equipo argentino de la Copa Davis\r\n\r\n, informó el Ministerio Público de la Acusación. Según las fuentes, solo en la ciudad de\r\n\r\n Rosario \r\n\r\nse registraron 32 personas detenidas, mientras que en Santa Fe capital hubo 11 demorados, quienes fueron advertidos y luego trasladados a sus domicilios para que continúen con la cuarentena. En tanto, el jefe de la policía del \r\n\r\nChubut\r\n\r\n, Miguel Gómez, informó que \"durante esta madrugada se produjeron tres detenciones de conductores que circulaban sin autorización para hacerlo infringiendo las restricciones impuestas, entre ellos, un policía\" que estaba alcoholizado. En la capital de \r\n\r\nSantiago del Estero\r\n\r\n fueron detenidas 65 personas que violaron la cuarentena obligatoria, mientras que en \r\n\r\nJujuy \r\n\r\nhubo 35 aprehendidos y en \r\n\r\nTucumán\r\n\r\n fueron arrestados otras diez personas.  En la ciudad mendocina de \r\n\r\nGuaymallén\r\n\r\n cinco hombres fueron detenidos en un quiosco mientras bebían bebidas alcohólicas y en la ciudad entrerriana de \r\n\r\nGualeguaychú\r\n\r\n detuvieron a un joven de 22 años. Por último, en la \r\n\r\ncapital chaqueña\r\n\r\n, una médica infectada con coronavirus quedó con arresto domiciliario desde ayer por no cumplir con la cuarentena tras una denuncia. Una fuente allegada al caso indicó que el fiscal Francisco de Obaldía Eyseric \"tiene pruebas irrefutables de que rompió el aislamiento sanitario\", aunque en declaraciones radiales a medios de Resistencia la pareja de la facultativa aseguró que la denuncia de los vecinos es \"totalmente falsa\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronvirus-buenos-aires-aislamiento-viernes-nid2345823","date":"20  de marzo de 2020  • 19:21","title":"Coronavirus: una tarde con ritmo de domingo en la ciudad y las compras como excusa para salir a la calle","abstract":null,"author":"Olivia Díaz Ugalde","key_words":"","body":"Los perros que necesitaban aire fresco y la excusa por cualquier faltante en la heladera fueron los motores para salir del hogar durante la primera tarde de \r\n\r\ncuarentena obligatoria\r\n\r\n en la ciudad de Buenos Aires. Los colectivos realizaban sus caminos habituales, pero apenas un puñado de trabajadores se sentaban en sus interiores. Las paradas en las esquinas estaban vacías, mientras que frente a cada semáforo en rojo eran varios los autos obligados a frenar. Pero menos, claro, que en cualquier tarde de viernes. Tras el \r\n\r\n\"aislamiento social, obligatorio y preventivo\"\r\n\r\n\r\ndecretado anoche por el Gobierno de la Nación,\r\n\r\n se tomó conciencia y la mayoría no salió. La pandemia generada por el coronavirus es una alerta global que nadie debe pasar por alto.  Un portero se apoya contra la pared de su edificio, aburrido. Piensa qué limpiar, qué barrer, qué hacer. Son las 4 de la tarde, sus tareas ya fueron realizadas y aún le restan dos horas de trabajo. Se distrae con un caniche que pasa apurado por el frente del edificio. Como él, se paran algunos otros empleados frente a sus comercios, que aguardan la llegada de los clientes, mientras buscan una distracción frente a tanta quietud.  Este viernes, tras el decreto, las calles porteñas contaron con una nueva imagen en cada esquina: el refuerzo de la presencia de agentes policiales. De manera individual, en parejas o formando un operativo de control, los oficiales custodiaron el andar de los caminantes. Además de recorrer los parques para evitar las posibles reuniones entre vecinos, los puntos de entrenamiento y los paseos prolongados con los perros. Más entrada la noche, el mensaje llegaba desde los altoparlantes de los móviles policiales: \"Por favor regresen a sus hogares\" \"Señora, no puede atar a los perros aquí, debe volver a su casa\", le pide un policía a una mujer de unos 40 años que reposa sobre un banco y busca un rayito de sol en Parque Saavedra. Sin mucho que decir, la mujer se marcha. Mientras que sobre el césped un cuatriciclo custodia el lugar. Una situación similar sucede en Plaza Francia, donde una pareja yace tendida sobre el pasto, sin perro, y al ver al oficial acercarse toma sus cosas y parte en dirección opuesta.  En la estación de Retiro, como sucedió a la mañana, la restricción se sintió en el transporte público porteño. Las cabeceras de los trenes de las líneas Mitre y Belgrano Norte, como también la línea C de subte, estuvieron vacías, o con apenas algunos trabajadores que no tuvieron opción y debieron cumplir con su tarea habitual. Por esta zona, la presencia de los efectivos de la Policía de la Ciudad o de la Federal fue mayor y su monitoreo, constante. El jueves la ciudad había mostrado otra evidencia: los porteños tenían la necesidad de salir. Ya circulaba el rumor del aislamiento social que sería decretado a la noche, y con esa certeza los ciudadanos hicieron filas en las farmacias, supermercados y almacenes, principalmente. Algo debían comprar. Como contracara, hoy fueron pocos los que salieron. Las puertas de los comercios no tuvieron ese tren humano añadido en sus entradas, en las farmacias apenas una o dos personas aguardaban su turno y las estaciones de servicio atendieron a los autos sin cesar.  En la avenida General Paz y las autopistas Lugones y Panamericana el caudal de autos que se registró fue el de una tarde de domingo. No eran tantos como para generar tráfico intenso, pero los autos se entremezclaban con los camiones con acoplados y colectivos que buscaban alcanzar su siguiente parada. Y si bien hubo controles de Gendarmería en los principales accesos, el movimiento no llamó la atención. El sol que gobernó la tarde les dio un envión a los que salieron a exhibir la correa en mano o la bolsa de las compras: los lucían como ese boleto mágico que los autorizaba a pasear. Pero no faltó quien desde algún balcón les pidiera que regresaran. A fin de cuentas, el hashtag que domina las redes sociales lo dice todo: para cuidarnos entre todos, la consigna es #quedateencasa."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/dia-dia-asi-se-dispararon-dos-semanas-nid2345817","date":"20  de marzo de 2020  • 19:13","title":"Día por día: así se dispararon, en dos semanas, los llamados al 107 por el coronavirus","abstract":null,"author":"","key_words":"","body":"Desde que el \r\n\r\nGobierno de la Ciudad\r\n\r\n dispuso que el primer lugar de contacto para los que presentan síntomas compatibles con \r\n\r\ncoronavirus Covid-19\r\n\r\n sea el 107, los llamados se dispararon desde dos mil a casi seis mil cada día. Según el reporte que va del seis al 19 de marzo, al que accedió \r\n\r\nLA NACION\r\n\r\n, la cantidad de consulta pasó de 2016 a 5670. De ese total de llamados, un pequeño número cumplió con los parámetros para ser considerado un posible caso del nuevo virus. Se incorporó un equipo un grupo\r\n\r\n de epidemiólogos en la línea para que asiste a los vecinos en cada una de las situaciones que van planteando. \"Además de fiebre, la aparición de tos, dolor de garganta o problemas respiratorios pueden ser síntomas de coronavirus y ante de la \r\n\r\nduda lo conveniente es comunicarse al 107\",\r\n\r\n dijeron, y agregaron: \"Allí las personas son contenidas, analizada cada situación y se evaluará el camino a seguir. También verificarán si la persona viajó a las zonas de riesgo durante los últimos 14 días y si estuvo en contacto con alguna que ya había sido catalogada como caso sospechoso o diagnosticado con infección por coronavirus\".  Una vez que se identifica un caso sospechoso se activa el protocolo para que se le realice un hisopado a la persona y se la traslade en una de las ocho ambulancias preparadas para tal fin. En total fueron trasladadas hasta ayer 297 personas, según las estadísticas del 107. Federico Villagrán, Coordinador de la Central Operativa 107, explicó a \r\n\r\nLA NACION:\r\n\r\n \"Siempre buscamos pacientes sintomáticos, sin riesgo de vida. Con epidemiología positiva. Lo que sería un caso verde y que nos da un plazo de 12 a 16 horas para buscarlo. Mientras se debe quedar en la casa. Si un caso es agudo, pasa primero en la escala y se resuelve en 15 a 20 minutos\". \"Lo que queremos es evitar el pico y aplanar la curva. No vamos a tener cero casos, o evitar que se expanda, pero sí aplanar la curva para que sea una cantidad de casos moderados para que no sobrepase la capacidad del sistema de salud\", agregó Villagrán. El coordinador destacó: \"Tenemos un equipo de epidemiólogos que formó a un gran número de médicos para que puedan hacer el testeo en base a los protocolos internacionales. Eso es para aumentar el grupo de personas y no generar un cuello de botella en los llamados que recibimos, preseleccionamos y se los mandamos a ellos\". \"Es muy importante reforzar las medidas de prevención. Se recomienda a las personas con fiebre y síntomas gripales estornudar sobre el pliegue del codo, no concurrir a espacios cerrados con mucho público y evitar ir a trabajar los días con fiebre. El virus se contagia por la saliva que expulsa una persona al toser o estornudar y por el contacto con la mano de superficies contaminadas\", explicaron los funcionarios de salud. Entre las recomendaciones sanitarias, detallaron: \"Es fundamental lavar frecuentemente las manos con alcohol en gel o agua y jabón, lavar las superficies de contacto frecuente como celulares, barandas, mesadas y picaportes con agua y lavandina diluida 1 en mil y acostumbrarse a no tocar la cara con la palma de las manos: el virus va de la superficie a la palma y de la palma a los ojos, nariz y boca\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/video-corridas-plaza-jujuy-violacion-cuarentena-nid2345816","date":"20  de marzo de 2020  • 18:35","title":"Video: corridas en una plaza en Jujuy por violación de la cuarentena","abstract":null,"author":"Leonel Rodríguez","key_words":"","body":"SAN SALVADOR DE JUJUY.- Una cinematográfica corrida, que tuvo como protagonistas a la policía de la provincia y a un grupo de ocho personas, se dio esta mañana en el Parque San Martín. Un video del hecho se viralizó en las redes. Se trataba de \r\n\r\nun grupo de jóvenes que, desoyendo la orden de cuarentena total y obligatoria, fueron al parque en una suerte de \"picnic\". La policía intentó desalojarlos respondieron con insultos y amenazas\r\n\r\n, lo que derivó en una corrida de más de una veintena de uniformados y otros con trajes protectores para hacer cumplir los protocolos del coronavirus. Como si se fueran imágenes de una película, se ve a uno de los oficiales que vestían el traje blanco con máscara, hacerle un tacle a uno de los jóvenes que no quería acatar la cuarentena dispuesta anoche por \r\n\r\nAlberto Fernández\r\n\r\n.  El Secretario de Seguridad, Comisario General Guillermo Tejerina, aseguró que del operativo en el Parque San Martín participaron distintas dependencias policiales, entre ellas infantería, como apoyo a las comisarías de la zona. \"Tuvimos que disuadir a un grupo de personas que estaban reunidas de manera inescrupulosa, sin importarles la cuarentena. La policía les pidió que se dispersen y regresen a sus casas y estos se negaron, por lo que se inició la corrida y persecución que se ve en el video\", afirmó Tejerina. El saldo del operativo dejó tres personas detenidas, de quienes aún no trascendieron sus identidades. En tanto, trascendió que una vez que se disponga su cuarentena se decidirá si la completan en sus casas o detenidos. El gobernador jujeño, \r\n\r\nGerardo Morales\r\n\r\n, participó anoche de la reunión de los gobernadores con Alberto Fernández y fue uno de los seleccionados para estar en el atril mientras el Presidente anunciaba la cuarentena general obligatoria. El miércoles, Morales había dispuesto la prohibición de permanecer en espacios públicos en todo el territorio provincial."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-quien-es-pasajero-infectado-viajo-nid2345794","date":"20  de marzo de 2020  • 17:59","title":"Coronavirus en la Argentina: quién es el pasajero infectado que viajó en un buque con 400 personas","abstract":null,"author":"","key_words":"","body":"Un joven estudiante argentino infectado con coronavirus Covid-19 y que\r\n\r\nviajó ayer a la noche en un buque con 400 personas desde Uruguay\r\n\r\n, podría ser imputado por el delito previsto en el artículo 202 del Código Penal, para quien \"propagare una enfermedad peligrosa y contagiosa para las personas\" y que prevé una pena de 3 a 15 años de prisión. Identificado como Luca, de 21, estudiante de la ORT y jugador de rugby, el paciente que dio positivo de coronavirus estuvo de viaje por Europa, más precisamente en Holanda, y luego de manifestar síntomas fue internado en Uruguay donde le practicaron el test correspondiente.  Según trascendió, el joven se habría fugado de la cuarentena y logró abordar el buque Juan Patricio, de la empresa Buquebus, con otros 400 pasajeros que viajaban hacia Buenos Aires y que ahora deben permanecer en cuarentena. Sin embargo, Pablo, padre de Luca, aseguró que el joven se enteró a bordo de la embarcación que el hisopado le había dado positivo y que se \"autodenunció\" para activar el protocolo.  \"Mi hijo no tenía síntomas, nunca tomó paracetamol ni se escapó de ningún hospital\", dijo el padre del joven infectado en diálogo con el canal A24. \"A bordo le avisaron por WhatsApp que tenía coronavirus. Luca se autodenunció para proteger la vida de todos\", insistió el hombre. El diario El País de Uruguay publicó que Luca se realizó el análisis en un centro médico de Punta del Este donde le \"indicaron que le enviarían los resultados a su mail y el joven, que era asintomático, decidió ir en ómnibus a Colonia para viajar a Argentina en barco.\" Al arribar al puerto de Buenos Aires, todos los que volvieron en el mismo barco que Luca fueron trasladados a un hotel con una fuerte custodia policial."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-feria-se-desbordo-gente-mendoza-nid2345696","date":"20  de marzo de 2020  • 17:50","title":"Coronavirus en la Argentina: una feria desbordó de gente en Mendoza a pesar de la cuarentena","abstract":null,"author":"","key_words":"","body":"A pesar de la cuarentena, algunos argentinos decidieron pasar por alto la reclusión obligatoria que decretó el presidente \r\n\r\nAlberto Fernández, \r\n\r\nconsecuencia del \r\n\r\ncoronavirus Covid-19.\r\n\r\n Es verdad que las medidas permiten \"realizar desplazamientos mínimos e indispensables\". Pero, según imágenes que se difundieron, \r\n\r\nen la feria de Guaymallén, en Mendoza, se vivió una importante aglomeración de visitantes\r\n\r\n que se lanzaron a comprar alimentos.   Ignacio Conte, concejal radical de Guaymallén, se expresó a través de su cuenta de Twitter con un claro mensaje: \"Así está la feria de Guaymallén en las primeras horas de la cuarentena. Esperemos que con el correr de las horas entendamos la situación y tengamos más responsabilidad\". La feria abre todo los días de 6 a 20 horas. Aunque se impusieron algunas restricciones para controlar la situación, las instalaciones estuvieron desbordadas. Una de las prohibiciones es el ingreso a los menores de edad, mantener distancia de un metro con otra persona y que solo sea un integrante del grupo familiar quien realice las compras.   Desde el Gobierno de Mendoza aseguraron que serían estrictos en los controles para que se respete la cuarentena.\r\n\r\n \"Apelamos a la solidaridad de la población y el apego a las normas\"\r\n\r\n, fue el mensaje que lanzó el gobernador \r\n\r\nRodolfo Suarez\r\n\r\n por Twitter.  En Mendoza todavía no existen casos confirmados, aunque hay 17 personas consideradas sospechosas de haber contraído coronavirus, de los cuales tres son menores."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-policias-atentos-dudas-vecinos-aconsejando-cumplimiento-nid2345694","date":"20  de marzo de 2020  • 17:41","title":"Coronavirus: cómo viven la primera jornada de cuarentena los policías que controlan las calles","abstract":null,"author":"Gabriel Di Nicola","key_words":"","body":"Faltan 20 minutos para las 14, la avenida del Libertador, a pocos metros del límite entre la\r\n\r\n ciudad de Buenos Aires y Vicente López\r\n\r\n, está casi desierta. El silencio solo es interrumpido por una voz que, con tono pausado, aconseja a los ciudadanos respetar el aislamiento total ordenado por el gobierno nacional. \"Recordá que si te cuidás, cuidás a todos\", son las palabras del mensaje que se difunde por altoparlantes desde un patrullero de la \r\n\r\nPolicía Federal Argentina (PFA)\r\n\r\n. El móvil, que integra la dotación de la División Custodia Presidencial, recorre las calles en medio de los controles por el aislamiento total que se decidió para evitar la propagación del \r\n\r\ncoronavirus Covid-19\r\n\r\n. La primera jornada del \r\n\r\naislamiento obligatorio\r\n\r\n comenzó con recorridas de móviles policiales por avenidas y calles. \"Es un día tranquilo. Pensamos que iba a ser más la cantidad de gente en las calles. No nos cruzamos con nadie corriendo o trotando, pensamos que era una situación con la que nos íbamos a encontrar. A todos los que nos preguntan les decimos que la cuarentena es obligatoria para que no se propague el virus\", explicó a \r\n\r\nLA NACION\r\n\r\n el oficial Rodolfo Castellanos, integrante de la Policía Local de Vicente López, que junto con su compañero, Néstor Suppo, hicieron un patrullaje por \r\n\r\nOlivos\r\n\r\n. Castellanos y Suppo sostuvieron que no se cruzaron con nadie que hubiese violado la cuarentena, que las personas que estaban en la calle habían salido de compras a almacenes, carnicerías y supermercados. \"En el caso de que haya alguien que no cumple se da el consejo de volver a su domicilio y si se resiste se le da intervención a la Justicia\", explicó un oficial de la policía bonaerense en medio de los patrullajes. Las primeras consultas que recibieron los uniformados de la policía bonaerense fue de personas que tenían dudas sobre si podían ir a cuidar a otras que viven solas o que están enfermas. En La Plata, según informó la agencia de noticias Télam, un joven fue detenido esta mañana por violar el aislamiento dispuesto ante la pandemia del coronavirus, cuando corría por la tradicional rambla de 32 entre 4 y 5.  Hubo personas que no entendieron los alcances del aislamiento total y salieron a las plazas a pasear a sus perros. Ante la gente que se amontonó en la plaza Libertad, en Esmeralda y Beiró, en Florida, Vicente López, se decidió cerrar con precintos las rejas del espacio verde. \"Se había juntado mucha gente que paseaba a sus perros. Se les explicó que la situación no podía continuar y lo entendieron\", afirmó un policía bonaerense que participó del operativo para cerrar la plaza Libertad. Esta mañana, el ministro de Seguridad \r\n\r\nSergio Berni\r\n\r\n le envió un mensaje a los integrantes de la policía bonaerense. En un tono enérgico, fiel al estilo que impuso, el funcionario provincial le dijo a los uniformados que tienen la obligación de cuidar a las 17.000.000 de personas que viven en Buenos Aires.  \"Les hablo como un camarada más, que al igual que ustedes, le juró a la Patria seguir y defender esta bandera hasta dar la vida. En ella están representados los 17 millones de mujeres y hombres de la provincia de Buenos Aires que tenemos la obligación de cuidar\", dijo Berni. El funcionario provincial les solicitó a los policías \"compromiso y profesionalismo\" para la misión que tienen por delante. Los móviles de la Policía de la Ciudad también recorrieron las avenidas principales para difundir con parlantes el recordatorio de que se debe cumplir el aislamiento total ordenado por el gobierno nacional. El vicejefe de Gobierno porteño, Diego Santilli, informó que en el primer día de aislamiento total fueron detenidas 20 personas por violar la cuarentena. Trece de los detenidos fueron apresados en un hotel alojamiento de Balvanera, donde se encontró droga, y los otros siete en Belgrano cuando estaban, con un revólver, en un actitud sospechosa. \"Estamos armando y preparando operativos que ya empezaron, pero que será reforzados\", afirmó Santilli, que tiene a su cargo el Ministerio de Justicia y Seguridad de la ciudad. El funcionario porteño estuvo reunido con la ministra de Seguridad de la Nación, Sabina Frederic, para monitorear los controles en la ciudad de Buenos Aires. En horas de la tarde, personal de la Policía de la Ciudad aumentó los controles en distintos puentes que comunican con la avenida General Paz. Los uniformados obligaban a los automovilistas a detenerse para comunicarles las restricciones del aislamiento total.  Mientras miraba que clientes de una carnicería de Núñez respetaran la distancia recomendada, un oficial de la Policía de la Ciudad dijo a \r\n\r\nLA NACION\r\n\r\n: \"Es un día tranquilo. Parece que la gente tomó conciencia y en la calle solo vi a los vecinos que viven en la zona y que salieron para hacer compras para comer\". \"Hay gente en la calle, pero en su mayoría son vecinos que hacen las compras y después vuelvan a sus casas. Nosotros le decimos que respeten la cuarentena y que vuelvan cuanto antes a sus hogares. Todo se maneja con respeto y amabilidad, salvo que se resistan\", comentó una oficial de la Comisaría Vecinal 13B de la Policía de la Ciudad, apostada en el hall de un edificio de avenida Cabildo y Juana Azurduy. Según informó la agencia de noticias Télam, hasta las primeras horas de la tarde, además de los 20 detenidos en la ciudad de Buenos Aires había cerca de otras 70 personas apresadas en todo el país por violar la cuarentena obligatoria."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-macri-llamo-alberto-fernandez-dar-nid2345792","date":"20  de marzo de 2020  • 17:24","title":"Coronavirus en la Argentina: Macri llamó a Alberto Fernández para manifestarle su apoyo","abstract":null,"author":"","key_words":"","body":"El presidente \r\n\r\nAlberto Fernández\r\n\r\n recibió ayer el apoyo de su antecesor, \r\n\r\nMauricio Macri, \r\n\r\npara la profundización de las medidas de restricción adoptadas frente a la expansión del coronavirus Covid-19, durante un diálogo telefónico que ambos mantuvieron antes del \r\n\r\nanuncio oficial sobre el aislamiento social obligatorio\r\n\r\n que entró en vigencia hoy. Fuentes del macrismo confirmaron a la agencia \r\n\r\nTélam \r\n\r\nque el fundador del PRO llamó a Fernández para darle su respaldo en la emergencia sanitaria. \"Mauricio está a favor de las medidas del Gobierno. Conversaron sobre la evolución del tema y coincidieron en que son buenas las medidas para evitar que la gente se siga contagiando\", indicaron allegados al exmandatario consultados por Télam. Detallaron, además, que la conversación de algunos minutos fue por vía celular antes de la reunión que mantuvo ayer el presidente con los gobernadores. \"Es falso que Macri haya propuesto alguna medida en especial o que haya sugerido seguir el modelo inglés, cuando incluso ayer ese país ya había cambiado su paradigma\", recalcaron en las oficinas del expresidente. En cambio dijeron que Fernández y Macri hablaron sobre \"la situación de la pandemia, especialmente en Italia, España y Alemania y las medidas que toman la mayoría de los países\" para frenar el contagio.  Finalmente ambos coincidieron en que \"hay que estar atento a lo que la ciencia va descubriendo\" día a día sobre el nuevo virus, denominado Covid-19, porque ellos son los que \"deben orientar\" las políticas públicas, completaron las fuentes el macrismo. Hace una semana Macri también había apoyado las medidas oficiales en su cuenta de la red social Twitter. En ese momento pidió \"acompañar las medidas que tomó el gobierno\" para detener el avance el coronavirus y advirtió que, si bien \"las noticias que llegan del mundo por momentos pueden causar inquietud\", no \"debemos caer en la zozobra\". \"La comunidad mundial y los argentinos estamos atravesando momentos donde la salud pública y personal se han transformado en una preocupación\", escribió Macri en su cuenta de la red social \r\n\r\nTwitter. El ex jefe de Estado afirmó que \"es una situación tan extraordinaria que en la mayoría de los países los acontecimientos han demandado medidas excepcionales que requieren coordinación y recursos de parte de los estados, así como solidaridad, compromiso y paciencia de parte de los ciudadanos\". \"Por eso quiero invitar a todos a ser responsables y mantener la calma, así como a acompañar las medidas que tomó el gobierno\", pidió en aquella ocasión el ex mandatario en su cuenta de la red social."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-guardia-internados-visitas-cuales-son-medidas-nid2345787","date":"20  de marzo de 2020  • 17:18","title":"Coronavirus. Guardia en alerta, internados de alta y restricciones: cómo cambió la vida en los hospitales a partir de la cuarentena","abstract":null,"author":"Ariel Ruya","key_words":"","body":"Del bullicio habitual, de las corridas urgentes y de los habitantes circunstanciales detrás del amparo de techo y comida, ni noticias. La tensa calma es parte de la escenografía de hoy del \r\n\r\nHospital Pirovano\r\n\r\n, uno de los mayores centros de salud pública de la ciudad de Buenos Aires. Un par de helicópteros sobrevuelan sobre la Avenida Monroe al 3500, un grupo reducido de policías y de seguridad protege la zona. En el portón principal, cuatro enfermeras, custodiadas con barbijos y cubiertas de una protección total, toman la fiebre -con un láser, apuntan en la frente- a todos los que intentan pasar al silencio y al vacío. Eso es lo que pasa exactamente ahora: silencio y vacío. La soledad se respira. \r\n\r\nEl coronavirus amenaza. La guardia, al revés de otras tantas veces, no está colapsada. Son las 5 de la tarde del viernes. Cuatro personas, con barbijos, esperan ser atendidas. \"Atención. Si tiene fiebre más. Dolor muscular, de cabeza o le salieron manchas en la piel o dolor de garganta, tos, dificultad para respirar y volvió de viaje. Diríjase a la guardia y dé aviso para su atención\". \r\n\r\nLas guardias están divididas, desde ahora, en dos: los pacientes que tienen síntomas de coronavirus y los otros casos. \r\n\r\nLa prioridad es inequívoca.  El aislamiento obligatorio, rubricado por el Gobierno Nacional,\r\n\r\ncambió drásticamente algunas costumbres habituales de los hospitales públicos y privados de la ciudad. Una tendencia que, lógicamente, se extiende a buena parte del territorio. \"Hacemos lo que podemos, no damos abasto. Ahora estamos tomando la fiebre en la puerta, no sabemos qué va a pasar en un rato. Lo único que puedo decir es que estamos derivando -o directamente, sacando- a todos los pacientes que están internados que no tienen riesgo de vida. Se tienen que ir todos, en lo posible. Necesitamos las camas\", cuenta una facultativa, que prefiere no dar el nombre. Hay pacientes con enfermedades severas que son enviados a sus hogares. Literalmente: las camas hacen falta cuanto antes. No sólo hay que evitar la circulación en los pasillos y recovecos de la institución: si se puede, deben irse (casi) todos los internados. \"Lo que se viene es delicado, necesitamos las camas\", rubrica. \"¡Atención! Visitas restringidas. Sólo permanecerán en los siguientes casos: familiares de pacientes con problema sde salud mental, casos excepcionales con indicación médica. La visita -solo una - podrá ingresar solamente en el horario de almuerzo y cena, por media hora\". El mensaje -un papel pegado en una de las paredes- es claro. ¿Qué ocurría antes? No había restricciones de acompañantes -solían pedir no más que dos, pero había flexibilidad- y los horarios eran más extensos. La información se repite: en abril habría un pico de contagiados. La idea es minimizar los riesgos, más allá de que ya están previstos otros sitios de internación, como hoteles.   Enfrente, una farmacia está abierta, rodeada de algunos comercios pequeños también sin clausuras, pero atendidos a distancia. Las puertas están bloqueadas. La pregunta y la respuesta son recurrentes: no hay alcohol, no hay alcohol en gel. \"Dicen que van a llegar mañana. Pero apenas llegan, los vendemos\", arriesga el empleado. Desde otro ángulo, Luis Japas, secretario general adjunto de la Asociación de Médicos de la Actividad Privada, amplía y rubrica los conceptos para\r\n\r\n LA NACION\r\n\r\n. \"En el marco de la cuarentena, el trabajo en las distintas clínicas y sanatorios privados es disímil, dependiendo de la infraestructura y del recurso humano disponible. En general, en las clínicas y sanatorios de mayor envergadura se trabaja intensamente para dar cumplimiento a las normas de bioseguridad que la pandemia impone. Y para ello, los servicios de Infectología y los departamentos de control de infecciones trabajan instruyendo en las normativas y asesorando a todo el personal de las instituciones, profesionales o no, desde la recepción hasta la terapia intensiva. Se han suspendido todas las actividades programadas: cirugías no urgentes, para disminuir la ocupación de camas, y los turnos de consultorios externos de especialidades para evitar la circulación de pacientes y tener el recurso humano a disposición de la emergencia\" detalla el directivo.  \"En el caso de los internados con gripe por coronavirus o con sintomatología sospechosa aún sin confirmación de laboratorio, el aislamiento es total en sectores destinados exclusivamente a los pacientes con esta patología epidémica. Las guardias funcionan normalmente, pero se ha implementado un sistema de triàge en la entrada de las instituciones hecho por un médico clínico, quien ante la presencia de un cuadro compatible con infección por coronavirus, acompaña al paciente a un sector aislado de la guardia de emergencia preparado especialmente para ellos\", amplía. Hay instalaciones extras para el cuidado ambulatorio de los hospitales; se están colocando módulos de consultorios vinculados a las guardias. Son 16 módulos febriles con cinco consultorios más salas de espera en cada uno de los hospitales de agudos. Ya están disponibles 2000 camas para pacientes en cuidado comunitario en aislamiento social. Se agregaron 400 camas suplementarias de internación general. Además, se sumarán 150 camas de terapia intensiva, que duplica la capacidad que tenía el conjunto del sistema público de salud de la Ciudad. Y tomarán 600 enfermeros, 70 médicos para la atención exclusiva de las camas suplementarias y 50 kinesiólogos respiratorios, para fortalecer la capacidad del cuidado de las personas bajo respiración mecánica. Estas son las primeras medidas. Habrá otras. La epidemia avanza a cada hora. Y las medidas se regularizan en la misma dirección."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-dejaron-varados-26-turistas-humahuaca-nid2345788","date":"20  de marzo de 2020  • 17:06","title":"Coronavirus en la Argentina. Dejaron varados a 26 turistas en Humahuaca: \"Los abandonaron como ganado\"","abstract":null,"author":"","key_words":"","body":"Horas antes de que se declarara la cuarentena total en todo el país por la pandemia provocada por el \r\n\r\ncoronavirus\r\n\r\n, un contingente de 26 turistas fue abandonado en el medio de la emergencia sanitaria \r\n\r\njujeña\r\n\r\n. Sin dar explicaciones, las 26 personas que viajaban desde la localidad salteña de \r\n\r\nIruya\r\n\r\n, fueron, según la intendenta de \r\n\r\nHumahuaca\r\n\r\n, \r\n\r\nKarina Paniagua\r\n\r\n \"abandonadas como ganado\" en su ciudad. \"Tomamos conocimiento que en la tarde de ayer, a través del personal de seguridad que controla el ingreso a nuestra ciudad, un camión dejaba bajar a turistas provenientes de Iruya por lo que me apersone a verificar la situación\", relató Paniagua a la prensa.  En la denuncia, sostuvo que dejaron \"a la deriva\" a 26 turistas y se fueron, por lo que la funcionaria informó sobre la situación a las autoridades del Comité Operativo de Emergencia por el coronavirus y al gobernador de su provincia, \r\n\r\nGerardo Morales\r\n\r\n. Paniagua acusó a las autoridades de la ciudad \r\n\r\nIruya \r\n\r\nporque \"sabían que Humahuaca no permite el ingreso de turistas\".  Según indican, el colectivo de línea que tenía que buscar y trasladar a los y las turistas nunca apareció y, debido a esa situación, el municipio salteño accedió a trasladarlos hasta la ciudad de Humahuaca. Luego de la denuncia de la intendenta, los turistas, que eran todos argentinos y argentinas, retornaron a sus hogares por sus propios medios. Cabe destacar que, en Humahuaca, al igual que otros municipios de la Quebrada, se tomó la determinación de no permitir el ingreso del turismo tanto nacional como extranjero, adhiriendo a las disposiciones del gobierno de cerrar las fronteras. Desde este viernes a la madrugada, nuestro país acata, a través de un \r\n\r\nDecreto de Necesidad y Urgencia (DNU),\r\n\r\n un \r\n\r\naislamiento social, preventivo y obligatorio\r\n\r\n debido a la propagación del virus \r\n\r\nCOVID- 19\r\n\r\n. En Argentina ya hay más de cien casos y esperan detener así el contagio masivo de la pandemia."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-crucero-varado-franciaitalia-nid2345780","date":"20  de marzo de 2020  • 17:00","title":"Coronavirus. Angustia, asambleas e ilusión: los 950 argentinos a bordo de un crucero en Europa esperan regresar mañana","abstract":null,"author":"Luisa Corradini","key_words":"","body":"PARIS - \"No les creemos más. Cuando lleguemos mañana a Génova no pensamos bajar del barco hasta que no estemos seguros de que los aviones para llevarnos de regreso a Buenos Aires nos están esperando\". El que habla es Julio Penna, uno de los 950 argentinos que navegan a bordo del crucero Costa Pacífica desde el 3 de marzo, sin que ni España ni Francia haya querido dejarlos desembarcar. Con destino final el puerto italiano de Génova y 3000 pasajeros latinoamericanos a bordo, el Costa Pacífica zarpó de Buenos Aires con un itinerario que debía llevarlo a hacer escalas en Río de Janeiro, Salvador de Bahía, Maceió (Brasil), Tenerife y Barcelona (España) y Marsella (Francia). Pero la pandemia cambió todo. Dos días después de zarpar de Brasil el capitán comunicó a los pasajeros que el gobierno español había decidido prohibir la entrada a sus puertos a cualquier crucero de cualquier origen. \"Lo lamentamos mucho y nos sorprende esta inesperada decisión que afecta nuestra llegada a Santa Cruz de Tenerife\", decía la misiva. Desde entonces, en medio de la incertidumbre y con escasa comunicación con los responsables del crucero, los argentinos a bordo vieron degradarse poco a poco sus condiciones de vida. Asambleas cotidianas, reclamos e indignación.  El ambiente pareció calmarse un poco cuando supieron que el barco anclaría en el puerto francés de Marsella el jueves 19, donde dos aviones fletados especialmente por la compañía naviera los esperaba para repatriarlos directamente a Argentina. Pero eso tampoco sucedió. \"Un comunicado lacónico nos informó que las autoridades francesas autorizarían solo el desembarco de sus propios ciudadanos. Sin otro detalle\", relató Penna por WhatsApp a LA NACION, convencido de que Costa les miente. La última aparición del capitán se produjo anoche, \"en el lobby del piso 3, escoltado por dos guardaespaldas, donde habló tres minutos en inglés y se fue. Se produjo un escándalo monumental\", señaló Penna, quien advierte que \"no piensan desembarcar en Italia hasta no tener la seguridad de las autoridades argentinas de que los aviones los están esperando\". La inquietud es justificada: no hay un solo contaminado a bordo del crucero.  Pero, en realidad, Costa no mintió. \"Los dos aviones estaban esperando a los argentinos para repatriarlos desde Marsella\", confirma una fuente diplomática argentina en París. \"Y ese operativo se repetirá en Génova. Los pasajeros descenderán del barco, subirán a unos autobuses que los llevarán directamente al aeropuerto donde los esperarán dos aviones charters que los trasladarán a Buenos Aires\", detalla. Después de que la Unión Europea cerró sus fronteras exteriores esta semana y limitó la circulación a través de sus fronteras nacionales, tanto España como Francia consideraron que los pasajeros extranjeros a bordo de un buque italiano, como todos los de la empresa Costa, están en territorio italiano y deben desembarcar en ese país. \"Según nuestras informaciones, y no hay razón para dudar de ellas, el Costa Pacifica llegará a Génova mañana y el traslado se hará de inmediato\", concluye la fuente diplomática en París. Para tranquilizar aún más a los pasajeros argentinos, la misma fuente evoca otros dos cruceros que, con argentinos a bordo, se encuentran en la misma situación.  \"Los 300 argentinos que se hallaban varados en la isla francesa de Guadalupe a bordo del Costa Fabulosa ya salieron hacia Buenos Aires, como estaba previsto, en un avión charter fletado por la empresa Costa. Hay otro grupo de 13 de nuestros conciudadanos que navegan en este momento también hacia Italia en el crucero Costa Luminosa, que también serán repatriados de la misma manera\", explicó. Este viernes, la embajada argentina en Francia anunció además que dos vuelos excepcionales de Air France -uno esta noche y otro el domingo próximo- permitirán el retorno de la mayoría de los argentinos varados en este país. La compañía, que fijó un precio de 570 euros por pasaje, hará regresar sus aviones con franceses retenidos en Argentina después que el país prohibió todos los vuelos comerciales. En Berlín sucederá lo mismo con unos 300 argentinos que no pueden volver al país. \"Todavía quedarán connacionales que se encuentran en toda Europa. Sus retornos serán cada vez más complicados\", confiesa el informante."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-cuales-son-penas-incumplir-aislamiento-nid2345668","date":"20  de marzo de 2020  • 16:55","title":"Coronavirus en la Argentina: cuáles son las penas por incumplir el aislamiento","abstract":null,"author":"","key_words":"","body":"La publicación del Decreto de Necesidad y Urgencia (DNU) 297/2020 dispuso el \r\n\r\n\"aislamiento social preventivo y obligatorio\r\n\r\n\" para todo el país y \r\n\r\nquien incumpla la media que rige hasta la medianoche del 31 de marzo \r\n\r\n\r\nrecibirá severas penas. El artículo 4 del DNU, que lleva la firma del presidente \r\n\r\nAlberto Fernández\r\n\r\n y todos sus ministros, estipula: \"Cuando se constate la existencia de infracción al cumplimiento del 'aislamiento social, preventivo y obligatorio' o a otras normas dispuestas para la protección de la salud pública en el marco de la emergencia sanitaria, se procederá de inmediato a hacer cesar la conducta infractora y se dará actuación a la autoridad competente, en el marco de los artículos 205, 239 y concordantes del Código Penal\". ¿Qué dicen estos artículos? Quien infrinja el aislamiento social preventivo \r\n\r\npodría ser imputado por el más grave de los delitos previstos en el Código Penal contra la salud pública, que prevé hasta 15 años de prisión\r\n\r\n, aseguraron a Télam fuentes judiciales. Se trata del previsto en el \r\n\r\nartículo 205 del Código Penal\r\n\r\n, que reprime con \"reclusión o prisión de tres a quince años\" al que \"propagare una enfermedad peligrosa y contagiosa para las personas\". Además de ser imputado, la persona podría quedar sujeta a \"medidas patrimoniales para garantizar bienes\" ante posibles demandas civiles por parte de las personas que haya afectado por incumplir el aislamiento. Por su parte, \r\n\r\nla violación del artículo 239 del Código Penal reprime \"con prisión de quince días a un año a quien resistiere o desobedeciere a un funcionario público\r\n\r\n en el ejercicio legítimo de sus funciones o a la persona que le prestare asistencia a requerimiento de aquel o en virtud de una obligación legal\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-decision-pilar-evitar-countries-se-salven-nid2345761","date":"20  de marzo de 2020  • 16:45","title":"Coronavirus: la decisión de Pilar para evitar que los countries se salven del aislamiento social","abstract":null,"author":"José María Costa","key_words":"","body":"El intendente del partido de Pilar, \r\n\r\nFederico Achaval\r\n\r\n (Frente de Todos), fue el primer mandatario bonaerense que puso el ojo sobre una zona gris que había quedado en el \r\n\r\nDecreto de Necesidad y Urgencia (DNU) 297/2020\r\n\r\n y que eximía a los habitantes de barrios cerrados y countries de cumplir el aislamiento social preventivo y obligatorio. Achaval firmó hoy el decreto 2756/20, en el que dispuso que la cuarentena que hagan los habitantes de los barrios privados, condominios y countries sea dentro de las casas o departamentos. De esta forma, \r\n\r\nprohibió la circulación por las zonas comunes o la utilización de canchas de fútbol, tenis y golf, entre otras\r\n\r\n. \"Dispóngase y hágase saber a los responsables de los consorcios y/o administraciones, y a través de estos a los propietarios y habitantes de barrios cerrados, countries, clubes de campo, condominios, inmuebles sujetos al régimen de propiedad horizontal, y/o cualquier otro tipo de emprendimiento inmobiliario y/o aglomerado poblacional que se encuentre en el Partido del Pilar, que el aislamiento social, preventivo y obligatorio dispuesto por el Gobierno Nacional deberá ser realizado en las unidades funcionales - viviendas -\", arranca el primero de los cuatro artículos que tiene el decreto que Achaval firmó hoy.  El texto, al que accedió \r\n\r\nLA NACION, \r\n\r\nluego detalla: \"[...] encontrándose prohibido el uso de espacios comunes, gimnasios, piscinas, plazas, canchas de fútbol y o cualquier otro espacio de uso múltiple dentro de los mismos\". \"Hágase saber que se encuentra restringida la circulación por las calles internas, debiendo mantener, conforme dispone el Decreto Nacional 297/2020, aislamiento en sus hogares, permitiéndose solo las excepciones previstas en el Artículo 6º de dicha normativa: personas que deban asistir a otras personas con discapacidad, familiares que necesiten asistir a personas mayores, niños, niñas y adolescentes, personas que deban atender una situación de fuerza mayor, servicios esenciales de seguridad, limpieza y guardia, y los desplazamientos mínimos e indispensables para aprovisionarse de artículos de limpieza, medicamentos y alimentos\", agregó el intendente del Frente de Todos. Sobre la medida, Achaval dijo: \"Nuestra prioridad es cuidar a los pilarenses. Por eso, controlaremos que todos cumplan lo establecido para evitar que el virus se transmita de persona a persona. Cuenten con que el Estado garantizará que en cada rincón de Pilar se cumpla con los protocolos fijados para cuidarnos\". \"Ninguna conducta individual puede poner en riesgo la salud pública de Pilar. Por eso estamos dictando estas medidas que son excepcionales pero que garantizan el cuidado de todos. Respetar las reglas es respetar al otro. Necesitamos ser solidarios y entender al coronavirus lo peleamos entre todos\", dijo a \r\n\r\nLA NACION \r\n\r\nel mandatario. El decreto también dispone que el Municipio, a través del Cuerpo Único de Inspectores y la Policía Municipal, ingresará a los mismos y verificará que se cumpla con esta disposición y con todos los protocolos de aislamiento establecidos por la Nación. Están previstas sanciones y clausuras, a través de la justicia, a quienes no lo hagan. Según explicaron a \r\n\r\nLA NACION \r\n\r\nfuentes gubernamentales, uno de los motivos por los que la medida se instauró es porque el único caso positivo de coronavirus Covid-19 que hay en el partido es el de una mujer de 39 años que vive en un country. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-no-recuerdo-nada-igual-conmovedor-testimonio-nid2345758","date":"20  de marzo de 2020  • 16:41","title":"Coronavirus. \"No recuerdo nada igual\": el conmovedor testimonio del comandante de un vuelo de repatriados","abstract":null,"author":"Federico Acosta Rainis","key_words":"","body":"\"No recuerdo nada igual. Es increíble que el mundo entero esté así -dice Claudio Petrucci- Esto \r\n\r\nnos hizo vulnerables a todos\r\n\r\n, más allá de los poderes económicos o sociales, más allá de las distintas economías fuertes del mundo\". Petrucci tiene 61 años, \r\n\r\ntrabaja en Aerolíneas Argentinas\r\n\r\n desde hace cuarenta y fue el comisario de a bordo del vuelo AR 1303 que a las 19.48 del lunes aterrizó en el aeropuerto internacional de Ezeiza proveniente de Miami. Un Airbus 330-200 que, en medio de la crisis desatada por la pandemia del \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n , pudo \r\n\r\nrepatriar unos 250 argentinos. Son miles los que todavía esperan en el exterior por la oportunidad de volver a casa. Anoche, la Administración Nacional de Aviavión Civil (ANAC)\r\n\r\n autorizó otros 100 vuelos\r\n\r\n para los próximos días, repartidos entre una quincena de aerolíneas, desde y hacia \r\n\r\nPerú, Brasil, Chile, Francia, Bélgica y Alemania. \"Fue un vuelo raro\"\r\n\r\n, recuerda Petrucci, que dialoga con LA NACION por teléfono desde su domicilio, donde pasa la \r\n\r\ncuarentena\r\n\r\n. Según cuenta, en el avión no había ningún extranjero y era palpable la ansiedad de los pasajeros por \r\n\r\nreencontrarse con sus seres queridos\r\n\r\n. Muchos, ausentes desde hace días o semanas, consultaban a los miembros de la tripulación por novedades de primera mano sobre la Argentina.  \"Noté una gran preocupación y [la pandemia] era el tema único del que se hablaba -dice el comisario de abordo- Nadie contó sobre sus vacaciones, por ejemplo\". A pesar de las circunstancias, \r\n\r\nel vuelo fue tranquilo\r\n\r\n. Los pasajeros mostraron una \"gran responsabilidad\" y \"estuvieron atentos a hacer lo que corresponde\", asegura Petrucci: muchos usaban barbijo o guantes y eran conscientes de que al aterrizar les tocaría permanecer aislados. \"Tenían muy en cuenta la cuarentena, cosa que me gustó. Sabían que llegaban y estarían en cuarentena y lo aceptaban. No estaba ese famoso rezongo argentino por todo\", explica. Los 11 miembros de la tripulación del AR 1303 -tres pilotos y ocho tripulantes de cabina- \r\n\r\nse ofrecieron voluntariamente para volar ida y vuelta a Estados Unidos\r\n\r\n, el sexto país con más contagiados del mundo, hoy con más de 14 mil casos positivos y 200 fallecidos por el coronavirus. Petrucci decidió sumarse a pesar de que su edad lo ubica entre los grupos de mayor riesgo. Lo hizo después de recibir un llamado de un amigo varado en Madrid. \"Estaba con su mujer y sus dos hijos, tratando de volver, y con todo el dolor del alma le tuve que decir que no lo podía ayudar -relata-. No hay vuelos regulares y la empresa está haciendo lo que puede. Después pensé: '¿Cuántos más estarán en esta situación?' Son miles de argentinos desparramados por el mundo que hay que traer, y miles de familias que esperan. Yo no me puedo quedar en mi casa\". \"Me ofrecí como voluntario, pero si le decías a la empresa que no querías volar, no tomaba ninguna medida y aceptaba la decisión de cada uno\", asegura. Los aviones de Aerolíneas Argentinas, explica, despegan con la dotación mínima, con el objetivo de guardar personal para futuros vuelos de repatriación: \"Si no, quemás gente que después vas a necesitar\". Es que al regreso de cualquier país de riesgo, \r\n\r\nlos tripulantes también deben cumplir la cuarentena obligatoria de 14 días. El hombre, que vive solo en la localidad bonaerense de Canning, muy cerca del aeropuerto de Ezeiza, prefirió no avisarles a sus dos hijos, de 21 y 23 años, que iba a volar a Miami. Para no preocuparlos. \"Se los voy a contar ahora. Creo que se van a poner contentos de que lo haya hecho\", dice. Tras nueve horas que parecieron muchas más, y en las que casi nadie durmió, el Airbus 330-200 finalmente aterrizó en Ezeiza. Fue un momento de alivio general y el tradicional aplauso a la tripulación se prolongó más que de costumbre y estuvo acompañado de agradecimientos. El descenso desde la aeronave también fue distinto.\"Desde tierra, Sanidad había dado instrucciones de que había que bajar de una determinada manera, de a treinta por vez\", explica Petrucci. Todos tuvieron que pasar por los controles de salud y temperatura y fueron informados del protocolo de cuarentena. \"Los pasajeros estaban con su preocupación a cuestas, pero de vuelta en casa\", cuenta. Antes de despedirse, el comisario de abordo comparte su reflexión sobre la llegada de la pandemia a nuestras tierras. \"La Argentina es un país golpeado por donde lo mires, pero es un país muy solidario e informado. Van a ser un par de meses difíciles, tal vez los más difíciles que nos hayan tocado vivir. Pero \r\n\r\nvamos a salir\r\n\r\n, porque este país sale de las emergencias\", dice. Y agrega: \"El problema es después: \r\n\r\ncómo hacemos para vivir sin la emergencia\r\n\r\n. Ojalá esto deje una enseñanza. Tenemos que tener claro que si salimos de esta juntos podemos hacer muchas más cosas juntos\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-buque-luca-se-autodenuncio-proteger-vida-nid2345731","date":"20  de marzo de 2020  • 16:09","title":"Coronavirus en un buque: \"Luca se autodenunció para proteger la vida de todos\", dijo al padre del joven infectado","abstract":null,"author":"","key_words":"","body":"Pablo, padre de Luca, \r\n\r\nel joven infectado con coronavirus\r\n\r\n que viajó \r\n\r\nen un buque\r\n\r\n desde Montevideo a Buenos Aires, aseguró que el joven \r\n\r\nse enteró a bordo de la embarcación\r\n\r\n que el hisopado le había dado positivo y que \r\n\r\nse \"autodenunció\"\r\n\r\n para activar el protocolo. \"Mi hijo \r\n\r\nno tenía síntomas\r\n\r\n, nunca tomó paracetamol ni se escapó de ningún hospital\", aseguró Pablo en diálogo con el canal A24. \"A bordo le avisaron por WhatsApp que tenía coronavirus. Luca se autodenunció para proteger la vida de todos\", insistió el hombre. Consultado sobre por qué su hijo decidió viajar antes de esperar los resultados, el hombre sostuvo que \"\r\n\r\nle dijeron que podía volver\r\n\r\n\". \"Lo importante es no desinformar. Se instalaron cosas que eran completamente falsas. No se estaba contando la verdad\", señaló Pablo. Esta mañana, un buque con 400 pasajeros a bordo de la empresa Buquebus, que venía desde Colonia, Uruguay, fue retenido en el puerto de Buenos Aires, luego de que un pasajero le informara al comandante que estaba infectado con el nuevo coronavirus. La situación generó pánico entre los presentes. En ese momento trascendió que se trataba de un pasajero de 21 años argentino que había llegado recientemente de Europa y que se habría escapado del Hospital de Clínicas de Montevideo, donde habría sido diagnosticado. Su padre desmintió esta información en diálogo con la prensa."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/yoentrenoencasa-como-hacer-actividad-fisica-tiempos-cuarentena-nid2345665","date":"20  de marzo de 2020  • 16:06","title":"#Yoentrenoencasa: cómo hacer actividad física en tiempos de cuarentena","abstract":null,"author":"Soledad Vallejos","key_words":"","body":"Muchos fueron al gimnasio hasta el último día que pudieron. Otros ya habían decidido abandonar el entrenamiento en lugares cerrados, con gente, y sumarse al running en la calle. A partir de hoy, ya no se puede ni una cosa ni la otra. Salir a correr o hacer la rutina en la plaza, al aire libre, no son excepciones contempladas en la \r\n\r\ncuarentena obligatoria anunciada ayer\r\n\r\n por el \r\n\r\ncoronavirus\r\n\r\n. Con el aislamiento social, obligatorio y preventivo que fue dispuesto por el gobierno nacional, un nuevo hashtag se sumó a la pelea contra el coronavirus: \r\n\r\n#\r\n\r\nYoentrenoencasa\r\n\r\n.\r\n\r\n Las fotos y los videos ya comenzaron a circular por las redes. Fiorella Chirkes va al gimnasio cuatro veces por semana. Iba, mejor dicho. Hasta la semana pasada, seguía con las clases de entrenamiento funcional en un centro de fitness a la vuelta de su casa. Pero desde que las clases se suspendieron y sus tres hijas dejaron de ir al colegio, ella también se confinó al encierro. \"Compramos por Mercado Libre una TRX [una especie de arnés sujeto por un punto de anclaje fabricado de distintos materiales y diseñado para hacer ejercicios en suspensión, con el peso del propio cuerpo], lo colgamos en la terraza con un gancho y empecé a entrenar -cuenta Fiorella-. Tengo un aislante de bolsa de dormir que lo uso como un mat de yoga, dos pesitas y una soga. Para algunos ejercicios, si hace falta, también uso una silla y el palo de escoba para hacer sentadillas, para mantener mejor la postura\". El gimnasio al que va en Villa Urquiza, BE Functional Training Center, les manda a sus alumnos por Instagram todos los días una rutina diferente con una serie de ejercicios por repetición. Y aunque Fiorella asegura que no es lo mismo que ir a la clase y entrenar en grupo, moverse en su casa le hace bien. \"También para mi salud mental. Todos estamos muy conscientes de la importancia del aislamiento social; por eso más que nunca necesito descargar un poco de energía y aflojar tensiones\".  Seguir con la actividad física para quienes están acostumbrados a entrenar todos los días, o incluirlas a partir de ahora en la rutina diaria de aislamiento de los más sedentarios, tiene varios beneficios según los expertos. No solo es importante para mantenerse en forma y cuidar la salud física, es clave también para preservar la salud emocional en medio del confinamiento. \"Es difícil mantener un estilo de vida activo en tiempos de cuarentena -reconoce el cardiólogo Mario Boskis, miembro de la Sociedad Argentina de Cardiología-. Las recomendaciones internacionales dicen que deberíamos ejercitar unos 150 minutos por semana en una actividad física moderada, y dos veces por semana un entrenamiento muscular. Recluidos en casa se complica, sobre todo a las personas mayores que no están familiarizadas con las rutinas deportivas ni tienen en casa una cinta o bicicleta fija. Podemos poner la música que nos gusta, por ejemplo, y caminar rápido por la casa en tres intervalos de diez minutos cada uno; o bailar durante media hora. La clave es no quedarse frente al televisor todo el día\".  Boskis, además, señala que en eventos que afectan a toda una población, como puede ser una pandemia, un terremoto o una guerra, el estrés provocado por este tipo de situaciones puede disparar eventos cardiovasculares, o empeorar una insuficiencia cardíaca existente. Sostiene que hay varias publicaciones científicas que han estudiado el tema, y que está comprobado que el ejercicio físico es un gran canalizador del estrés. \"Mantenerse activo en este momento es una prescripción médica, tan importante como un medicamento\", cierra el experto. Para los que están en cuarentena con la familia, uno de los consejos es compartir la actividad física entre todos. Es un buen plan para integrar a todos los integrantes de la casa y para sumar un momento lúdico de conexión entre padres e hijos. Además, los chicos necesitan gastar energía, y durante el encierro suelen volverse más demandantes.  Los Bauzá implementaron una rutina familiar guiada por sus hijas. Francisca, de 12 años, replica el entrenamiento de sus clases de comedia musical. Josefina, de 9 años, recibe vía Instagram TV los ejercicios que le manda su profesora de cestobal, y ahora los hacen todos. \"Es un momento divertido. Hacemos ejercicio y la pasamos bien los cuatro. Lo hacemos antes de cenar, como para no sentirnos tan mal cuando nos sentamos por décima vez a la mesa durante el día\", cuenta Florencia Bauzá, diseñadora gráfica y una de las socias de la marca Enamorada del Muro, que debió cerrar su local a la calle en Belgrano. Julian Gómez es entrenador de vóley de varios equipos femeninos del Club Ciudad de Buenos Aires, que juegan la liga inferior del torneo metropolitano. Todos los días, sus jugadoras de 13 y 14 años reciben sus videos. \"Los objetivos son varios. Por un lado, que las chicas no pierdan el estado físico. Después agregamos algunos ejercicios con pelota, sencillos, teniendo en cuenta que algunas pueden tener un patio, balcón o terraza pero otras no. La propuesta es también para motivarlas, que se saquen el pijama, se pongan las zapatillas y la ropa del club y sientan que de alguna manera siguen entrenando\". Para Pablo Patak, docente de la facultad de Motricidad y Deportes de la UAI y coordinador de los preparadores físicos de juveniles e inferiores de UAI Urquiza, en una situación como la actual, una rutina de ejercicio para un deportista tiene como objetivo perder el menor rendimiento posible. \"Pero estos trabajos no representan el nivel de cargas reales que alcanzamos en un campo de entrenamiento. Dependiendo del deporte, se pueden hacer ejercicios de coordinación, entrenamiento funcional y flexibilidad\", explica. Hay instagrammers, videos y apps que en este momento son furor en las redes. Aunque no haya colchonetas ni pesas en casa, se puede hacer actividad física guiados por un personal trainer. Gimnasios, facultades y referentes del mundo fitness que comparten sus rutinas online. También, muchas de las marcas que tenían contenidos pagos los abrieron al público en general, y gratis, hasta el 1° de abril. Nike, Adidas y Under Armour tienen aplicaciones que se pueden descargar con distintos ejercicios que incluyen fuerza, velocidad, resistencia, yoga y hasta boxeo. Las universidades también se sumaron a la movida. La UADE realizó varios videos que se pueden en su cuenta de Instagram para hacer una rutina básica en casa. La empresa norteamericana Down Dog también decidió liberar todas sus apps de fitness y yoga hasta que termine la cuarentena. \"Creemos que los momentos estresantes como estos son precisamente cuando la gente necesita prácticas que favorezcan su bienestar. Estamos comprometidos a hacer nuestro aporte\", dijeron en un comunicado."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-operativo-puerto-porteno-pasajero-infectado-dentro-nid2345484","date":"20  de marzo de 2020  • 15:56","title":"Coronavirus: 400 personas llevan más de 12 horas aisladas en cuatro hoteles por un pasajero infectado dentro de un buque","abstract":null,"author":"José María Costa","key_words":"","body":"Un buque de la empresa Buquebus con 400 pasajeros a bordo que venía desde Colonia, Uruguay, fue \r\n\r\nretenido en el\r\n\r\n\r\npuerto de Buenos Aires\r\n\r\n luego de que un pasajero le informara al comandante\r\n\r\n que estaba infectado con el nuevo coronavirus. \r\n\r\nLa situación generó pánico entre los presentes, que luego fueron trasladados a cuatro hoteles del microcentro porteño y ya llevan más de medio día aislados. El pasajero, de 22 años, es argentino y habría llegado recientemente de Europa. Además, se habría escapado del Hospital de Clínicas de Montevideo, donde habría sido diagnosticado.  Según informaron fuentes del gobierno porteño, el buque Juan Patricio había partido a las 18.30 desde Colonia y arribó a las 19.30 al puerto metropolitano. Allí, Prefectura se encargó de comunicar a los pasajeros del operativo que se debía realizar, que se extendió hasta la madrugada. Axel, un pasajero, relató anoche en diálogo con \r\n\r\nLA NACION\r\n\r\n cómo fue el operativo arriba del buque. \"Cuando llegamos al puerto, ingresó gente de sanidad que nunca nos dijo nada concreto, tampoco supimos quién era la persona infectada ni donde estaba, solamente vimos que le tomaban la fiebre a algunas personas\", contó. Según describió, la situación se vivió con mucha \"ansiedad y desesperación\" por parte de los pasajeros. \"La falta de información fue constante\", criticó.  Por último, el pasajero indicó que al momento de la comunicación habían subido a un micro a los adultos mayores y a algunas personas que no tenían equipaje para trasladarlos al Hotel Panamericano. \"Nos van a hacer el test a todos ahí, no se sabe si nos quedamos una noche o más\", dijo. El ministro de salud porteño, Fernán Quirós, había dicho al canal América TV que los pasajeros serían trasladados a un hotel, ya que el buque \"no tiene la disponibilidad para mantenerlos allí por 14 días\". Alex volvió a dialogar con \r\n\r\nLA NACION \r\n\r\nesta tarde y contó: \"Sigue siendo todo un caos, a muchos no le dieron de desayunar y a otros nos dieron cosas horribles. Hace unos minutos me enteré por Instagram que estaban dando comida y bajé. Por suerte ya hay comida para todos, pero no hay novedades\".  \"No tenemos información de nada. Es lamentable. Nos preguntaron si teníamos posibilidad de hacer cuarentena por nuestra cuenta, nos tomaron los datos, pero quedó ahí\", dijo el joven. En tanto, nueve pasajeros fueron derivados a dos hospitales porteños, entre ellos el joven que dio positivo por coronavirus y que obligó a las autoridades a montar un operativo en caso de tener que ser aislados por 14 días.  Según informó el vicejefe de Gobierno porteño, Diego Santilli, cuatro pasajeros fueron derivados al hospital Muñiz y cinco al sanatorio Agote, entre ellos el positivo de Covid-19. En tanto, Prefectura Naval Argentina determinó la detención del pasajero argentino de 21 años, ya que evadió controles sanitarios en la República del Uruguay, omitiendo decir que había estado en Europa. Sin embargo, el padre de una de las cinco personas que viajaban con el joven dijo que se enteraron del resultado positivo del análisis luego de haber subido al buque y que, en consecuencia,el joven detenido \"se autodenunció\" ante las autoridades. En diálogo con radio La\r\n\r\n\r\n Red, explicó que los cinco jóvenes participaban de un intercambio universitario en Madrid. La facultad cerró y cuando decidieron volver al país solo lo pudieron hacer vía Uruguay. \"Se hicieron un hisopado hace cinco días y les dicen que les van a dar los resultados en unos días. Ya en el buque reciben por WhatsApp el resultado positivo y entonces Luca fue a autodenunciarse\", explicó el hombre que, además, criticó la cobertura de la noticia, afirmando que en realidad el joven es un \"héroe\". Además, comentó que el estado de salud general de esta persona es \"bueno\" y que esperan \"la contraprueba\" del Malbrán para confirmar que esté infectado. Con información de la agencia Télam"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-alberto-fernandez-dijo-raton-perez-no-nid2346019","date":"21  de marzo de 2020  • 15:55","title":"En las redes: la peculiar consulta que respondió Alberto Fernández sobre el coronavirus","abstract":null,"author":"","key_words":"","body":"El presidente \r\n\r\nAlberto Fernández \r\n\r\ndeclaró el \r\n\r\naislamiento social obligatorio \r\n\r\n\r\nhasta el 31 de marzo\r\n\r\n y anticipó que habrá sanciones para los que abandonen sus hogares sin justificación. La lista de situaciones excepcionales por las que se puede salir de casa se amplió en las últimas horas \r\n\r\na través del decreto 429/2020\r\n\r\n y continúa ampliándose a medida que las horas pasan, ya que desde el gobierno admiten que es una medida \"dinámica\" y que \"no tiene precedentes\". Además de las múltiples dudas reales que los usuarios de las redes sociales manifestaron sobre las excepciones del aislamiento, una madre le escribió al Presidente en tono humorístico y le consultó si la medida alcanza al Ratón Pérez. El presidente le respondió que \"puede llevar recompensas por los dientes caídos porque no está en cuarentena\". \"Querido @alferdez, necesito consultarte si entre las excepciones de cuarentena se encuentra el Ratón Pérez\", comenzó \r\n\r\n@littlekb\r\n\r\n. \"A Joaquín se le cayó su primer diente y no sabemos si dejar la carta (el diente no lo encontramos) y no queremos poner al ratón en un brete y que la policía lo detenga\", agregó la mujer.  Una hora más tarde, el Presidente respondió: \"Cecilita! El Ratón Pérez puede llevar recompensas por los dientes caídos porque no está en cuarentena. Pero el resto si. Todos nos quedamos en casa!!!\". Luego, el mandatario subrayó los motivos de la medida. \"Así nos cuidamos y cuidamos a los demás. Que Joaquín deje su diente bajo la almohada y disfrute la recompensa!!!\", escribió junto a un emoji sonriente. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-como-es-tramite-acceso-aeropuertos-nid2346001","date":"21  de marzo de 2020  • 15:50","title":"Coronavirus en la Argentina: cómo es el trámite de acceso a aeropuertos para retirar pasajeros durante la cuarentena","abstract":null,"author":"","key_words":"","body":"Con el objetivo de \r\n\r\ncontener la pandemia\r\n\r\n\r\n\r\nde \r\n\r\ncoronavirus Covid-19,\r\n\r\n el presidente \r\n\r\nAlberto Fernández\r\n\r\n ordenó la \r\n\r\ncuarentena obligatoria y total\r\n\r\n en la Argentina. De esta forma, \r\n\r\nquedó restringida la circulación\r\n\r\n de personas en todo el territorio nacional para evitar nuevos contagio de la enfermedad. Existen \r\n\r\nexcepciones\r\n\r\n dentro del Decreto 2020-297-APN-PTE de \r\n\r\n\"aislamiento social, preventivo y obligatorio\"\r\n\r\n. Una es que se puede \r\n\r\ningresar con vehículos a aeropuertos para retirar pasajeros \r\n\r\ny para ello se debe realizar un \r\n\r\ntrámite online \r\n\r\ny portar con el permiso correspondiente.    Una vez registrada la \"Solicitud de acceso de vehículos a Ezeiza para retirar pasajeros\" el solicitante será comunicado de ello en la plataforma de trámites a distancia. O bien, se podrá comprobar el estado del trámite en la solapa \"Notificaciones\" del sitio web.  Dicho documento, en carácter de Declaración Jurada, exceptúa de los alcances establecidos por el Decreto 2020-297-APN-PTE de fecha 19 de marzo del presente año, en virtud de la criticidad de las tareas desarrolladas y contempladas como excepciones dentro del cumplimiento del \"aislamiento social, preventivo y obligatorio\" y de la prohibición de circular."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-adultos-mayores-virtuales-telefono-nid2345781","date":"21  de marzo de 2020  • 15:30","title":"Coronavirus. Cenas virtuales, clases de yoga y llamadas a diario: cómo ayudar a los mayores que viven solos","abstract":null,"author":"Evangelina Himitian","key_words":"","body":"¿Y cómo hacen los que están solos? La pregunta resume el dilema de muchas personas durante la cuarentena nacional para intentar minimizar los efectos del \r\n\r\ncoronavirus\r\n\r\n. Y no es para menos. Sobre todo, entre los adultos mayores, ya que en el país hay 1.200.000 mayores de 65 años que viven solos en sus propias casas. Además, hay unas 180.000 personas que viven en geriátricos. Para ellos, \r\n\r\nlas medidas de aislamiento social ordenadas por el gobierno nacional\r\n\r\n se pueden volver casi un confinamiento. ¿Cómo evitar que se sientan abandonados o desolados?  Existen distintas propuestas en \r\n\r\npáginas webs y espacios comunitarios para que los que están solos la pasen un poco mejor.\r\n\r\n Desde voluntariados telefónicos hasta programas de encuentro virtual. La página \r\n\r\nEncontrarse.com\r\n\r\n  es un sitio web pago que suele organizar salidas y paseos para personas de más de 50 años. Como ahora no se puede salir, la propuesta cambió. Por ejemplo, organizan cenas virtuales. Todos cenan frente a la computadora o a un celular y comparten la charla con otros. También organizaron clases virtuales de relajación y meditación: yoga a través de una cámara. En una de las primeras clases, por ejemplo, participaron más de 50 personas desde sus casas.  También armaron una red de voluntarios de escucha. Como saben que hay muchas personas que se angustian al estar solas, los voluntarios se ponen a disposición para conversar. No hay una guía temática: se charla de lo que sea con quien los llame. \"Ayer atendí a tres personas. Una de ellas, una señora muy angustiada por el coronavirus. Conversamos, traté de hacerla pensar en positivo, cambiar la onda. Nos pusimos a pensar qué cosas vamos a hacer cuando termine la cuarentena, como paseos y viajes. Me dijo que quería conocer Brasil. Hablamos de películas y creo que su angustia bajó. Otros dos me llamaron porque tenían necesidad de conversar con otros. Y fue positivo también\", cuenta Pablo Gez, que tiene 58 años, vive solo y se anotó como voluntario telefónico en la página.  También se inscribió para hacer pequeños mandados a personas que no pueden salir durante la cuarentena. \"Tengo una vecina que tiene 83 años. Ella quiere salir pero no le conviene. No debe. Ahora me espera en la ventana y me dice qué necesita y yo se lo voy a comprar. Entre todos nos ayudamos\", cuenta Gez, que es vendedor de obras de arte. Los funcionarios y legisladores son, antes que nada, servidores públicos. Así lo entendió Claudia Neira, diputada del Frente de Todos en la legislatura porteña. Abrió una línea telefónica para atender llamados de adultos mayores. No es un centro de informes, simplemente ella y varios de sus colaboradores se disponen para atender el teléfono para conversar de lo que quieran las personas que los llamen. La línea funciona de lunes a viernes, de 15 a 17. Y el número es 011 30918729. La lógica es la misma que reflejaba Gez: quienes los llaman sólo necesitan hablar. De sus hijos, de sus nietos o que alguien les pregunte cómo están, o qué hicieron en el día, y si necesitan algo. Para sentirse menos solos.  \"Te encontrás con gente que tiene dudas. Y los remitimos a números oficiales. Les explicamos que lo único que podemos hacer es hablar\", cuenta la diputada Neira. \"Nos cuentan sus preocupaciones, cómo hacer para abastecerse de comida. Les decimos que no den sus datos, ni a nosotros, porque hay muchas avivadas. Nos cuentan anécdotas, historias. También alguno nos pidió que le consiguiéramos una novia, nos reímos un poco y así se ahuyenta la soledad\", cuenta la diputada. La idea de la línea de contención surgió cuando se recomendó la cuarentena para los mayores de 60, antes del decreto presidencial publicado el jueves. Ya durante la semana llegaron muchos llamados, incluso fuera del horario estipulado. Si bien algunos tenían que ver con consultas puntuales o trámites, la mayoría eran personas que se sentían solas y querían conversar con alguien. Que les preguntaran si comieron, si se organizaron una rutina, si hicieron algún ejercicio físico o si estaban angustiados por la situación.  También los llama gente para ofrecerse como voluntarios. \"No podemos sumarlos, pero en cambio le sugerimos que piensen si entre sus contactos y familia no tienen alguien que esté solo. Y que se comprometan a llamarlos todos los días unos minutos. Realmente, les cambiar el día\", dice la legisladora. Adriana Franco tiene 59 años y es docente jubilada. Tiene su propio sello editorial y trabaja haciendo promociones en escuelas. \"Es decir, tengo cero trabajo\", dice. Como vive sola, las herramientas virtuales son su salida al encierro. El miércoles se sumó a la cena virtual de Encontrarse. \"Me descargué un aplicativo y cociné unos fideos con daditos de tomate y rúcula. Me senté frente a la pantalla. Era la primera vez que hacía algo así. Pero funcionó muy bien. 'Bienvenida, Adriana', me dijeron, apenas entré. Fue como entrar a encuentro de amigos. Después, conversamos entre todos de lo que estaba pasando. Me sentí acompañada\", dice. La experiencia le dio varias ideas. Por ejemplo, les propuso a sus amigas hacer una merienda virtual. Después, a sus autores les propuso encuentros de trabajo a distancia. \"Hace unos días, me tomé el trabajo de enseñarle a mi tía, que es una señora mayor, a usar las videollamadas. Costó, pero finalmente aprendió. Y ahora, todos los días hablamos. Y también empezó a hablar con una amiga\", cuenta Adriana."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/las-fuerzas-seguridad-mantienen-reservas-estrategicas-potencial-nid2346005","date":"21  de marzo de 2020  • 15:04","title":"Las fuerzas de seguridad mantienen reservas estratégicas ante un potencial avance del coronavirus","abstract":null,"author":"Daniel Gallo","key_words":"","body":"En el segundo día del\r\n\r\n aislamiento social obligatorio\r\n\r\n impuesto por el gobierno para crear una barrera natural a la propagación del\r\n\r\n coronavirus \r\n\r\nse incrementaron los controles policiales para el cumplimiento de ese medida. Sin embargo, las autoridades que conducen a las \r\n\r\nfuerzas de seguridad\r\n\r\n tienen la misma incertidumbre que el resto de la población sobre el desarrollo de esta situación que impacta en todos los países. Por eso se establecieron\r\n\r\n planes de contingencia\r\n\r\n y se mantiene fuera de las calles a parte de los efectivos para contar con \r\n\r\nuna reserva estratégica\r\n\r\n en caso de producirse casos de enfermedad entre los uniformados. En el \r\n\r\nplan de operaciones policial \r\n\r\ncontempla en todos los distritos dos variables: sostener la prevención contra el delito y \r\n\r\nayudar a dar cumplimiento con la medida de cuarentena\r\n\r\n generalizada. Esas misiones deben mantenerse en el tiempo, por lo que las diferentes fuerzas generaron alternativas para contar con recursos disponibles en caso de que contagios del virus\r\n\r\n Covid-19 \r\n\r\nafecte al personal que cumple actualmente esos servicios, según confirmaron a\r\n\r\n LA NACIÓN \r\n\r\nen todas las fuerzas que operan en la región metropolitana y también en jefaturas de policías provinciales. Cirujano y con formación en escenarios de despliegues en casos no esperados, el ministro de Seguridad bonaerense, \r\n\r\nSergio Berni\r\n\r\n, fue concreto al definir la actual situación: \"Se mantiene la prevención de la seguridad ciudadana en la escala de la gente que circula Y esto tiene que ver con dos medidas, por un lado gran parte del personal está afectado al cumplimiento del decreto 297 (que ordena el aislamiento social obligatorio) y por otro parte, como nadie puede predecir efectivamente como evolucionará esta situación, tenemos la responsabilidad de mantener una \r\n\r\nreserva operacional \r\n\r\nque este en condiciones de dar respuesta a necesidades\".  Los\r\n\r\n intendentes del conurbano \r\n\r\nse mostraron preocupados al observar que parte de las policías locales habían sido retiradas del servicio de calle y notar, en consecuencia, que en sus distritos faltaban agentes para hacer cumplir la orden de restricción de movimientos. Para Berni se está ante una \r\n\r\n\"situación excepcional\" \r\n\r\ny por eso dispuso que hubiese un comando único para todas las unidades, unos\r\n\r\n 90.000 efectivos\r\n\r\n, cuyas misiones serán dispuestas directamente desde La Plata. Aclaró el ministro bonaerense que si bien los jefes comunales tienen algún grado habitual de participación en el despliegue de las policías locales, en esta ocasión todos los recursos serán utilizados a criterio del comando central.  Si bien las autoridades políticas no confirmaron la cantidad de policías que es mantenida en reserva para ser empleada en otros etapas de esta \"situación excepcional\", entre los intendentes del conurbano circula la información que al menos el \r\n\r\n40 por ciento de las policías locales\r\n\r\n están fuera de las calles para ser preservadas de potenciales contagios y contarse con personal sostenga en el tiempo las misiones de prevención del delito y control de la cuarentena. Berni hizo público su convencimiento sobre la necesidad de contar hoy con mayor responsabilidad social antes que más policías para vigilar a infractores: \"\r\n\r\nEsta no es una medida que pasa por la eficacia policial, sino por la racionalidad de todos\r\n\r\n los ciudadanos que deben entender que esta medida se tomó para proteger a toda la población en su conjunto y que es responsabilidad de cada uno quedarse en su casa\".  En el \r\n\r\nMinisterio de Seguridad de la Nació\r\n\r\nn también confirmaron que en el despliegue de las tropas federales quedaron unidades en reserva dentro de sus destacamentos para tener disponibles reemplazos ante cualquier emergencia. El \r\n\r\nMinisterio de Seguridad porteño \r\n\r\ntambién tiene contemplados planes para sostener las misiones primarias de la\r\n\r\n Policía de la Ciudad\r\n\r\n más allá de cómo se desarrolle esta anormal situación. Esa fuerza tiene \r\n\r\n19.000 efectivos disponibles para el control callejero y otros 6000 que habitualmente cumplen otras funciones no operativas\r\n\r\n Todas las licencias de vacaciones y francos fueron canceladas. En el interior también toman en cuenta la posibilidad de tener que sostener las operaciones de protección de los ciudadanos en condiciones anormales, pero las magnitudes de esas fuerzas provinciales no permite el margen de maniobra que tienen las fuerzas federales y la policía bonaerense. \"Está en las previsiones la posibilidad de contagio de personal y su paso a\r\n\r\n cuarentena,\r\n\r\n pero no es que se hubiese armado una reserva especial porque el tamaño de la policía no da para eso, aunque se contempla en el despliegue la disponibilidad en apresto de personal para esa situación\", contaron funcionarios santafesinos. Y agregaron \r\n\r\n\"La policía adoptó una posición muy activa\r\n\r\n luego de las directivas recibidas y hay más de 300 detenidos en toda la provincia y esta por aceitada la relación con los fiscales y las autoridades municipales\" Esos arrestos por incumplimiento a la medida de aislamiento social obligatorio se replicaron en varios distritos. Esta mañana, por ejemplo, fueron incautados diez vehículos y se iniciaron causas contra los ocupantes de los automóviles en el\r\n\r\n Puente Pueyrredón\r\n\r\n, donde la ministra de Seguridad, \r\n\r\nSabina Frederic\r\n\r\n observó\r\n\r\nel operativo de control\r\n\r\n acompañada por el jefe del gobierno porteño, \r\n\r\nHoracio Rodríguez Larreta\r\n\r\n, y el gobernador bonaerense, \r\n\r\nAxel Kicillof\r\n\r\n."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/un-medico-fue-imputado-atender-pacientes-pese-nid2346017","date":"21  de marzo de 2020  • 14:58","title":"Un médico fue imputado por atender pacientes pese a haber viajado a Chile","abstract":null,"author":"Mariela Arias","key_words":"","body":"CALETA OLIVIA.- La justicia federal \r\n\r\nle inició una causa a un médico de la localidad por incumplir la cuarentena obligatoria impuesta para las personas provenientes de zonas de riesgo.\r\n\r\n En este caso había estado en Chile, que se declaró como zona de catástrofe. Por su parte, la clínica donde el doctor atendía emitió un comunicado en el que calificó de irresponsable el accionar. El facultativo estuvo de vacaciones en Chile entre el 6 y 13 de marzo, y cuando regresó ya se había declarado la pandemia. La clínica Cruz del Sur donde se desempeña dijo que no fue informada del destino del viaje del médico, quien siguió atendiendo pacientes en el consultorio al regresar. \"Se está remitiendo al Hospital de la ciudad, que es la autoridad sanitaria de aplicación, el listado de contactos que tuvo el Dr. para su seguimiento y control\", aseguró la jueza federal Marta Yañez en diálogo con \r\n\r\nLA NACION\r\n\r\n. La actuación se originó por una denuncia de la Clínica al 0800 del Ministerio de Salud de la Nación y por medio de la policía federal se lo imputó por violación de cuarentena preventiva. La Clínica aportó a la causa el listado de los pacientes que tuvieron contacto con el profesional, quien está denunciado por desobediencia al protocolo de prevención del coronavirus, (Covid-19) que rige en nuestro país. El médico quedó imputado por violación de la cuarentena preventiva. La jueza Federal Dra. Martha Yañez confirmó que tuvo consultas de tres localidades de la provincia por violación al DNU. Por su parte, la Clínica Cruz del Sur, a través de un comunicado público, afirmó que tras denunciar a las autoridades le pidieron al médico que se retire inmediatamente del establecimiento para cumplir con el aislamiento preventivo obligatorio. \"Asimismo se indicó al personal de la Clínica que tuvo contacto estrecho con el médico en cuestión la realización del correspondiente aislamiento preventivo y se envió al Jugado Federal interviniente el listado de los pacientes que atendió dicho médico en su consultorio, a los fines del seguimiento epidemiológico de dichas personas\", detallaron en el comunicado. Desde la dirección de la clínica privada repudiaron \"\r\n\r\nla irresponsable conducta que tuvo el galeno\r\n\r\n, de ocultar el viaje a un país incluido en la lista de países considerados de riesgo y no haber por ende realizado la cuarentena obligatoria\", y consideraron que por su condición de médico \"\r\n\r\ndebió extremar los recaudos\r\n\r\n no solo con respecto a los pacientes sino también respecto de sus colegas y personal sanitario de la Clínica abocado plenamente a esta emergencia sanitaria sin precedente.\""}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-ninguno-404-pasajeros-tiene-sintomas-nid2346008","date":"21  de marzo de 2020  • 14:45","title":"Coronavirus en la Argentina: ninguno de los 404 pasajeros tiene síntomas y la mayoría continuará aislado en su casa","abstract":null,"author":"José María Costa","key_words":"","body":"Luego de que ninguno de los 385 pasajeros y 19 tripulantes del buque que llegó de Uruguay con un caso positivo de\r\n\r\n coronavirus Covid-19\r\n\r\n presentara síntomas, se dispuso que puedan ir a sus domicilios a continuar la cuarentena, que habían comenzado en el Hotel Panamericano, según hbaía determinado el gobierno porteño. Así, según supo \r\n\r\nLA NACION,\r\n\r\n comenzó paulatinamente la reubicación de las 404 personas que arribaron el jueves por la noche en un barco de la \r\n\r\nempresa Buquebús procedente de Colonia. \"A cada pasajero que está alojado en el hotel Panamericano se le hizo una evaluación individual, que incluyó no solo el cuadro clínico sino también la recreación de la historia epidemiológica\", explicaron fuentes porteñas, y agregaron: \"Ninguno de ellos presenta síntomas de coronavirus. Por eso, la mayoría de ellos seguirá con el aislamiento en sus casas, aunque el Gobierno de la Ciudad continuará con un seguimiento a distancia\". \"Solo 30 de ellos permanecerán en el hotel, o bien porque viajaron cerca del pasajero que tenía Covid-19 o bien porque viven en el interior del país o son extranjeros, y dada la cuarentena obligatoria dictada, no pueden volver a sus hogares\", agregaron. Alex, uno de los pasajeros del buque que está alojado en el hotel Panamerica, contó esta tarde a \r\n\r\nLA NACION\r\n\r\n: \"Yo estoy en mi habitación. Pedí si me puedo quedar a cumplir la cuarentena acá\". \"Había mucha gente del Ministerio de Salud tomando decisiones. Primero estaba saliendo gente joven que tiene casa para hacer cuarentena segura sin chance de contagio a familiares\", dijo el joven. Anoche se conoció que el gobierno \r\n\r\nporteño demandará por US$ 700 mil al joven\r\n\r\n de 21 años que se subió al barco. La presentación fue en el Juzgado Nacional en lo Criminal y Correccional Federal Nº 9, a cargo de Luis Rodríguez, e interviene la Fiscal Federal María Alejandra Mángano. El Gobierno de Horacio Rodríguez Larreta pidió que se lo admita como querellante en la causa por graves delitos contra la salud pública. El proceso penal es contra el pasajero, que arribó desde Colonia a Buenos Aires, y que habría ocultado su condición de positivo de coronavirus lo que puso en riesgo a todo el barco Juan Patricio de la empresa Buquebus. La estrategia legal del gobierno de Larreta será demostrar que, a partir de los hechos sucedidos en el barco, se cometió un delito contra la salud pública. Al vecino de Belgrano se le podría llegar a aplicar una de las figuras más graves que contempla el Código Penal, el artículo 202, que prevé prisión de entre tres a 15 años para \"el que propagase una enfermedad peligrosa y contagiosa para las personas\". Como querellante, el gobierno porteño buscará, además, la reparación integral de los perjuicios originados al patrimonio de la Ciudad por el operativo de cuarentena. Es \"un operativo sanitario más el costo de traslado, más el costo de hotel para casi 400 personas\", detallaron. De allí es que la suma llega a los US$ 700 mil, que incluye:  \"Esto es un ejemplo claro de cómo el acto irresponsable de una sola persona puede poner en riesgo la salud de cientos de otras, y a la vez generar un gasto enorme para todo el sistema de salud en un momento crítico como este\", manifestaron desde la Ciudad a LA NACION, y agregaron: \"No se trata solo de un gasto económico, sino de un gasto de espacio, de infraestructura y, sobre todo, de los recursos humanos, generando un esfuerzo innecesario en los profesionales de la salud que están dándolo todo para cuidarnos\". Identificado como Luca, de 21, estudiante de la ORT y jugador de rugby, el paciente que dio positivo de coronavirus estuvo de viaje por Europa. Pablo, padre de Luca,\r\n\r\n aseguró que el joven se enteró a bordo de la embarcación que el hisopado le había dado positivo y que se \"autodenunció\" para activar el protocolo. \"Mi hijo no tenía síntomas, nunca tomó paracetamol ni se escapó de ningún hospital\", dijo el padre del joven infectado ayer en diálogo con el canal A24. \"A bordo le avisaron por WhatsApp que tenía coronavirus. Luca se autodenunció para proteger la vida de todos\", insistió el hombre. El hombre volvió a hablar este mediodía, esta vez con Radio Con Vos y agregó: \"Es un momento duro, se instaló una mentira. Luca estuvo en Madrid por un intercambio, cuando suspendieron las clases, decidimos que vuelva. Se va a Montevideo a la casa de un amigo, esto fue el domingo pasado\". \"Luca nunca estuvo internado. Pedimos que le hagan el hisopado el martes, no tuvo síntomas, ninguno de sus amigos. Nunca se escapó de un hospital, no tuvo síntomas, no sabía que tenía el coronavirus. El hisopado fue a domicilio donde hacían la cuarentena y se llevaron el test a una clínica de Maldonado\", aseguró el hombre. Ante la consulta de por qué decidió regresar su hijo, dijo: \"Uno de los papás chequea por Consulado el tema del regreso. El Consulado da el ok que se suban al buque porque es un buque sanitario y después continuaban la cuarentena. En el buque, recibe un mensaje de WhatsApp que le confirma que tiene coronavirus a 20 minutos de llegar a Buenos Aires. Ahí Luca se autodenunció\". Pablo remarcó: \"Él decide ir a las autoridades del barco y decirles para que disparen el protocolo del coronavirus. Estamos con abogados para responder cualquier demanda judicial. Nos enteramos en tiempo real que tenía coronavirus\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-guardia-internados-visitas-cuales-son-medidas-nid2345787","date":"21  de marzo de 2020  • 13:41","title":"Coronavirus. Guardia en alerta, internados de alta y restricciones: cómo cambió la vida en los hospitales a partir de la cuarentena","abstract":null,"author":"Ariel Ruya","key_words":"","body":"Del bullicio habitual, de las corridas urgentes y de los habitantes circunstanciales detrás del amparo de techo y comida, ni noticias. La tensa calma es parte de la escenografía de ayer del \r\n\r\nHospital Pirovano\r\n\r\n, uno de los mayores centros de salud pública de la ciudad de Buenos Aires. Un par de helicópteros sobrevuelan sobre la Avenida Monroe al 3500, un grupo reducido de policías y de seguridad protege la zona. En el portón principal, cuatro enfermeras, custodiadas con barbijos y cubiertas de una protección total, toman la fiebre -con un láser, apuntan en la frente- a todos los que intentan pasar al silencio y al vacío. Eso es lo que pasa exactamente ahora: silencio y vacío. La soledad se respira. \r\n\r\nEl coronavirus amenaza. La guardia, al revés de otras tantas veces, no está colapsada. Son las 5 de la tarde del viernes. Cuatro personas, con barbijos, esperan ser atendidas. \"Atención. Si tiene fiebre más. Dolor muscular, de cabeza o le salieron manchas en la piel o dolor de garganta, tos, dificultad para respirar y volvió de viaje. Diríjase a la guardia y dé aviso para su atención\". \r\n\r\nLas guardias están divididas, desde ahora, en dos: los pacientes que tienen síntomas de coronavirus y los otros casos. \r\n\r\nLa prioridad es inequívoca.  El aislamiento obligatorio, rubricado por el Gobierno Nacional,\r\n\r\ncambió drásticamente algunas costumbres habituales de los hospitales públicos y privados de la ciudad. Una tendencia que, lógicamente, se extiende a buena parte del territorio. \"Hacemos lo que podemos, no damos abasto. Ahora estamos tomando la fiebre en la puerta, no sabemos qué va a pasar en un rato. Lo único que puedo decir es que estamos derivando -o directamente, sacando- a todos los pacientes que están internados que no tienen riesgo de vida. Se tienen que ir todos, en lo posible. Necesitamos las camas\", cuenta una facultativa, que prefiere no dar el nombre. Hay pacientes con enfermedades severas que son enviados a sus hogares. Literalmente: las camas hacen falta cuanto antes. No sólo hay que evitar la circulación en los pasillos y recovecos de la institución: si se puede, deben irse (casi) todos los internados. \"Lo que se viene es delicado, necesitamos las camas\", rubrica. \"¡Atención! Visitas restringidas. Sólo permanecerán en los siguientes casos: familiares de pacientes con problema sde salud mental, casos excepcionales con indicación médica. La visita -solo una - podrá ingresar solamente en el horario de almuerzo y cena, por media hora\". El mensaje -un papel pegado en una de las paredes- es claro. ¿Qué ocurría antes? No había restricciones de acompañantes -solían pedir no más que dos, pero había flexibilidad- y los horarios eran más extensos. La información se repite: en abril habría un pico de contagiados. La idea es minimizar los riesgos, más allá de que ya están previstos otros sitios de internación, como hoteles.   Enfrente, una farmacia está abierta, rodeada de algunos comercios pequeños también sin clausuras, pero atendidos a distancia. Las puertas están bloqueadas. La pregunta y la respuesta son recurrentes: no hay alcohol, no hay alcohol en gel. \"Dicen que van a llegar mañana. Pero apenas llegan, los vendemos\", arriesga el empleado.  Desde otro ángulo, Luis Japas, secretario general adjunto de la Asociación de Médicos de la Actividad Privada, amplía y rubrica los conceptos para\r\n\r\n LA NACION\r\n\r\n. \"En el marco de la cuarentena, el trabajo en las distintas clínicas y sanatorios privados es disímil, dependiendo de la infraestructura y del recurso humano disponible. En general, en las clínicas y sanatorios de mayor envergadura se trabaja intensamente para dar cumplimiento a las normas de bioseguridad que la pandemia impone. Y para ello, los servicios de Infectología y los departamentos de control de infecciones trabajan instruyendo en las normativas y asesorando a todo el personal de las instituciones, profesionales o no, desde la recepción hasta la terapia intensiva. Se han suspendido todas las actividades programadas: cirugías no urgentes, para disminuir la ocupación de camas, y los turnos de consultorios externos de especialidades para evitar la circulación de pacientes y tener el recurso humano a disposición de la emergencia\" detalla el directivo. \"En el caso de los internados con gripe por coronavirus o con sintomatología sospechosa aún sin confirmación de laboratorio, el aislamiento es total en sectores destinados exclusivamente a los pacientes con esta patología epidémica. Las guardias funcionan normalmente, pero se ha implementado un sistema de triàge en la entrada de las instituciones hecho por un médico clínico, quien ante la presencia de un cuadro compatible con infección por coronavirus, acompaña al paciente a un sector aislado de la guardia de emergencia preparado especialmente para ellos\", amplía. Hay instalaciones extras para el cuidado ambulatorio de los hospitales; se están colocando módulos de consultorios vinculados a las guardias. Son 16 módulos febriles con cinco consultorios más salas de espera en cada uno de los hospitales de agudos. Ya están disponibles 2000 camas para pacientes en cuidado comunitario en aislamiento social. Se agregaron 400 camas suplementarias de internación general. Además, se sumarán 150 camas de terapia intensiva, que duplica la capacidad que tenía el conjunto del sistema público de salud de la Ciudad. Y tomarán 600 enfermeros, 70 médicos para la atención exclusiva de las camas suplementarias y 50 kinesiólogos respiratorios, para fortalecer la capacidad del cuidado de las personas bajo respiración mecánica. Estas son las primeras medidas. Habrá otras. La epidemia avanza a cada hora. Y las medidas se regularizan en la misma dirección."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-instructivo-oficial-poder-sacar-perros-nid2345998","date":"21  de marzo de 2020  • 13:29","title":"Coronavirus en la Argentina: el instructivo oficial para sacar a los perros durante la cuarentena","abstract":null,"author":"","key_words":"","body":"El Gobierno difundió en las últimas horas un instructivo sobre cómo sacar a\r\n\r\n los perros para que\r\n\r\n puedan hacer sus necesidades durante el aislamiento social preventivo y obligatorio instaurado por el Decreto de Necesidad y Urgencia (DNU) 297/2020 a raíz de la \r\n\r\npandemia del coronavirus Covid-19. El video, que lleva \r\n\r\nla firma del Ministerio de Ambiente,\r\n\r\n explica que se puede sacar a las mascotas a las calle pero no para pasear, y lo debe hacer una sola persona. Luego detalla que la distancia del recorrido durante el paseo debe ser la mínima posible y en las inmediaciones de la casa o departamento. La novedad que se agrega, por la pandemia del coronavirus Covid-19, tiene que ver con el manejo de las heces y la orina de la mascota.  La cartera que comanda \r\n\r\nJuan Cabandié\r\n\r\n detalla que al salir con la mascota se debe llevar lavandina, que debe ser tirada sobre los lugares donde orine el perro. Lo mismo se debe hacer sobre el lugar donde defecó el animal, una vez que se levantaron las heces y se colocaron dentro de una bolsa. También explican desde Ambiente que, durante el paseo, se deben guardar las medidas de distanciamiento social, más de un metro y medio, y respetar las pautas de higiene recomendadas para las personas.  Al regresar a los domicilios será necesario desinfectar las patas de las mascotas y luego lavarse bien, más de 20 segundos, las manos y cambiarse la ropa que se utilizó para la salida. Por último, recomiendan que los horarios se salida sean a la mañana temprano o a la noche donde la circulación de personas es aún menor. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/que-documentacion-deben-mostrar-quienes-estan-exceptuados-nid2345975","date":"21  de marzo de 2020  • 12:06","title":"Coronavirus en la Argentina: qué documentación deben mostrar quienes están exceptuados de la cuarentena total","abstract":null,"author":"","key_words":"","body":"Luego de que el presidente \r\n\r\nAlberto Fernández\r\n\r\n anunciara el jueves por la noche la \r\n\r\ncuarentena total obligatoria a nivel nacional\r\n\r\n, en el marco de la \r\n\r\nemergencia sanitaria\r\n\r\n por la \r\n\r\npandemia \r\n\r\nde \r\n\r\ncoronavirus\r\n\r\n\r\nCovid-19\r\n\r\n, comenzaron a conocerse las excepciones de la medida. Ese listado fue ampliado en las últimas horas, y abarca a \r\n\r\npersonas que trabajan en sectores vinculados a la salud, la alimentación, y los medios de comunicación\r\n\r\n, entre otros. Mientras se avanza en la reglamentación de la ley, todavía existen dudas sobre la documentación con la que se puede probar, a un oficial de Policía, que una persona está contemplada en esa lista excepcional. Durante las primeras horas, fueron \r\n\r\nmuchas las dudas que surgieron sobre las situaciones no contempladas por el DNU presidencial\r\n\r\n. Parejas separadas con hijos en común que tienen que ir y volver, personas con adultos mayores a cargo, e incluso la necesidad de salir a la vereda a pasear las mascotas. Fuentes allegadas al Gobierno, aseguraron a \r\n\r\nLA NACIÓN\r\n\r\n que, durante el primer día de la cuarentena total y obligatoria, las fuerzas de seguridad se avocaron a la concientización y mostraron cierta flexibilidad ante la confusión generalizada. \"Ayer fue un día extraño\", calificaron, \"se trató de comprender los casos particulares\".  Sin embargo, esa flexibilidad disminuirá con el correr de los días, en los que se prevé que se endurezcan las sanciones. Esta mañana, la Ministra de Seguridad de la Nación, \r\n\r\nSabina Frederic \r\n\r\naseguró que \"no descartan\" declarar \r\n\r\nestado de sitio\r\n\r\n para garantizar el cumplimiento de la cuarentena por el coronavirus. \"\r\n\r\nEstá como posibilidad y se analizó, pero por ahora el gobierno eligió esperar\r\n\r\n\", sostuvo la funcionaria en diálogo con \r\n\r\nRadio La Red\r\n\r\n. Los mismos voceros que analizaron cómo desenvolvió el primer día de la cuarentena, manifestaron que, al momento, lo que está funcionando es que los empleadores de las industrias o sectores exentos de la cuarentena total y obligatoria, elaboren un certificado que demuestre que la persona está empleada en la organización y los motivos por los cuales resulta esencial su presencia física en el lugar. Para situaciones tales como personas que tienen adultos mayores a cargo, será útil tener a mano certificados de domicilio y cualquier documento que demuestre la edad de la persona, el parentesco y la condición médica que la afecta -si la tuviera-. \"Es una medida totalmente dinámica y vamos descubriendo a cada hora situaciones que deben ser contempladas, por eso no tenemos miedo de ajustarlas en el camino\", señalaron. \"En lo que sí se fue severo ayer fue en los controles vehiculares, retenes de ingreso a la ciudad y a las provincias\", apuntaron. Ayer, con un texto leído y propalado por altoparlantes, \r\n\r\nintegrantes de las fuerzas federales de seguridad recorren distintas ciudades del país para recomendar el aislamiento social\r\n\r\n y combatir de esa manera la potencial expasión local del virus. Mientras continúan los vuelos de repatriación de argentinos al país, ahora no solo a vía Aerolíneas Argentinas, sino \r\n\r\ntambién a través de aerolíneas privadas\r\n\r\n, sus allegados se encuentran con la necesidad de retirarlos en aeropuertos. Para esos casos, el Gobierno exige completar una solicitud de acceso de vehículos a aeropuertos para retirar pasajeros que se inicia a través de la web de \r\n\r\nTrámites a Distancia\r\n\r\n y a cuyo instructivo se puede acceder desde \r\n\r\neste hipervínculo\r\n\r\n.  A través de un comunicado, la plataforma de pedidos Rappi informó que, de acuerdo con la ampliación de situaciones excepcionales de la cuarentena total y obligatoria, sus servicios seguirán activos durante la cuarenta obligatoria. Además, la empresa sostuvo que \"se compromete a ayudar a personal de la salud y mayores de 65 años\" ofreciendo de forma gratuita el envío de medicamentos de venta libre en farmacias seleccionadas a todos sus usuarios, y envíos gratuitos de cualquier rubro para adultos mayores. También realizará 500 mil envíos de comidas gratuitas a personal de los hospitales públicos de Latinoamérica. Por último, como medida de cuidado, habilita un tipo de entrega \"sin contacto\" a fin de prevenir posibles contagios. También Glovo, en acuerdo con la cadena Farmacity, ofrece de forma gratuita el servicio de entrega de compras de farmacia. La compañía informó que mientras todo su personal trabaja desde casa, reforzaron los cuidados para los repartidores que están en la calle, acentuando las medidas de higiene, reforzando el sellado de los paquetes transportados y desactivando de manera temporal el requerimiento que obligaba a los usuarios a firmar en los dispositivos de los repartidores al momento de recibir la orden, con el fin de garantizar una entrega con el menor contacto físico posible."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/somosresponsables-mercado-libre-se-suma-campana-medios-nid2345983","date":"21  de marzo de 2020  • 11:43","title":"#SomosResponsables: Mercado Libre se suma a la campaña de los medios contra el coronavirus","abstract":null,"author":"","key_words":"","body":"Hoy la tapa de \r\n\r\nLA NACIÓN\r\n\r\n salió con fecha del lunes 23 de marzo. Pero no fue un error. Es \r\n\r\nparte de la campaña\r\n\r\n\r\n#SomosResponsables\r\n\r\n, de la que forman parte los principales medios de prensa gráficos del país para concientizar sobre la cuarentena total, una condición imprescindible para \r\n\r\ncontener la pandemia\r\n\r\n de \r\n\r\ncoronavirus\r\n\r\n Covid-19. Con la edición de este sábado se sumó \r\n\r\nMercado Libre. \r\n\r\nLa empresa de ecommerce argentina con mayor valuación a nivel mundial, publicó un suplemento especial para remarcar las principales recomendaciones para prevenir la enfermedad y cambió su tradicional logo: en lugar de un saludo de manos, ahora es un saludo de codos.  La compañía fundada y dirigida por \r\n\r\nMarcos Galperín\r\n\r\n fue una de las primeras en poner en práctica la modalidad de teletrabajo para todos sus empleados. Ahora, con este fascículo especial sobre el coronavirus refuerza su compromiso con la salud pública. En la tapa completamente amarilla de hoy los diarios \r\n\r\nLA NACIÓN \r\n\r\ny \r\n\r\nClarín\r\n\r\n publicaron la propuesta de Mercado Libre: \"Los argentinos tenemos el diario del lunes. Usémoslo para ganarle al virus\". Luego, la empresa le dedicó una página entera a la recomendaciones para contener el virus.   En el final del suplemento de la campaña #SomosResponsables, #YoMeQuedoEnCasa, Mercado Libre publicó un mensaje de esperanza junto a una reversión de su emblemático logo: \"Codo a codo en las difíciles, hasta que llegue lo mejor\". "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-confirman-cuarta-muerte-argentina-nid2345973","date":"21  de marzo de 2020  • 10:47","title":"Coronavirus: confirman la cuarta muerte en la Argentina","abstract":null,"author":"José María Costa","key_words":"","body":"Una \r\n\r\ncuarta persona\r\n\r\n infectada de \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n\r\nfalleció en la Argentina\r\n\r\n. Se trata de un \r\n\r\nmujer \r\n\r\nde San Andrés de Giles que había ingresado el miércoles pasado a la Clínica Güemes de Luján. La paciente \r\n\r\ntenía 67 años\r\n\r\n. Se trata de la primer mujer fallecida en el país a causa del virus que afecta a todo el mundo. Los tres primeros pacientes que murieron eran hombres. Todos los decesos se dieron en personas mayores de 60 años, edad que los ubica en el grupo de riesgo, según la Organización Mundial de la Salud (OMS). Según pudo saber \r\n\r\nLA NACION\r\n\r\n, la mujer estuvo de viaje en un crucero en Brasil antes de regresar al país. Es decir, es el primer caso de una muerte sin antecedente de viaje a Europa. La noticia llega pocas horas después de que el ministerio de Salud de la provincia de Buenos Aires informara la primera alta de una paciente con coronavirus en su jurisdicción.  \"Una mujer de 67 años que regresó de Italia el último día de febrero se convirtió en la primera paciente con coronavirus atendida en un establecimiento sanitario de la Provincia de Buenos Aires en ser dada de alta, tras haber permanecido internada y en aislamiento domiciliario durante 17 días\", explicó en la tarde de ayer la cartera que dirige Daniel Gollán y agregó: \"La paciente regresó de viaje y, al día siguiente, comenzó a manifestar síntomas de la infección por coronavirus: más de 38 grados de fiebre, tos, dolor de garganta y dificultad respiratoria\" Ayer se reportaron 30 nuevos casos positivos de coronavirus Covid-19 en la Argentina y la lista alcanzó los 158 casos. El país se encuentra desde la medianoche del jueves en aislamiento preventivo obligatorio, por disposición del Gobierno. Esta medida se extenderá, según el Decreto de Necesidad y Urgencia (DNU) 297/2020, hasta la medianoche del 31 de marzo.  Hoy la ministra de Seguridad de la Nación, \r\n\r\nSabina Frederic\r\n\r\n, señaló que \r\n\r\n\"no se descarta el estado de sitio\r\n\r\n\" pero que por ahora esperan a ver los resultados de la cuarentena obligatoria. El objetivo es evitar contagios masivos que puedan hacer colapsar el sistema sanitario. Con los 30 casos confirmados ayer a la noche por el Ministerio de Salud de la Nación, se llegó a 16 estados, sobre 24 que tiene el país, con al menos un caso positivo de la nueva cepa del coronavirus que se originó en diciembre en China.  \"De los 30 casos, 22 corresponden a personas con antecedente de viaje a zona de riesgo, mientras que hay 4 con contactos estrechos de casos confirmados. Los otros 4 se encuentran en investigación para determinar el antecedente epidemiológico\", detalló Salud. De allí se desprenden que las tres nuevas provincias en las que se detectó la presencia del virus son: Santiago del Estero, Corrientes y Neuquén. Por lo tanto, tan solo una de cada tres provincias no tienen ningún caso aún. Estas son:  "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/por-que-hoy-mucha-gente-usara-dos-nid2230656","date":"21  de marzo de 2020  • 10:25","title":"Día del Síndrome de Down: ¿Por qué hoy mucha gente usará dos medias de distinto color?","abstract":null,"author":"","key_words":"","body":"\"Las llevo diferentes porque somos iguales\". El lema de la campaña que se organiza hace unos años en el \r\n        \r\n        \r\nDía Mundial del Síndrome de Down\r\n\r\n        \r\n\r\n propone usar medias llamativas de distinto par con el objetivo de lograr una \r\n\r\nmayor consciencia acerca de la dignidad de las personas con discapacidad intelectual\r\n\r\n. Con lemas como \"Mi hijo también puede\", las familias y las instituciones privadas buscan también derribar prejuicios. Desde 2011, todos los \r\n\r\n21 de marzo se conmemora el Día Mundial del Síndrome de Down\r\n\r\n, un tipo de discapacidad que se explica por la existencia de un cromosoma extra en el par 21.  Se difundió una representación visual de un Cariotipo, o \r\n\r\nmapa de cromosomas, donde cada uno parece tener la forma de una media\r\n\r\n, de allí parte la campaña. Junto a la imagen la fundación explicó: \"El par 21, que no es tal sino un grupo de tres cromosomas, es donde se produce la trisomia 21 o Síndrome de Down\".  El Síndrome de Down es una variación genética de los seres humanos por la cual una persona presenta \r\n\r\n47 cromosomas en su mapa\r\n\r\n de cromosomas en lugar de 46. \"Te invitamos a usar un par de medias diferente para celebrar la diversidad\", expresaron en la campaña.  Recientemente, un grupo de padres de personas con Síndrome de Down armó un emotivo video que se volvió viral. Tomaron diez prejuicios sobre las personas que padecen el síndrome y los derribaron con historias particulares y ejemplos de vida. \"Síndrome de Down no es lo que soy; es lo que tengo\", es el lema.  Con una invitación a cambiar la mirada, los padres cierran con la frase \"Mi hijo también puede\". Conscientes de que aquellos prejuicios, que tanto luchan por derribar, afectan la integración de sus hijos en la sociedad."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-la-vacuna-somos-nosotros-dijo-nid2345969","date":"21  de marzo de 2020  • 09:09","title":"Coronavirus en la Argentina: \"La vacuna somos nosotros\", dijo Vizzoti","abstract":null,"author":"","key_words":"","body":"Carla Vizzoti, secretaria de Acceso Salud, presentó esta mañana el \r\n\r\nreporte diario\r\n\r\n del Ministerio de Salud. \"Desde Europa nos dicen que \r\n\r\nno subestimemos la situación\r\n\r\n\", señaló la funcionaria en conferencia de prensa. Además, advirtió que, más allá de que se cumpla con la cuarentena, \"en estos días van a seguir apareciendo casos\". \"El resultado de esta estrategia se va a ver cuando termine este período\", señaló Vizzoti, y añadió: \"\r\n\r\nLa vacuna somos nosotros\r\n\r\n\". Por su parte, Alejandro Costa, subsecretario de Estrategias Sanitarias, detalló: \"Hay 158 casos confirmados en la Argentina y 122 de ellos provenían del exterior. Hay 16 provincias con casos confirmados. Dieron 31 casos de alta y más de 800 fuerons descartados por los resultados del Instituto Malbrán\" En tanto, Susana Lloveras médica infectóloga, destacó: \"Es sumamente importante que cumplamos con las medidas de aislamiento y mantengamos todas las medidas de higiene\". La especialista señaló que es clave que los casos no aparezcan \"de golpe\" para así permitir que el sistema de salud pueda atender toda la demanda."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/sabina-frederic-alberto-me-pidio-inflexibilidad-severidad-nid2345967","date":"21  de marzo de 2020  • 09:08","title":"Sabina Frederic: \"El estado de sitio no está descartado\"","abstract":null,"author":"","key_words":"","body":"La ministra de Seguridad de la Nación, \r\n\r\nSabina Frederic\r\n\r\n, señaló que \"no descartan\" declarar estado de sitio para garantizar el cumplimiento de la cuarentena por el \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n en el país. \"\r\n\r\nEl estado de sitio no está descartado\r\n\r\n. Está como posibilidad y se analizó, pero por ahora\r\n\r\n el gobierno eligió esperar\r\n\r\n\", sostuvo la funcionaria en diálogo con Radio La Red. Frederic destacó que ayer \"el acatamiento a la cuarentena fue bastante masivo\", pero dijo que \"hace falta más\". \"Hay que correrse del individualismo a la que esta época nos lleva. Es una medida excepcional que durará menos si lo cumplimos bien. Dependerá de nosotros si la fecha se extiende o no\", insistió. En tanto, señaló que el Presidente le pidió firmeza para hacer cumplir las disposiciones que permitan reducir el impacto de la pandemia. \"Alberto [Fernández] me pidió inflexibilidad y severidad\", sostuvo la funcionaria, en diálogo con CNN radio. \"Tenemos facultad para intervenir con todas las fuerzas nacionales y hacer cumplir la cuarentena\", aseguró. En tanto, señaló que se están haciendo controles especiales en la ruta y corroboró que hasta el momento hay 200 detenidos por incumplir las restricciones, todos en el área metropolitana. \"Todos los que estén en la calle sin justificar van a tener una denuncia penal aún si no terminan detenidos\", destacó Frederic, y solicitó a la población que tenga responsabilidad. \"Nadie está exento de tener y de transmitir el coronavirus\". La ministra recordó que la gente puede llamar al 134 para hacer denuncias relacionadas a la pandemia y la cuarentena obligatoria. Por último, habló de la situación de las cárceles: \"Es preocupante, por eso estamos tramitando pulseras para arrestos domiciliarios\". Tal \r\n\r\ncomo informó LA NACION\r\n\r\n, los colaboradores del Presidente coincidieron ayer en que, con algunos focos de conflicto, el primer día de cuarentena general dejó un balance positivo, con una reducción notable de la circulación en la vía pública, que estimaron en un 70 por ciento. Alberto Fernández los instruyó, de todos modos, a reforzar los controles a partir de mañana o, a más tardar, el lunes, para garantizar el cumplimiento de las medidas de aislamiento."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-gobierno-bonaerense-habilito-0800-contener-quienes-nid2345956","date":"21  de marzo de 2020  • 02:17","title":"Coronavirus: el gobierno bonaerense habilitó un 0800 para contener a quienes sufran alteraciones por el aislamiento","abstract":null,"author":"","key_words":"","body":"El gobierno bonaerense habilitó una línea telefónica 0800 para dar contención a las personas que debido al \r\n\r\naislamiento obligatorio\r\n\r\n o a la interrupción de sus tratamientos de salud requieran \r\n\r\natención para su salud mental. Se trata de la línea gratuita \r\n\r\n0800-222-5462,\r\n\r\n habilitada por la subsecretaría de Salud Mental, consumos problemáticos y Violencias en el ámbito de la Salud del ministerio de Salud bonaerense. \"Es una línea de contención para aquellas personas que, producto de la cuarentena o de la interrupción de sus tratamientos de salud, necesiten de un acompañamiento y/o atención en #SaludMental\", precisó el área en su cuenta oficial de Twitter.  Además, destacan que, a través de ese número telefónico, se brindará \"acompañamiento, asistencia y orientación\". Agencia Télam"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/el-incendio-destruyo-ciudad-nueva-orleans-1778-nid2345159","date":"21  de marzo de 2020  • 02:00","title":"El incendio que destruyó la ciudad de Nueva Orleans en 1778","abstract":null,"author":"","key_words":"","body":"Conocido como el \r\n\r\nGran Incendio de Nueva Orleans\r\n\r\n, esta catástrofe destruyó el \r\n\r\n\r\n\r\n21 de marzo\r\n\r\n\r\n\r\nde 1788 gran parte de la ciudad. Por los registros, se puede saber que el fuego se inició a la 1:30 de la tarde del \r\n\r\nViernes Santo\r\n\r\n en la casa del tesorero militar Don Vincente Jose Nuñez, a una manzana de la Plaza de Armas (Jackson Square). Al caer en la festividad de Viernes Santo, los curas se opusieron a utilizar las campanas como alarma contra incendios. En unas \r\n\r\ncinco horas casi toda la ciudad quedó calcinada por el fuego\r\n\r\n, que fue avivado por el fuerte viento del sureste. El terrible suceso, además de destruir 856 de 1.100 construcciones, prácticamente acabó con los edificios más importantes del actual barrio francés, entre ellos la iglesia, edificios municipales, barracones militares, la armería y la cárcel. Seis años después de la reconstrucción, \r\n\r\nel 8 de diciembre de 1794, \r\n\r\notros 212 edificios quedaron destruidos en\r\n\r\n un nuevo Gran Incendio\r\n\r\n. Los incendios del período español, y las reconstrucciones en un estilo colonial, provocaron la desaparición -casi por completo- de la arquitectura con estilo francés en la ciudad de Nueva Orleans"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-hoy-argentina-mundo-minuto-minuto-novedades-nid2345955","date":"21  de marzo de 2020  • 01:47","title":"Coronavirus hoy en Argentina y el mundo: minuto a minuto y las novedades del 20 de marzo","abstract":null,"author":"","key_words":"","body":"Los enfermos ya son más de 240 mil. El mundo enfrenta una crisis sanitaria sin precedentes luego de que el coronavirus, que se originó en un mercado de animales salvajes del centro de \r\n\r\nChina\r\n\r\n, se esparciera por más de 150 países y provocara miles de muertos. Las noticias en China son alentadoras. Tras casi tres meses los contagios se frenan. En el resto del mundo la pandemia avanza. En la Argentina comenzó esta medianoche la\r\n\r\n cuarentena preventiva, social y obligatoria\r\n\r\n en todo el país hasta el 31 de marzo, en una medida destinada a mitigar la expansión del \r\n\r\ncoronavirus \r\n\r\n(\r\n\r\nCovid-19\r\n\r\n). Anteayer se confirmó la tercera muerte en el país y ayer se registraron 31 casos más de afectados, lo que provocó que el número total de infectados ascendiera a Hasta el momento, se reportaron 22 personas recuperadas, según cifras difundidas diariamente por la \r\n\r\nOrganización Mundial de la Salud\r\n\r\n (\r\n\r\nOMS\r\n\r\n). Coronavirus: cómo será la vigilancia policial en los días de cuarentena  La Comisión Económica para América Latina y el Caribe (CEPAL) advirtió que el número de pobres en América Latina puede crecer en 35 millones debido al avance del nuevo coronavirus. De esta manera, alcanzaría los 220 millones de personas en la región. El ministerio de Salud confirmó la segunda muerte por la pandemia en México. Se trata de un hombre de 74 años, que sufría hipertensión y vivía en estado norteño de Durango. También dio a conocer un nuevo balance de contagiados, que asciende a 203. Esto quiere decir que hay 39 casos más que ayer, lo que representa un aumento del 40%. La cifra de sospechosos se eleva a 606.  En medio de una crisis sanitaria debido a la expansión del coronavirus (cuatro muertos y 263 infectados), el presidente peruano Martín Vizcarra anunció que decidió excluir de su gobierno a la ministra de Salud, Elizabeth Hinostroza. En su lugar asumirá el jefe del ministerio Víctor Marcial Zamora Mesía, especialista en política de salud pública. Hinostroza, cirujana de profesión, había asumido su cargo hace solo cuatro meses, pero durante varias semanas recibió críticas de su trabajo de parte de asociaciones de médicos y personal de enfermería por la pobre preparación del país ante el avance del virus Covid-19. Según los medios de prensa peruanos, el punto detonante para su salida fue la muerte de un anciano que no fue tratado adecuadamente, porque la respuesta de un laboratorio a su posible contagio tardó mucho tiempo. La fiscalía indaga si el alcalde de Popayán, Juan Carlos López, \"violó las medidas sanitarias\" o acudió a la \"falsedad\" al \"omitir\" información sobre su \"estadía\" en Marruecos al momento de ingresar a una reunión con otros mandatarios y encabezada por el presidente, Iván Duque. Una semana después de esa cita, se confirmó que el alcalde tiene el coronavirus. Duque se hizo la prueba pero dio negativo.  Por tercer día consecutivo, China no registró casos de contagio local de coronavirus, pero constató nuevos casos de infecciones originadas en el extranjero. El país asiático intensificó los controles para hacer frente a las infecciones traídas de otros países. Los datos más recientes confirman 41 casos reportados, la cifra diaria más elevada hasta la fecha. En total, 269 casos han sido traídos a China desde el extranjero. Pekín y otras regiones obligan a los arribos internacionales a someterse a una cuarentena de 14 días. \"Wuhan brinda esperanza para el resto del mundo de que incluso la situación más severa puede ser cambiada\", dijo el secretario general de la Organización Mundial de la Salud (OMS), Tedros Adhanom Ghebreyesus, en una videoconferencia de prensa en Ginebra en la que elogió el éxito de China para controlar el brote en la ciudad donde el virus fue identificado por primera vez a fines del año pasado. Se incorporaron otras actividades y servicios a la nómina de los declarados \"esenciales\" que quedan \"exceptuadas del cumplimiento del aislamiento social, preventivo y obligatorio\" dispuesto por Alberto Fernández en un decreto de necesidad y urgencia que busca \"intensificar los controles\" para poder mitigar las posibilidades de contagio entre la población. Así se publicó en la resolución administrativa 429/2020 publicada en el Boletín Oficial. Se agregaron diez excepciones a la prohibición de circular, entre las que figuran \"los restaurantes, locales de comidas preparadas y locales de comidas rápidas\", aunque solo con \"servicios de reparto domiciliario\". \"Lamentamos informar el fallecimiento de uno de nuestros pacientes a causa del coronavirus. El mismo se encontraba internado en terapia intensiva desde hace varios días\", expresó el ministro Julio Mazzoleni en su cuenta de la red Twitter. Poco tiempo antes, el secretario de Estado había actualizado en 18 el número de casos confirmados en el país.  Sumado a esto, el Gobierno paraguayo anunció que implementará una política de aislamiento más severa entre el sábado y el 28 de marzo, mientras que extenderá el actual período de recomendación de cuarentena hasta el 12 de abril. El Ministerio de Desarrolo Humano y Habitat porteño habilitó tres nuevos Centros de Inclusión Social en el marco de la cuarentena obligatoria dictada ayer por el gobierno nacional. Se trata del Polideportivo Parque Chacabuco, específico para familias (Comuna 7); el Polideportivo Pereira (Comuna 4); y el Polideportivo Avellaneda (Comuna 9). \"El objetivo es evitar la circulación social\", explicó la titular de esa cartera, María Migliore. El presidente Nicolás Maduro dijo que Rusia prevé entregar un donativo para enfrentar la pandemia en Venezuela, que cumple su quinto día de cuarentena. El país petrolero registra un total de 42 casos del virus, según la última cifra oficial dada a conocer el jueves. El gobierno no reportó nuevos infectados hoy. \"Rusia también nos ha anunciado una importante donación de ayuda humanitaria especial que debe llegar al país la próxima semana. Se pone Rusia al frente también. El apoyo con equipos médicos, kits, etc, etc\", dijo Maduro.  El mandatario agregó que Cuba también planea enviar 130 médicos para incorporarse al sistema sanitario de la capital, Caracas, y que China ya envió unos 4.000 kits para hacer pruebas a unas 300.000 personas. Mañana iniciará en todo el país \"un proceso de diagnóstico intensivo\" entre la población. Por otro lado, el número de casos en Rusia aumentó de 199 a 253, tal como informó el centro nacional de lucha contra la epidemia. De los 253 casos de Covid-19 confirmados, más de la mitad, 131, fueron identificados en Moscú. La Argentina, que está comenzando una reestructuración de deuda, advirtió este viernes a sus acreedores privados que la recuperación económica del país \"es incierta\" y la crisis podría prolongarse. \"Los tiempos y la intensidad de la recuperación [de la economía] son inciertos debido a la situación asociada al coronavirus, que podría prolongar la crisis\", dijo el ministro de Economía, Martín Guzmán, en una presentación por teleconferencia a los bonistas privados. El Presidente \r\n\r\nrecibió hoy en la residencia de Olivos a la cúpula de la Conferencia Episcopal Argentina (CEA)\r\n\r\n, que le expresó el apoyo de la Iglesia tras la decisión de establecer el aislamiento social preventivo y obligatorio en todo el país, y puso a disposición del gobierno los recursos con que cuenta la Iglesia. En esta línea, la CGT acompañó las medidas presidenciales, y dijo que los trabajadores que deban continuar con sus tareas \"redoblarán sus esfuerzos para satisfacer las demandas de todos\". Ambos países, junto con Canadá, acordaron que cualquiera que cruce sin autorización sus fronteras será regresado de inmediato a su país de origen. \"Las medidas que estamos tomando en conjunto con nuestros socios norteamericanos salvarán incontables vidas'', afirmó el presidente estadounidense Donald Trump. En Estados Unidos al menos 225 pacientes con coronavirus murieron, mientras que los casos positivos superaron los 17.500 mil. Nueva York y otros estados siguieron los pasos de California al declarar la cuarentena obligatoria para intentar controlar la pandemia. Sumado a esto, el exvicepresidente de Estados Unidos y precandidato demócrata a la Casa Blanca, Joe Biden, acusó a Trump de decir \"mentiras para hacerse el héroe\" sobre el avance del nuevo Covid-19 y le pidió que \"deje de prometer y pasar la pelota, y que empiece a dar protección\" a los estadounidenses.  La secretaría de Salud de Panamá dijo que los casos de coronavirus en el país crecieron a 200, desde 137 reportados en la víspera. El fallecido es un hombre de 88 años hospitalizado en Jerusalén que llegó al hospital la semana pasada en condiciones graves y con numerosas complicaciones médicas preexistentes. Su salud se deterioró aún más hoy. En el país, los casos positivos de infección por Covid-19 son ahora 705, con aproximadamente 10 casos graves y casi todos los restantes leves. El número de casos en Suiza y el vecino Principado de Liechtenstein está aumentando drásticamente y el número de muertes ya llega a 43. Actualmente, hay 4.840 casos, de los cuales 4.176 están confirmados y 664 aún están siendo evaluados después de un primer resultado positivo, informó hoy la Oficina de Salud Pública de Suiza a medio día. Treinta nuevos casos de coronavirus\r\n\r\n fueron diagnosticados hoy en todo el país, la mayoría importados y con trasmisión en conglomerados urbanos, con lo que suman 158 desde el inicio de la pandemia, se informó oficialmente. De los 30 nuevos infectados, 22 corresponden a personas con antecedente de viaje a zona de riesgo, cuatro son contactos estrechos de casos confirmados y los otros cuatro se encuentran en investigación para determinar el antecedente epidemiológico. El desglose por jurisdicciones de los nuevos casos es el siguiente: Nueve en provincia de Buenos Aires, nueve en la Ciudad Autónoma de Buenos Aires, cinco en Córdoba, dos en Neuquén y uno en las provincias de Chaco, Tierra del Fuego, Entre Ríos, Corrientes y Santiago del Estero. El total de casos confirmados en Argentina es de 158, de los cuales tres fallecieron, al tiempo que se detecta transmisión local en conglomerados urbanos.  El total de infecciones por coronavirus diagnosticadas en el Reino Unido alcanzó el número de 3.983, con más de 700 contagios y un salto en la cifra de muertos que trepó a 177, lo que llevó al gobierno conservador a tomar medidas restrictivas. De esta manera, el primer ministro británico ordenó el cierre de cines, bares, restaurantes, gimnasios, casinos, museos y galerías en todo el territorio del Reino Unido por 14 días, a partir de la medianoche (hora local). Además, las autoridades británicas decidieron llamar a más de 65 mil médicos y enfermeras retirados para tratar la pandemia. Además, se solicitó a cualquiera que dejó la profesión médica en Escocia durante los últimos tres años que regresara al servicio. Con 11 muertos y 904 casos, Brasil anunció hoy que en abril su sistema de salud colapsará y que prevé el cese de la crisis por coronavirus en septiembre, lo que incluirá una recesión económica y más de cinco millones de empleos perdidos apenas en el comercio. El diagnóstico del colapso a partir del mes próximo lo dio el ministro Luiz Mandetta, quien a diferencia de las gobernaciones y municipios no convocó al freno de la actividad en Brasil. El presidente Jair Bolsonaro\r\n\r\n dijo que se someterá a un nuevo examen cuando se lo pidan sus médicos porque dio positivo su asesor de Relaciones Internacionales. \"Después del cuchillazo que recibí no me va a derrocar una gripecita, si los médicos quieren otro examen me lo haré\". Además, unos 4.000 brasileños que quedaron varados en Europa, África, Sudamérica y el Caribe serán retornados al país en una acción conjunta de los ministerios de Turismo y de Relaciones Exteriores y la Agencia Brasileña para la Promoción del Turismo Internacional (Embratur).  Una médica con gripe, 13 personas en un hotel alojamiento, un runner, un policía alcoholizado y un abogado que había viajado por la Copa Davis fueron algunas de las casi 250 personas que fueron detenidas hoy en todo el país por violar el aislamiento preventivo y obligatorio decretado por el Gobierno nacional para minimizar la propagación del coronavirus. Además, en la provincia de Buenos Aires se realizaron más de 600 denuncias contra personas que quisieron evitar el aislamiento, mientras que el Ministerio Público Fiscal (MPF) porteño recibió 116 casos solo en las primeras 12 horas del día, 99 de los cuales corresponden a episodios en los que las personas que eran advertidas violando la cuarentena se resistieron a la autoridad. El mandatario Andry Rajoelina confirmó este viernes los tres primeros casos de coronavirus en el país y anunció nuevas medidas como el cierre de colegios y la suspensión de actos y eventos deportivos para evitar la propagación de la enfermedad. En un comunicado publicado por la Presidencia, Rajoelina indicó que los tres pacientes, todos ellos mujeres, llegaron desde el extranjero y se encuentran ya en aislamiento. \"En estos momentos su situación sanitaria no es preocupante\", aclaró.  El presidente Miguel Díaz-Canel anunció el cierre de las fronteras de Cuba, excepto para los residentes cubanos que se encuentran en el exterior, en una medida que busca frenar la propagación del coronavirus. El país tiene ya 21 casos confirmados de la enfermedad y el miércoles reportó la muerte de un italiano de 61 años, el primero fallecimiento en su territorio. Así lo anunció la emblemática compañía de autos deportivos, de acuerdo con información publicada por el Corriere Della Sera. La decisión, que actualmente considera Ferrari y FCA, su controlante, es fabricar en esas instalaciones artefactos de ventilación y otros elementos que demandan los hospitales italianos, hoy colapsados en un contexto de emergencia sanitaria y récord de muertos e infectados con el Covid-19. El director general de la Organización Mundial de la Salud (OMS), Tedros Adhanom Ghebreyesus, advirtió hoy a los jóvenes que \"no son invencibles\" contra la pandemia del coronavirus, y dijo que su autocontrol podría salvar las vidas de las personas mayores, que son las más afectadas por el brote. \"Hoy tengo un mensaje para los jóvenes: ustedes no son invencibles. Este virus podría llevarlos al hospital durante semanas, o incluso matarlos \", señaló Ghebreyesus en una conferencia de prensa vía internet. Con 627 muertes por coronavirus en las últimas 24 horas, Italia sufrió este viernes su peor día, llegando a un total oficial de 4.032 a pesar de los esfuerzos del gobierno para contener la expansión del virus. Más de la mitad de los nuevos decesos, 381, tuvieron lugar en la región de Lombardía, cuya capital es Milán, capital financiera de Italia y foco de un brote que ha puesto el sistema sanitario al borde del colapso.  En medio de la tensión, una de las mujeres que estaba junto a su hija y una nieta habría recibido una descarga eléctrica por parte de un agente de seguridad de Brasil. El país boliviano cerró sus fronteras y está preparando la suspensión de los vuelos internacionales desde mañana. El cierre de fronteras rige desde hoy en los principales pasos fronterizos que comunican al país con Argentina, Paraguay, Brasil, Perú y Chile. El Gobierno de Jordania anunció el toque de queda a partir de las 7 de hoy. El portavoz del Ejecutivo, Amjad Adailé, insistió en que los ciudadanos tendrán prohibido cualquier desplazamiento en el interior del país una vez la medida entre en vigor. Los estados norteamericanos de Nueva York, Nueva Jersey, Connecticut y Pensilvania deberán cerrar mañana todas las peluquerías, salones de belleza y de uñas, y locales para tatuarse y hacerse piercings. El Gobierno indio ordenó el cierre de los negocios en Bombay exceptuando los de primera necesidad, como locales de alimentación, bancos y farmacias. La decisión fue anunciada por el ministro jefe del estado, Uddhav Thackeray.  Baviera, estado federado más grande Alemania, se convirtió en la primera región del país en ordenar el confinamiento de la población para frenar la propagación del coronavirus. \"Vamos a reducir al mínimo toda la vida pública\", anunció el gobernador regional,quien explicó que la medida entrará en vigor a las 23 y durará dos semanas. Los contagiados en Alemania rozan los 14.000, después de que en las últimas 24 horas de hayan contabilizado casi 3000 nuevos contagios, según el gobierno alemán. En total, en el país se han contabilizado 13.957 casos, tras sumarse otros 2958 más. Siete hombres, uno de ellos armado, fueron detenidos esta madrugada en Belgrano al iniciarse el aislamiento social obligatorio Las Fuerzas Armadas y la Policía de Malasia se desplegarán a partir del domingo en las principales ciudades del país para vigilar el cumplimiento del confinamiento domiciliario impuesto por las autoridades para frenar la expansión de la pandemia. El vicejefe porteño, Diego Santilli, explicó los controles policiales que se llevan adelante en la ciudad para que se cumpla el decreto que comenzó a regir hoy a las 00. Aquellas personas que no tengan los \"permisos correspondientes se les instruye de que vuelvan a sus casas y, en su defecto, son detenidos\", aseguró el secretario de Justicia y Seguridad, Marcelo D'Alessandro. El Ministerio de Sanidad, Consumo y Bienestar Social español confirmó que murieron 1000 personas en el país europeo  La pandemia superó los 10.000 muertos en 160 países y la cifra de contagiados roza el cuarto de millón. En tanto, la curva contagios aún no alcanzó su punto de inflexión y los gobiernos implementan diversas medidas para contener el brote y la crisis económica. Los datos surgen de la Universidad Johns Hopkins, de Estados Unidos. Netflix y Youtube reducirán la calidad de sus retransmisiones de vídeos para bajar la presión sobre internet en Europa. Será por 30 días, dado que varios países decretaron el confinamiento para contener la propagación del nuevo coronavirus. El presidente de la República Dominicana, Danilo Medina, declaró el estado de emergencia, como medida de excepción para combatir la pandemia. Así lo informó Roberto Rodríguez, portavoz del Gobierno y director general de Comunicación, a través del Twitter la disposición, que da facultades especiales al Ejecutivo y estará vigente durante 25 días.  Tras las medidas anunciadas por bancos centrales y gobiernos para enfrentar la crisis económica provocada por la pandemia del coronavirus, las bolsas europeas abrieron con alzas de más del 5%. Lo mismo sucedió en Asia, donde la recuperación da las primeras señales de intento de estabilización. La Asociación Nacional de Básquetbol (NBA) de Estados Unidos informó que dos jugadores de Los Angeles Lakers dieron positivo en Covid-19. Ambos se encuentran en cuarentena. El equipo de básquetbol no identificó a los infectados y se limitaron a decir que los jugadores del equipo se sometieron a análisis por recomendación de los trabajadores de salud pública.  Australia cerró los accesos a remotas comunidades aborígenes con la expectativa de evitar que el coronavirus llegue a poblaciones vulnerables que podrían verse arrasadas rápidamente. El Gobierno indio prohibió la exportación de materiales textiles para elaborar mascarillas y otros enseres con el fin de utilizar todos estos \"recursos de la nación para el bienestar de los ciudadanos indios\". El país asiático registró hasta el momento 194 contagios y cuatro muertes a causa de la pandemia del coronavirus.  La ciudad de Wuhan en China no registró ningún nuevo caso confirmado o sospechoso de coronaviru ayer. Se trata del segundo día libre de los casos de la epidemia luego de meses de lucha contra la pandemia. El Ministerio de Salud peruano informó la muerte de tres hombres de 47, 78 y 69 años por Covid-19. En total, el número de infectados subió a 231, mientras que las autoridades endurecieron la cuarentena de 15 días .  En el medio de la incertidumbre y cuando sólo faltan cuatro meses para el inicio de los Juegos Olímpicos de Tokio 2020, la llama olímpica aterrizó en la base de la Fuerza Aérea de Autodefensa de Japón en Matsushima, en la prefectura nororiental de Miyag, Con la caída vertiginosa de los precios del petróleo, las empresas del sector han comenzando a reducir sus gastos y, en particular, sus ambiciones en la perforación de campos de crudo y gas. La inversión mundial en exploración y producción normalmente habría alcanzado los 517.000 millones de dólares este año, según las previsiones del instituto IFPEN publicadas a principios de febrero. El presidente de Haití, Jovenel Moise, ha confirmado este jueves los dos primeros casos de coronavirus en el país, por lo que ha declarado el estado de emergencia y un toque de queda a partir de este viernes como medida de control de la propagación del Covid-19. Los casi 40 millones de habitantes de California deberán permanecer en sus hogares, ordenó este jueves el gobernador Gavin Newsom, en una búsqueda por detener la propagación del nuevo coronavirus, que según proyecciones podría infectar a la mitad del estado. La medida, que no es de cumplimiento obligatorio, busca detener el avance de la COVID-19, que ya se cobró en este estado del oeste de Estados Unidos 16 muertes y tiene 675 casos positivos  El \"aislamiento social, preventivo y obligatorio\" dispuesto por el presidente Alberto Fernández con el acuerdo de los gobernadores comenzó a regir en el primer minuto de hoy y se extenderá hasta el próximo 31 de marzo, con el fin de mitigar la expansión de la pandemia de coronavirus en todo el país. Así surge de lo dispuesto por el Decreto 297/2020 publicado en la edición de hoy del Boletín Oficial, de acuerdo con lo anunciado anoche por el mandatario, tras una reunión que mantuvo con los gobernadores en la Residencia de Olivos. Entre los considerandos del decreto de necesidad y urgencia que establece el aislamiento social, preventivo y obligatorio, se indica que las medidas adoptadas son \"imprescindibles, razonables y proporcionadas\" con relación a la \"amenaza y al riesgo sanitario\" que el país enfrenta ante la pandemia de coronavirus. \"Las medidas que se establecen en el presente decreto resultan las imprescindibles, razonables y proporcionadas con relación a la amenaza y al riesgo sanitario que enfrentamos\", dice la norma anunciada por el presidente Alberto Fernández, tras una reunión que mantuvo ayer jueves en la Residencia de Olivos con los gobernadores. Asimismo, en los considerandos de la norma, el Poder Ejecutivo indica que \"la velocidad en el agravamiento de la situación epidemiológica a escala internacional, requiere la adopción de medidas inmediatas para hacer frente a esta emergencia\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-denuncias-al-134-telefono-no-duerme-nid2345938","date":"21  de marzo de 2020","title":"Coronavirus: denuncias al 134, el teléfono que no duerme","abstract":"Hace cuatro días está disponible la línea que recibe las alertas sobre posibles casos de violación del aislamiento que deben cumplir las personas que viajaron al exterior o tuvieron contacto directo con ellas. Sin embargo, también llegan otras denuncias relativas a la emergencia de salud","author":"Florencia Abd","key_words":"","body":""}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/operativo-regreso-el-gobierno-apela-a-mas-aerolineas-para-repatriar-a-pasajeros-nid2345916","date":"21  de marzo de 2020","title":"Coronavirus: \"Operativo regreso\", el Gobierno apela a más aerolíneas para repatriar a pasajeros","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"No queda claro si es una estrategia que fue desplegando diferentes herramientas o, simplemente, un plan que fracasó frente a la magnitud del problema a abordar: \r\n\r\n23.000 argentinos varados en el extranjero,\r\n\r\n ansiosos por regresar. Lo cierto es que si en un primer momento Aerolíneas Argentinas iba a ser la única encargada del \"operativo regreso\", terminaron por admitirse de manera excepcional los servicios de aerolíneas privadas -que ya comenzaron a operar- y se decidió destinar a la misión dos naves de la Fuerza Aérea. Esta semana la Administración Nacional de Aviación Civil (ANAC) definió qué características debe tener un vuelo para estar dentro de las \"excepciones\" que prevé el DNU dictado el jueves pasado y operar pese al cierre de fronteras. Según dispuso, siempre que pidan autorización a la ANAC y acrediten que el servicio responde a \"razones humanitarias de repatriación\", las líneas privadas pueden contribuir con su parte. Latam,\r\n\r\n que admitió tener 10.000 pasajeros propios varados, fue de las primeras empresas que se ofrecieron a realizar \"vuelos de excepción\" y comenzó anteayer. Según dijo a\r\n\r\n LA NACION,\r\n\r\n ese día trajo de Chile y Brasil a 3300 argentinos o residentes en 18 vuelos. JetSmart\r\n\r\n fue otra y concretó anteayer un vuelo de Santiago de Chile a El Palomar, con cerca de 50 argentinos a bordo. La \r\n\r\nlow cost \r\n\r\nFlybondi comenzó ayer a hacer vuelos a Brasil y Paraguay. Trajo a 89 pasajeros de Río de Janeiro. El listado es más amplio; la ANAC autorizó otros 100 vuelos excepcionales para los últimos dos días, que incluyen de Ethiopan Airlines a la brasileña Gol. Están disponibles dos aviones del Ministerio de Defensa para viajar a Perú: un Fokker F27 y un Hércules. Sin embargo, hasta la tarde de ayer la negociación del canciller Felipe Solá con su par peruano, Gustavo Meza, no se encontraba cerrada. El toque de queda en Perú limita al máximo los accesos aéreos. Ya liberada de la responsabilidad exclusiva,\r\n\r\n Aerolíneas Argentinas \r\n\r\ncontinuó agregando ayer vuelos \"especiales\". Son 32 y tienen como destino Miami, Madrid, Lima, San Pablo, Río de Janeiro, Florianópolis, Cancún, Bogotá y Punta Cana. Según la empresa, el esquema dispuesto contempla regresar al país a 7500 personas. Se está muy lejos del número de varados que calculó la Cancillería -23.000-, pero en la compañía afirman que trabajan sobre un universo mucho más chico, que es el de quienes tenían boleto con fecha próxima de regreso. Por la letra chica del operativo dispuesto, Aerolíneas Argentinas recibió dos críticas opuestas. Así como algunas voces se alzaron en contra del gasto que le generará al Estado traer de regreso turistas -tarea que, entienden, no le corresponde-, hubo quienes criticaron el término \"repatriación\" por no ser un servicio gratuito, sino uno que aplica tarifas no inferiores a US$500 más impuestos. \"Estos vuelos son antieconómicos para Aerolíneas -dicen en la empresa-, porque van vacíos a la ida para que la tripulación trabaje solo al regreso. Esto no deja de ser una empresa, y el ticket, aunque sea a una tarifa plana, tiene que ser abonado\". El operativo dispuesto luego de que el Gobierno decretara el cierre de la frontera aérea con zonas afectadas por el coronavirus, tal como se diseñó inicialmente, fue interpretado por algunos como un estrategia de la compañía, que demanda cada año millones de dólares del Tesoro nacional, para validarse en su rol de \"aerolínea de bandera\", figura que hace años dejó de existir en otras latitudes. \"Pensaron que con dos A330 iban a poder justificar su función social trayendo argentinos repartidos por el mundo y no les dio la capacidad con las tripulaciones ni con los aviones\", dicen los más duros. El Gobierno afirma que desde el primer momento supieron que el operativo \"iba a ser complicado\" y ofrecieron opciones. En Aerolíneas Argentinas alegan que fue en sus oficinas donde surgió retrasar el cierre de fronteras para que las compañías privadas pudieran ordenarse. El Gobierno y Aerolíneas Argentinas les recriminan a las empresas privadas no mostrar una actitud de colaboración. En privado, denuncian que algunas cancelaron vuelos antes del cierre de fronteras o hicieron volver aviones con una ocupación baja. La española \r\n\r\nIberia\r\n\r\n polemizó con Solá en Twitter desde su cuenta oficial. \"No volar al país no es una decisión que hayamos tomado nosotros, sino ustedes\", le replicó. Pocas horas más tarde, el Ministerio de Relaciones Exteriores de España anunció que, \"con el apoyo del Gobierno argentino\", Iberia haría hoy un vuelo entre Buenos Aires y Madrid. La Asociación de Transporte Aéreo Internacional (IATA) y la Cámara de Líneas Aéreas en Argentina (Jurca) aclaró que sus asociados están \"desde un principio a disposición para contribuir en lo que esté al alcance de cada una de ellas\". Señalaron que están en contacto con la Cancillería para \"evaluar la posibilidad\" de transportar pasajeros en ambos sentidos. Sin embargo, el gerente general de IATA para la Argentina, María José Taveira, pidió tener presente \"la situación dramática\" que enfrenta la industria a nivel mundial."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-que-se-puede-hacer-que-no-nid2345636","date":"20  de marzo de 2020  • 23:59","title":"Coronavirus: qué se puede hacer y qué no durante la cuarentena obligatoria","abstract":null,"author":"Pablo Lisotto","key_words":"","body":"Ante una situación excepcional, las medidas son excepcionales. En ese escenario, \r\n\r\nla inédita cuarentena dictada anoche\r\n\r\n por el presidente de la Nación, Alberto Fernández, tiene como objetivo minimizar la presencia de la población en las calles de la Argentina, y así disminuir la propagación del \r\n\r\ncoronavirus\r\n\r\n. El \r\n\r\n\"aislamiento social, preventivo y obligatorio\"\r\n\r\n rige desde las 0 de este viernes hasta el último segundo del martes 31 de marzo. Pero al mismo tiempo contempla una serie de excepciones, para que esté garantizada la salud, la alimentación y la información.  De todas maneras, hay recaudos impostergables. Como se había anunciado desde antes de este decreto de necesidad y urgencia, todo lugar donde sea inevitable el contacto entre una persona y otra debe implementar medidas de protección: distancia de dos metros entre las personas, y un grupo limitado de dentro de cada espacio. A continuación, algunas preguntas y respuestas acerca de qué se puede hacer y qué no durante la cuarentena. Si. \r\n\r\nAquellas personas que circulen por la calle deberán justificar el motivo. De lo contrario, habrá sanciones inflexibles para quienes incumplan el aislamiento, que serán las que dispone el Código Penal.  La Prefectura, la Gendarmería, la Policía Federal y las Policías provinciales controlarán el cumplimiento del aislamiento. Si. \r\n\r\nPero se mantendrá sólo para uso de quienes están exceptuados de cumplir el aislamiento. Además de los colectivos, los trenes y el subte, circulan los taxis.  Si\r\n\r\n. Pero será desalentado el traslado en automóviles y la circulación por la vía pública. Salvo para aquellos que estén exceptuados. No habrá atención presencial\r\n\r\n durante la cuarentena. Lo que sí se garantiza es la recarga diaria de los cajeros automáticos. las operaciones bancarias se realizarán de manera online. Si. \r\n\r\nTanto los mercados de barrio como los supermercados y los hipermercados están abiertos y garantizan la oferta de productos habituales. Aunque con recaudos. Suspendida la venta online, cada local tiene una postura particular a los efectos de evitar la aglomeración de clientes dentro de sus instalaciones. Cuando se colma esa cantidad de clientes, los demás esperan afuera, en una cola que se respeta el distanciamiento social, sugerido en al menos un metro entre una persona y otra. Algunos comercios resolvieron evitar la acumulación de público dentro de los locales de alimentos tomando pedidos por teléfono y redes sociales, preparándolos con anticipación.  Si. \r\n\r\nLas app (como Rappi y PedidosYa) están disponibles y activas. Pero cuentan con medidas que evitan el contacto directo. Las opciones \"dejar en la puerta\" o \"dejar en portería\" aparecen en las alternativas de los clientes que pagan online el pedido. No. \r\n\r\nDe hecho, la gran mayoría cerró sus instalaciones. Uno caso testigo es el del Club Ciudad de Buenos Aires (en el barrio de Núñez), que primero redujo considerablemente la actividad deportiva (hasta hace unos días no se podía jugar a deportes que involucraran a más de tres personas), y finalmente ayer cerró sus puertas, en sintonía con la cuarentena. Para mantener el vínculo, por ejemplo el gimnasio BAST (Maipú y Urquiza, Vicente López), les ofreció a sus clientes seguir entrenando a distancia. \"Les enviamos rutinas personalizadas por mail, pero también subimos cada día propuestas diferentes a través de nuestro Instagram. Y nuestras clases de yoga o stretching las transmitimos en vivo, por esa misma red social\", cuenta Salvador, uno de los responsables de ese establecimiento. No\r\n\r\n. Es una actividad no justificada y que no forma parte de las salidas a la calle que contempla el decreto. Si. \r\n\r\nForma parte de las salidas permitidas, como lo es ir a comprar alimentos. También están abiertas las veterinarias. \"Aquí atendemos con la persiana a medio subir. Los clientes no pueden ingresar y desde la puerta nos piden lo que precisan para sus mascotas. Nosotros buscamos el producto, se lo acercamos y les cobramos\", explica Yesi, empleada de la cadena Puppis, que ofrece un servicio online de delivery gratuito para los mayores de 60 años. Y agrega: \"La atención veterinaria funciona con normalidad. Pero en ese caso, la doctora viene a buscar a la puerta al animal y lo lleva al consultorio\". No\r\n\r\n. Nadie podrá entrar ni salir del país por ningún medio, ya sea autos, colectivos, trenes o aviones.  No libremente\r\n\r\n. La circulación estará restringida tanto en las rutas nacionales como dentro de las ciudades de todo el país. Sólo se permitirán traslados por cuestiones excepcionales, además de toda la circulación para garantizar la producción imprescindible, el abastecimiento, los servicios de salud y los servicios esenciales.  La mayoría implementó la modalidad de educación a distancia, a través de plataformas online que permiten el ida y vuelta virtual entre alumnos y docentes. La TV Pública emite diariamente contenidos para educación inicial y primaria, por ejemplo. Si.\r\n\r\n Su funcionamiento es habitual y la industria farmacéutica es una de las exceptuadas en el decreto. Si.\r\n\r\n Su funcionamiento será el habitual, Los empresarios del sector aseguraron que las estaciones seguirán abiertas y con guardias mínimas. También aclararon que el abastecimiento está asegurado por las petroleras y, por eso, recomiendan evitar filas para cargar nafta. Aquellas personas que trabajen para empresas y servicios públicos que estén exceptuados deben exhibir su recibo de sueldo o una nota donde su empleador deje constancia de la identificación personal y vínculo con dicha empresa u organismo, en caso de que la policía o las fuerzas militares las intercepten en la vía pública. Más difícil resulta para aquellos trabajadores en negro, que no tienen manera de demostrar su vínculo laboral. Ya se detectaron casos de personas dedicadas al cuidado de enfermos en domicilios particulares a las que no se les permitió utilizar servicios públicos de transporte.  No. Las reuniones sociales no están permitidas en lugares públicos y se desaconseja que se hagan en casas particulares. La recomendación es repetitiva: mantener el aislamiento social, quedarse en casa y evitar el contacto con otras personas. Los bares, restaurantes, salones de fiestas y discotecas están cerrados."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-hoy-minuto-minuto-novedades-argentina-mundo-nid2340949","date":"20  de marzo de 2020  • 22:34","title":"Coronavirus hoy en Argentina y el mundo: minuto a minuto y las novedades del 21 de marzo","abstract":null,"author":"","key_words":"","body":"Los enfermos ya son más de 275 mil. El mundo enfrenta una crisis sanitaria sin precedentes luego de que el \r\n\r\ncoronavirus\r\n\r\n, que se originó en un mercado de animales salvajes del centro de \r\n\r\nChina\r\n\r\n, se esparciera por más de 150 países y provocara miles de muertos. Las noticias en China son alentadoras. Tras casi tres meses los contagios se frenan. En el resto del mundo la \r\n\r\npandemia\r\n\r\n avanza. Pese a esta baja, con más de 81 mil casos, China sigue siendo el país con más contagios, seguido por \r\n\r\nItalia \r\n\r\n(con 47 mil) y \r\n\r\nEspaña \r\n\r\n(con 21 mil). Por el momento, en el mundo se recuperaron más de 88 mil personas y el número de muertes superó los 11 mil. En Italia murieron más 4 mil personas, lo que lo convierte en el país con más víctimas fatales. La \r\n\r\nArgentina \r\n\r\nya está en \r\n\r\n\r\n\r\ncuarentena preventiva, social y obligatoria\r\n\r\n en todo el país hasta el 31 de marzo, en una medida destinada a mitigar la expansión del coronavirus (\r\n\r\nCovid-19\r\n\r\n). Hasta el momento se detectaron 30 casos nuevos y hay un total de 158 contagiados. En el país ya murieron cuatro personas por el virus. Coronavirus: qué se puede hacer y qué no durante la cuarentena obligatoria Una cuarta persona infectada por coronavirus falleció en la Argentina. Se trata de un mujer de San Andrés de Giles que había ingresado el miércoles pasado a la Clínica Güemes de Luján. Las principales calles y autovías estaban desiertas el sábado en muchas partes del mundo a medida que se multiplicaban las cuarentenas y toques de queda para hacer frente al rápido avance del coronavirus que está golpeando los sistemas de salud de muchos países. Tres estados de Estados Unidos con una población combinada de 70 millones de habitantes confinaron a sus residentes. California fue el primero en decretar la cuarentena el viernes y Nueva York e Illinois seguirán sus pasos el fin de semana. Connecticut y Oregon se estaban alistando para tomar medidas similares. Las en su día bulliciosas plazas de Baviera estaban vacías luego de que el estado fue el primero de Alemania en pedir a la población que no salga de sus casas excepto para ir a trabajar, comprar comida, ir al médico o hacer ejercicio. La policía reportó un descenso en el número de personas que se saltaron la cuarentena con respecto a la noche anterior. El estado de Baden-Wuerttemberg, en el suroeste de Alemania, abrió sus hospitales a pacientes de la vecina región del este de Francia que sufre un incremento de casos de COVID-19, la enfermedad causada por el coronavirus. Un vocero del Ministerio de Salud estatal confirmó el reporte publicado el sábado por el Schwaebische Zeitung, que dijo que el gobernador, Winfried Kretschmann, ofreció ayuda a Francia ante la escasez de camas en unidades de cuidados intensivos allí. El Ministerio de Sanidad de Singapur informó que, en ese país, murieron dos pacientes por la pandemia: una mujer singapurense de 75 años y un hombre indonesio de 64. Según explicó el organismo en un comunicado, la mujer se encontraba en la unidad de cuidados intensivos y había experimentado fuertes complicaciones por el coronavirus, además de tener problemas cardíacos e hipertensión. El hombre fallecido también se encontraba grave y tenía patologías previas. Iván Duque ordenó cuarentena en todo el país para contener la expansión del brote. Durará 19 días. \"En desarrollo del estado de emergencia, aplicaremos un aislamiento preventivo obligatorio para todos los colombianos desde el próximo martes 24 de marzo a las 23:59 horas hasta el lunes 13 de abril a las 00 horas\", dijo. En Colombia ya hay 158 contagios, aunque ninguna muerte. Esta decisión va en línea con el pedido que le hicieron los presidentes de las distintas asociaciones médicas del país, quienes anoche le manifestaron que, ante los \"nefastos daños\" que está probando en el país el Covid-19, se requiere -con \"urgencia\"- \"evitar su expansión\", por el temor al \"caos y colapso de la salud y del sistema\". "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-cordoba-cuarentena-nid2345765","date":"20  de marzo de 2020  • 21:26","title":"Coronavirus. Córdoba: una ciudad semivacía, 55 detenidos por violar la cuarentena y arresto domiciliario para una mujer que llegó de Chile","abstract":null,"author":"Gabriela Origlia","key_words":"","body":"CÓRDOBA. La ciudad estuvo semivacía en el primer día de la cuarentena general decretada por el Gobierno nacional \r\n\r\na raíz de la pandemia\r\n\r\nprovocada por el \r\n\r\ncoronavirus\r\n\r\n. Muchos comercios cerrados -el 20% de los del centro ya llevaban varias jornadas así, según la cámara que los agrupa- pero también movimiento en supermercados, mercados y largas filas en los cajeros automáticos de los bancos. Desde la policía provincial indicaron que hubo 55 detenidos en toda la provincia por incumplir el decreto presidencial. En la zona de la city no hubo prácticamente nadie, salvo quienes se acercaron a los cajeros y que eran ordenados por la policía para que mantuvieran la distancia social aconsejada. Allí la tarea les fue más fácil que, por ejemplo, en el Mercado Norte (espacio de abastecimiento a pocas cuadras del centro) donde vecinos llegados desde distintos puntos casi no respetaban el 1,5 metro de distancia y les costaba aceptar que en adelante tendrían que hacer las compras en su barrio. La razón de la movilidad se fundamenta en los mejores precios de los productos frescos.  Los bares del centro estuvieron cerrados y en las plazas apenas sí había alguna persona con su mascota, ya que están autorizados a hacer una caminata corta. Nueva Córdoba -el barrio de los universitarios- lució incluso más vacío que otras áreas de la ciudad (todas las universidades llevaba varios días con clases sólo a distancia). La misma postal dejaron las calles que rodean a los tribunales provinciales y federales, donde por la feria desde el lunes no pasa casi nadie. Los ómnibus -que sólo pueden llevar personas sentadas- apenas tenían una media docena de pasajeros por recorrido. Los dirigentes de la delegación local de la Unión Tranviarios Automotor (UTA) reclamaron a la Municipalidad que se instrumenten mecanismos para aislar a los choferes; podrían ser cabinas o cobertores con cortinas.  Hay controles en las rutas provinciales y la policía también es la encargada de parar a quienes caminan por la ciudad. La mayoría de los detenidos por violar la cuarentena no querían dar explicaciones de qué estaban haciendo, por qué habían dejado sus casas. La fiscal Jorgelina Gómez ordenó la imputación de una mujer de 54 años en La Cumbre (Punilla ,a unos 90 kilómetros de la capital provincial). Había llegado el 14 de Chile y fue notificada de la obligación del aislamiento sanitario el 17, pero no lo cumplió; se la imputó del delito de desobediencia a la autoridad y se dispuso su detención domiciliaria a los fines de garantizar el cumplimiento de la medida."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-playas-sin-turistas-escolta-policial-vienen-nid2345760","date":"20  de marzo de 2020  • 20:57","title":"Coronavirus: playas sin turistas y escolta policial para los que vienen del exterior","abstract":null,"author":"Darío Palavecino","key_words":"","body":"MAR DEL PLATA.- \"Eh, vos. Si vos, ¿qué hacés en la calle\"?, grita el hombre desde un primer piso a una mujer que, en absoluta soledad y con ropa de entrenamiento, pedalea en su bicicleta por un circuito costanero desolado. \"¡Sacale a esa también!\", casi ordena al fotógrafo de \r\n\r\nLA NACION\r\n\r\n cuando ve que, además, unos metros atrás y por la vereda viene otra joven, al trote. Todo el paisaje de Playa Chica era de ellas. Salvo estas excepciones, a las que se sumaron algunos que paseaban a sus perros, la postal turística marplatense a mediodía parecía de primera hora de la mañana. Pleno sol, sin gente y con muy pocos vehículos en circulación \r\n\r\ndurante este primer día de cuarentena obligatoria. \"Tengamos en cuenta que la situación que estamos viviendo no es joda\", insistió el intendente local, Guillermo Montenegro, al evaluar el inicio de estas medidas de alcance nacional. \"Debemos quedarnos en nuestras casas\", reclamó a la población.  Los accesos a esta y otras localidades de la costa ingresaron desde anoche en modo de arribos por goteo luego de dos jornadas de intensa llegada de turistas, que generó malestar entre autoridades y vecinos. El anuncio que hizo anoche el presidente de la Nación, con restricciones claras para moverse en vía pública, calmó por fin las rutas. A medianoche se dispuso el primer retén en Ruta 2, en el acceso a Mar del Plata, con controles para evitar el arribo de visitantes. \"Se trabajó para detectar a quienes no eran de Mar del Plata y se les indicó de buena manera que volvieran para cumplir el aislamiento\", explicó el secretario de Seguridad local, Darío Oroquieta. Así, por ejemplo, se detectó cuatro personas que habían estado en Brasil y que, sin cumplir la debida cuarentena y como ya no se vendían pasajes para volver, alquilaron un ómnibus para regresar a Mar del Plata. Todos ellos, más el chofer, fueron escoltados hasta sus domicilios para su correspondiente aislamiento.  Tanto en Pinamar como en Villa Gesell también se mantiene la habilitación de un único acceso al distrito, siempre con presencia policial y de inspectores municipales. En estos días llegaron a tener hileras de autos por más de 500 metros. Ayer el movimiento era mínimo, en su mayoría trabajadores autorizados por la excepciones previstas en el reciente decreto presidencial. El resultado de estos controles fue una ciudad que amaneció más que tranquila. La arena lisa, sin huellas, delataba esa ausencia de visitas. Solo guardavidas quedaron habilitados para permanecer en los balnearios, a algunos de los cuales se les autorizó trabajar hasta este domingo para poner a resguardo sillas y sombrillas que acompañan la estructura de servicios. En la recorrida matinal, efectivos policiales identificaron a un venezolano, radicado aquí hace dos años, que caminaba por la costa. \"Busco una farmacia\", argumentó antes de ser ingresado a un patrullero y notificado de formación de causa por violar la cuarentena.  Desde ayer circulan patrulleros de la Policía Federal desde los que, con altavoces, se advierte que rige un decreto presidencial que dispone el aislamiento domiciliario de la ciudadanía. Y que quien lo viole se expone a severas penas. La situación en Mar del Plata en términos de coronavirus sigue siendo la misma desde hace diez días: solo hay un caso positivo. Es un paciente de 71 años que llegó desde España y continúa internado en una clínica privada, siempre en estado delicado."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-se-detectaron-30-casos-nuevos-nid2345826","date":"20  de marzo de 2020  • 20:20","title":"Coronavirus en la Argentina: se detectaron 30 casos nuevos y son 158 en total","abstract":null,"author":"José María Costa","key_words":"","body":"El Ministerio de Salud de la Nación reportó hoy \r\n\r\n30 nuevos casos positivos de coronavirus Covid-19\r\n\r\n y llegan a 158 los \r\n\r\ninfectados en el país. Tres de ellos murieron. Según el detalle, al que accedió \r\n\r\nLA NACION\r\n\r\n, las provincias que presentaron nuevos positivos son:  \"De los 30 casos, 22 corresponden a personas con antecedente de viaje a zona de riesgo, mientras que hay 4 con contactos estrechos de casos confirmados. Los otros 4 se encuentran en investigación para determinar el antecedente epidemiológico\", detalló la cartera que comanda Ginés González García. Otra novedad en el reporte número 16 es que se suman tres nuevas provincias en las que se detectó la presencia del virus: Santiago del Estero, Corrientes y Neuquén. Por lo pronto, tan solo una de cada tres provincias no tienen ningún caso aún. Estas son:  Esta tarde el ministerio de Salud de la \r\n\r\nprovincia de Buenos Aires informó la primera alta de una paciente con coronavirus en su jurisdicción. \"Una mujer de 67 años que regresó de Italia el último día de febrero se convirtió en la primera paciente con coronavirus atendida en un establecimiento sanitario de la Provincia de Buenos Aires en ser dada de alta, tras haber permanecido internada y en aislamiento domiciliario durante 17 días\", explicó la cartera que dirige Daniel Gollán y agregó: \"La paciente regresó de viaje y, al día siguiente, comenzó a manifestar síntomas de la infección por coronavirus: más de 38 grados de fiebre, tos, dolor de garganta y dificultad respiratoria\". En el caso de la Ciudad de Buenos Aires, informó que hoy otros cuatro pacientes recibieron el alta institucional y la cifra llegó a los 25. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/la-ciudad-demandara-us-700-mil-al-nid2345829","date":"20  de marzo de 2020  • 20:01","title":"La Ciudad demandará por US$ 700 mil al joven que se subió a un barco a pesar de tener coronavirus","abstract":null,"author":"José María Costa","key_words":"","body":"El gobierno de la Ciudad \r\n\r\ndemandará por US$ 700 mil al joven de 21 años que se subió a un barco y llegó ayer a Buenos Aires desde Colonia, Uruguay, a pesar de haber dado positivo por coronavirus\r\n\r\n. La presentación fue en el Juzgado Nacional en lo Criminal y Correccional Federal Nº 9, a cargo de Luis Rodríguez, e interviene la Fiscal Federal María Alejandra Mángano. El Gobierno porteño pidió que se lo admita como querellante en la causa por graves delitos contra la salud pública. El proceso penal es contra \r\n\r\nel pasajero de 21 años\r\n\r\n que arribó desde Colonia a Buenos Aires, y que habría ocultado \r\n\r\nsu condición de positivo de coronavirus lo que puso en riesgo a todo el barco Juan Patricio de la empresa Buquebus\r\n\r\n. La estrategia legal del gobierno de Horacio Rodríguez Larreta será demostrar que, a partir de los hechos sucedidos en el barco, \r\n\r\nse cometió un delito contra la salud pública\r\n\r\n. Al vecino de Belgrano se le podría llegar a aplicar una de las figuras más graves que contempla el Código Penal, el artículo 202, que prevé prisión de entre tres a 15 años para \"el que propagase una enfermedad peligrosa y contagiosa para las personas\". Como querellante, el gobierno porteño buscará, además, la reparación integral de los perjuicios originados al patrimonio de la Ciudad por el operativo de cuarentena. Es \"un operativo sanitario más el costo de traslado, más el costo de hotel para casi 400 personas\", detallaron. De allí es que la suma llega a los US$ 700 mil, que incluye:  \"Esto es un ejemplo claro de cómo el acto irresponsable de una sola persona puede poner en riesgo la salud de cientos de otras, y a la vez generar un gasto enorme para todo el sistema de salud en un momento crítico como este\", manifestaron desde la Ciudad a \r\n\r\nLA NACION\r\n\r\n, y agregaron: \"No se trata solo de un gasto económico, sino de un gasto de espacio, de infraestructura y, sobre todo, de los recursos humanos, generando un esfuerzo innecesario en los profesionales de la salud que están dándolo todo para cuidarnos\". En total fueron 385 pasajeros y 19 tripulantes a los que se les aplicó el protocolo del SAME\r\n\r\n por contacto cercano con una persona infectada con Covid-19. Esto incluyó la participación de todas las fuerzas de seguridad para trasladarlos a los hoteles previstos para garantizar el aislamiento correspondiente. El operativo fue coordinado entre Salud y el SAME, con el apoyo de Policía de la Ciudad y Prefectura. Las personas fueron llevadas a los hoteles Presidente, Panamericano y Escorial, y la tripulación al hotel Naval, en un trabajo coordinado entre el gobierno de la Ciudad y el nacional. Además, otras nueve personas fueron trasladadas a hospitales: cuatro al Muñiz y cinco al Sanatorio Agote, entre ellas el joven de 21 años demandado. Todas presentaban síntomas compatibles con el coronavirus y están en aislamiento esperando el resultado del hisopado."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-en-la-ciudad-hay-patrullaje-con-helicopteros-del-ejercito-y-fuerza-aerea-para-controlar-el-aislamiento-obligatorio-nid2345663","date":"20  de marzo de 2020  • 20:01","title":"Coronavirus: en la Ciudad hay patrullaje con helicópteros del Ejército y Fuerza Aérea para controlar el aislamiento obligatorio","abstract":null,"author":"","key_words":"","body":"El ministro de Defensa, \r\n\r\nAgustín Rossi\r\n\r\n, informó que las Fuerzas Armadas \"vienen trabajando desde un primer momento\" en las medidas adoptadas por el gobierno para mitigar la propagación del coronavirus en el país, y explicó que, entre otras medidas, se pusieron los hospitales militares a disposición del sistema de salud, se están elaborando barbijos y alcohol en gel. Además, desde hoy realizan un \r\n\r\npatrullaje aéreo con helicópteros\r\n\r\n de la Fuerza Aérea sobre la ciudad de Buenos Aires, en el marco del primer día del aislamiento social, preventivo y obligatorio. \"La intención es sobrevolar con helicópteros del Ejército y Fuerza Aérea y, si ven algo extraño, les avisan a las fuerzas de seguridad\", puntualizó. Por su parte, según dijeron a LA NACION, la ministra de Seguridad, Sabina Frederic; el secretario de Seguridad, Eduardo Villalba; el jefe de Gabinete, Juan Pablo Cafiero, y el ministro del Interior también sobrevolaron la Ciudad para verificar los controles dispuestos para controlar que se cumpla la cuarentena.  El ministro también anunció este mediodía que mañana serán repatriados en dos aviones de la Fuerza Aérea los argentinos varados en Perú por el cierre de fronteras por la pandemia del coronavirus Covid-19. En una conferencia de prensa, luego de un encuentro con el presidente Alberto Fernández, Rossi dijo: \"Mañana vamos a repatriar en dos Hércules a los argentinos en Perú. Durante el encuentro con Alberto Fernández también se comunicó, vía videoconferencia, con los Comandantes Conjuntos de Zonas de Emergencia. El Comandante en Jefe de las Fuerzas Armadas auditó las diferentes acciones de apoyo a la comunidad y asistencia humanitaria que se llevan adelante simultáneamente en todo el territorio nacional El despliegue de las fuerzas será con la totalidad de sus efectivos en todo el país. El contacto se llevó adelante desde la Residencia de Olivos y contó con 14 oficiales superiores de las Fuerzas Armadas encargados de coordinar, en diferentes zonas de emergencia del país, tareas de reconocimiento aéreo y terrestre de posibles zonas de despliegue, alistamiento de medios logísticos y sanitarios como así también coordinación con autoridades para evaluación de riesgo. Participaron también el ministro de Defensa, Agustín Rossi; el Secretario de Estrategia y Asuntos Militares, Sergio Rossi y la secretaria de Coordinación Militar en Emergencia, Inés Barboza Belistri. También se contó con la presencia del Jefe del Estado Mayor Conjunto de las Fuerzas Armadas, General de Brigada Juan Martín Paleo; el Comandante Operacional del Estado Mayor Conjunto de las Fuerzas Armadas, General de brigada Martín Deimundo Escobal; el Jefe del Estado Mayor del Ejército, General de Brigada Agustín Humberto Cejas; el Jefe del Estado Mayor General de la Armada, Contralmirante Julio Horacio Guardia y el Jefe del Estado Mayor General de la Fuerza Aérea, Brigadier Xavier Isaac."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/primer-dia-cuarentena-total-asi-amanecio-buenos-nid2345562","date":"20  de marzo de 2020  • 19:35","title":"Coronavirus. Primer día de la cuarentena total: así amaneció Buenos Aires","abstract":null,"author":"Mauricio Giambartolomei","key_words":"","body":"  Si alguien esperaba una imagen de ciudad apocalíptica el día después del anuncio de la cuarentena, se equivocó. En las primeras horas del \r\n\r\naislamiento social, obligatorio y preventivo\r\n\r\n decretado anoche por el Gobierno de la Nación para impedir el \r\n\r\navance del coronavirus\r\n\r\n, la Ciudad lució como una mañana de \r\n\r\ndomingo de elecciones\r\n\r\n. O un feriado, con mucho movimiento. La medida ordenada por el presidente, \r\n\r\nAlberto Fernández\r\n\r\n, tuvo un alto acatamiento, pero comenzó a tener mayor impacto a medida que transcurría la jornada.  La cuarentena se sintió con fuerza en el \r\n\r\ntransporte público porteño\r\n\r\n y hubo mucho movimiento en calle de \r\n\r\nvehículos particulares\r\n\r\n. Los principales nodos de conexión entre \r\n\r\nsubte, trenes y colectivos estaban casi \r\n\r\nvacíos, con apenas un puñado de pasajeros descendiendo de las formaciones y con efectivos de la \r\n\r\nPolicía de la Ciudad\r\n\r\n, o de la Federal, monitoreando los movimientos. En vías importantes como \r\n\r\n9 de Julio\r\n\r\n, \r\n\r\nCorrientes\r\n\r\n, \r\n\r\nDel Libertador\r\n\r\n o \r\n\r\nSanta Fe\r\n\r\n, el tráfico fue atípico para un día de semana. Según información de la \r\n\r\nSecretaría de Transporte y Obras Públicas\r\n\r\n de la ciudad en el primer día de aislamiento se registró una merma del 80% en el tránsito. En las autopistas, de acuerdo a \r\n\r\ndatos de AUSA\r\n\r\n, el flujo vehicular cayó más del 70% si se lo compara con el viernes de la semana pasada.  Panaderías, farmacias, kioscos y supermercados permanecían abiertos, mientras que los cafés y otros locales gastronómicos tenían sus puertas cerradas y, muchos de ellos, con las vidrieras tapadas con papel. \r\n\r\n#QuedateEnCasa\r\n\r\n se leía en los carteles de leyenda variable ubicados en las avenidas por donde transitaban colectivos con pocos pasajeros, mientras en las paradas había también poca gente. Los porteros de los edificios regaban la vereda como un día cualquiera; hombres y mujeres paseaban a sus perros sin prejuicios.  En cada estación de subte, una línea formada por \r\n\r\nagentes de tránsito\r\n\r\n hacía de filtro para facilitar el acceso en forma espaciada y no permitir el ingreso de aquellas personas que no podían justificar por qué estaban en la calle. \"No debería ir a trabajar, pero me obligan y no me dieron ninguna documentación que justifique el viaje. Estoy viendo si vuelvo a mi casa o me arriesgo a pasar\", contó Fabiana Moreira, que trabaja en un \r\n\r\ncall center\r\n\r\n en Perón y Suipacha.  La mujer estaba a pocos pasos de la \r\n\r\nestación Federico Lacroze\r\n\r\n, de la línea B de subte, que conecta con el \r\n\r\ntren Urquiza \r\n\r\nen la estación del mismo nombre. Allí las formaciones llegaban cada 15 minutos, los locales estaban cerrados y no se permitía la permanencia de las personas en el hall. \"Hay un 80% menos de pasajeros. En la semana fue cayendo la cantidad de pasajeros, pero hoy fue notable. A esta hora, las 7 de la mañana, debería haber por lo menos tres colas de personas para subir a los trenes y en ese que llegó recién no tenía completo ni un vagón\", detalló Mariano Larruskain, auxiliar de estación.  La hipótesis tempranera de Mariano terminó confirmándose horas más tarde con los datos oficiales. En los trenes del área metropolitana se registró una caída del 77% de pasajeros transportados y en los los colectivos, del 56%. En el subte, donde habitualmente viajan más de un millón de personas por día, hasta hoy a las 13 hubo una reducción del 90%; la mayor caída se dio en la línea C con una merma del 93%. Oficiales del \r\n\r\nMinisterio de Seguridad y Justicia\r\n\r\n de la Ciudad cuentan que para hoy la recomendación de las autoridades fue realizar una tarea de concientización ya que el \r\n\r\ndecreto presidencial\r\n\r\n pudo haber sorprendido a muchas personas en sus trabajos o volviendo de ellos. Pero mañana ya se implementarían con rigor las penas por circular sin razón, que pueden llegar hasta la detención. Lo mismo manifiestan dos uniformadas de la Policía de la Ciudad que controlan la desierta estación 9 de Julio de la línea D que se combina con la B y la C. \"Hoy hacemos una tarea preventiva, mañana ya comenzamos a llevar detenidas a las personas que no pueden justificar el viaje\", aseguró una de ellas luego de consultarle a este cronista los motivos de su presencia en el lugar.  Treinta personas por hora fue el flujo de personas que ingresaron a ese nodo de conexión por las pocas entradas disponibles, según los \r\n\r\nempleados de Metrovías\r\n\r\n que parecían aburridos en sus puestos de trabajo. El número resulta ridículo teniendo en cuenta que se trataba de la hora pico y por eso lugar transitan miles de personas a diario.  \"Es sorprendente ver la ciudad así y mucho más, esta estación\", aseguró Yamila Schwanke que todos los días sale desde \r\n\r\nEzeiza\r\n\r\n en colectivo y luego en subte hasta llegar a \r\n\r\nPalermo\r\n\r\n, donde trabaja en un laboratorio. \"En la provincia se ve más gente, pero en el transporte público viaje sentada, con poca pasajeros\", agregó mientras ojea sorprendida a su alrededor. Lo que ve es el hall central, las escaleras y los pasillos vacíos.  Una imagen similar presentaba la estación Retiro donde retumbaba un anuncio: \"Te pedimos que evites utilizar el transporte público; si necesitas usarlo, recordá estornudar y toser sobre el pliegue del brazo, \r\n\r\nusar alcohol en gel y lavarse las manos\r\n\r\n con abundante agua y jabón\". Grupos de efectivos de la \r\n\r\nPolicía Federal\r\n\r\n monitoreaban los movimientos de los pasajeros, dentro y fuera del hall de la estación.  La mayor parte de ellos son personas que trabajan en la salud, la vigilancia y la gastronomía, entre otros rubros. \"Tengo un poco de miedo, sobre todo porque tengo un hijo de dos años y me preocupo por el\", confesó Walter Rivadeneira, empleado de una empresa de seguridad, que caminaba por una desierta calle Florida, a metros de Corrientes, con el Obelisco en soledad de fondo.  Persianas bajas, locales cerrados y un puñado de personas caminando sobre la peatonal, en el bajo porteño, donde se podía llegar con facilidad por la avenida Corrientes que, al igual que la 9 de Julio, lució diferente, con un tránsito atípico para un día de semana, aunque demasiado numeroso para días de cuarentena y la recomendación de no salir a la calle. Distinta fue la sensación en otras vías como Del Libertador y Santa Fe, donde se sintió el peso de la medida de anoche.  \"Demasiado bajo el trabajo, demasiado\", se lamentó el taxista Hugo Alvarez. \"Toda la semana estuvo a la baja, ayer hubo una reducción del 60%, pero hoy creo llega al 80%\", agregó mientras le pasa una gamuza a su auto.  En un día soleado como hoy los bosques de Palermo suelen estar colmados de personas practicando deportes o, simplemente, de paseo. Esta mañana el espacio verde lucia vacío, con apenas algunos ciclistas deambulando y personas que paseaban a sus perros con tranquilidad.  Así transcurrían las primeras horas del aislamiento en algunos de los espacios porteños más transitados en condiciones normales. En los barrios, en tanto, disminuyó la circulación de personas en los comercios de necesidad básica y cercanía, como lo definieron por estos días desde la presidencia. El mayor movimiento, como en el resto de la ciudad, se vio en las vías rápidas y con vehículos particulares.                     "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-mas-200-detenidos-todo-pais-violar-nid2345822","date":"20  de marzo de 2020  • 19:35","title":"Coronavirus: más de 200 detenidos en todo el país por violar la cuarentena","abstract":null,"author":"","key_words":"","body":"Una médica con gripe, 13 personas en un hotel alojamiento, un \r\n\r\nrunner\r\n\r\n, un policía alcoholizado y un abogado que había viajado por la Copa Davis fueron algunas de las más de 200 personas detenidas hoy en todo el país por violar el aislamiento preventivo y obligatorio decretado por el Gobierno para minimizar la propagación del coronavirus. Además, en la provincia de Buenos Aires se realizaron más de 600 denuncias contra personas que quisieron evitar el aislamiento, mientras que el Ministerio Público Fiscal (MPF) porteño recibió 116 casos solo en las primeras 12 horas del día, 99 de los cuales corresponden a episodios en los que las personas que eran advertidas violando la cuarentena se resistieron a la autoridad, según informó la agencia Télam. Los primeros casos que se conocieron fueron en la Capital, cuando la Policía de la Ciudad detuvo a siete hombres durante un operativo que se realizó en Roosevelt y Cuba, en el \r\n\r\nbarrio de Belgrano\r\n\r\n. Según los investigadores, en poder de los detenidos se secuestró\r\n\r\n una pistola Bersa calibre 9 milímetros\r\n\r\n modelo Mini Thunder Pro 9 con cargador colocado y sin munición. Los siete quedaron presos, a disposición del Juzgado Federal N°9, a cargo de Luis Rodríguez. En tanto, en el barrio porteño de Balvanera, en un\r\n\r\n albergue transitorio\r\n\r\n situado en Perón 3131,\r\n\r\n la Policía de la Ciudad\r\n\r\n retuvo a cinco parejas que, violando el decreto presidencial, esta mañana permanecían alojadas en las habitaciones del hotel. En el lugar también fueron demorados tres empleados, aseguraron las fuentes policiales. Cerca de allí, en la \r\n\r\nPlaza Miserere\r\n\r\n, la Policía de la Ciudad retuvo durante varias horas a un joven que había llegado desde Brasil el 17 de este mes y que no cumplía el aislamiento obligatorio. Tras ser revisado por médicos del SAME, el fiscal porteño Maximiliano Vence ordenó que el joven fuera trasladado con custodia a la ciudad de Mercedes para que continúe en su domicilio con la cuarentena.  En la ciudad de\r\n\r\n La Plata,\r\n\r\n un \r\n\r\nrunner \r\n\r\nfue detenido esta mañana por violar el aislamiento dispuesto ante la pandemia del coronavirus, cuando corría por la tradicional rambla de 32 entre 4 y 5. En la ciudad bonaerense de Bahía Blanca, un joven de 25 años que había ido al domicilio de su expareja fue demorado esta madrugada por no respetar el aislamiento obligatorio y se lo trasladó a su domicilio, donde se le notificó de la formación de la causa con intervención del Juzgado Federal N°1 de ese distrito. En \r\n\r\nCórdoba\r\n\r\n se registraron hoy 12 detenciones por\r\n\r\n violar la cuarentena\r\n\r\n, informaron el Ministerio de Seguridad y el Ministerio Público Fiscal (MPF) de esa provincia; nueve se registraron en la capital provincial y las otras tres, en el interior. El comisario mayor de la policía cordobesa, Gustavo Piva, manifestó a los medios locales que desde la medianoche se montaron operativos en toda la provincia para \"hacer cumplir las medidas dictadas\" en el Decreto de Necesidad y Urgencia (DNU) presidencial que implementa el aislamiento social preventivo y obligatorio a nivel nacional.  En la provincia de \r\n\r\nSanta Fe\r\n\r\n, se registraron 43 casos de incumplimiento del aislamiento obligatorio y entre ellos está el que protagonizó el abogado Luis Pianelli, con residencia en la localidad de Arroyo Seco, quien había estado en la ciudad colombiana de Bogotá como \r\n\r\nasesor letrado del equipo argentino de la Copa Davis\r\n\r\n, informó el Ministerio Público de la Acusación. Según las fuentes, solo en la ciudad de\r\n\r\n Rosario \r\n\r\nse registraron 32 personas detenidas, mientras que en Santa Fe capital hubo 11 demorados, quienes fueron advertidos y luego trasladados a sus domicilios para que continúen con la cuarentena. En tanto, el jefe de la policía del \r\n\r\nChubut\r\n\r\n, Miguel Gómez, informó que \"durante esta madrugada se produjeron tres detenciones de conductores que circulaban sin autorización para hacerlo infringiendo las restricciones impuestas, entre ellos, un policía\" que estaba alcoholizado. En la capital de \r\n\r\nSantiago del Estero\r\n\r\n fueron detenidas 65 personas que violaron la cuarentena obligatoria, mientras que en \r\n\r\nJujuy \r\n\r\nhubo 35 aprehendidos y en \r\n\r\nTucumán\r\n\r\n fueron arrestados otras diez personas.  En la ciudad mendocina de \r\n\r\nGuaymallén\r\n\r\n cinco hombres fueron detenidos en un quiosco mientras bebían bebidas alcohólicas y en la ciudad entrerriana de \r\n\r\nGualeguaychú\r\n\r\n detuvieron a un joven de 22 años. Por último, en la \r\n\r\ncapital chaqueña\r\n\r\n, una médica infectada con coronavirus quedó con arresto domiciliario desde ayer por no cumplir con la cuarentena tras una denuncia. Una fuente allegada al caso indicó que el fiscal Francisco de Obaldía Eyseric \"tiene pruebas irrefutables de que rompió el aislamiento sanitario\", aunque en declaraciones radiales a medios de Resistencia la pareja de la facultativa aseguró que la denuncia de los vecinos es \"totalmente falsa\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronvirus-buenos-aires-aislamiento-viernes-nid2345823","date":"20  de marzo de 2020  • 19:21","title":"Coronavirus: una tarde con ritmo de domingo en la ciudad y las compras como excusa para salir a la calle","abstract":null,"author":"Olivia Díaz Ugalde","key_words":"","body":"Los perros que necesitaban aire fresco y la excusa por cualquier faltante en la heladera fueron los motores para salir del hogar durante la primera tarde de \r\n\r\ncuarentena obligatoria\r\n\r\n en la ciudad de Buenos Aires. Los colectivos realizaban sus caminos habituales, pero apenas un puñado de trabajadores se sentaban en sus interiores. Las paradas en las esquinas estaban vacías, mientras que frente a cada semáforo en rojo eran varios los autos obligados a frenar. Pero menos, claro, que en cualquier tarde de viernes. Tras el \r\n\r\n\"aislamiento social, obligatorio y preventivo\"\r\n\r\n\r\ndecretado anoche por el Gobierno de la Nación,\r\n\r\n se tomó conciencia y la mayoría no salió. La pandemia generada por el coronavirus es una alerta global que nadie debe pasar por alto.  Un portero se apoya contra la pared de su edificio, aburrido. Piensa qué limpiar, qué barrer, qué hacer. Son las 4 de la tarde, sus tareas ya fueron realizadas y aún le restan dos horas de trabajo. Se distrae con un caniche que pasa apurado por el frente del edificio. Como él, se paran algunos otros empleados frente a sus comercios, que aguardan la llegada de los clientes, mientras buscan una distracción frente a tanta quietud.  Este viernes, tras el decreto, las calles porteñas contaron con una nueva imagen en cada esquina: el refuerzo de la presencia de agentes policiales. De manera individual, en parejas o formando un operativo de control, los oficiales custodiaron el andar de los caminantes. Además de recorrer los parques para evitar las posibles reuniones entre vecinos, los puntos de entrenamiento y los paseos prolongados con los perros. Más entrada la noche, el mensaje llegaba desde los altoparlantes de los móviles policiales: \"Por favor regresen a sus hogares\" \"Señora, no puede atar a los perros aquí, debe volver a su casa\", le pide un policía a una mujer de unos 40 años que reposa sobre un banco y busca un rayito de sol en Parque Saavedra. Sin mucho que decir, la mujer se marcha. Mientras que sobre el césped un cuatriciclo custodia el lugar. Una situación similar sucede en Plaza Francia, donde una pareja yace tendida sobre el pasto, sin perro, y al ver al oficial acercarse toma sus cosas y parte en dirección opuesta.  En la estación de Retiro, como sucedió a la mañana, la restricción se sintió en el transporte público porteño. Las cabeceras de los trenes de las líneas Mitre y Belgrano Norte, como también la línea C de subte, estuvieron vacías, o con apenas algunos trabajadores que no tuvieron opción y debieron cumplir con su tarea habitual. Por esta zona, la presencia de los efectivos de la Policía de la Ciudad o de la Federal fue mayor y su monitoreo, constante. El jueves la ciudad había mostrado otra evidencia: los porteños tenían la necesidad de salir. Ya circulaba el rumor del aislamiento social que sería decretado a la noche, y con esa certeza los ciudadanos hicieron filas en las farmacias, supermercados y almacenes, principalmente. Algo debían comprar. Como contracara, hoy fueron pocos los que salieron. Las puertas de los comercios no tuvieron ese tren humano añadido en sus entradas, en las farmacias apenas una o dos personas aguardaban su turno y las estaciones de servicio atendieron a los autos sin cesar.  En la avenida General Paz y las autopistas Lugones y Panamericana el caudal de autos que se registró fue el de una tarde de domingo. No eran tantos como para generar tráfico intenso, pero los autos se entremezclaban con los camiones con acoplados y colectivos que buscaban alcanzar su siguiente parada. Y si bien hubo controles de Gendarmería en los principales accesos, el movimiento no llamó la atención. El sol que gobernó la tarde les dio un envión a los que salieron a exhibir la correa en mano o la bolsa de las compras: los lucían como ese boleto mágico que los autorizaba a pasear. Pero no faltó quien desde algún balcón les pidiera que regresaran. A fin de cuentas, el hashtag que domina las redes sociales lo dice todo: para cuidarnos entre todos, la consigna es #quedateencasa."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/dia-dia-asi-se-dispararon-dos-semanas-nid2345817","date":"20  de marzo de 2020  • 19:13","title":"Día por día: así se dispararon, en dos semanas, los llamados al 107 por el coronavirus","abstract":null,"author":"","key_words":"","body":"Desde que el \r\n\r\nGobierno de la Ciudad\r\n\r\n dispuso que el primer lugar de contacto para los que presentan síntomas compatibles con \r\n\r\ncoronavirus Covid-19\r\n\r\n sea el 107, los llamados se dispararon desde dos mil a casi seis mil cada día. Según el reporte que va del seis al 19 de marzo, al que accedió \r\n\r\nLA NACION\r\n\r\n, la cantidad de consulta pasó de 2016 a 5670. De ese total de llamados, un pequeño número cumplió con los parámetros para ser considerado un posible caso del nuevo virus. Se incorporó un equipo un grupo\r\n\r\n de epidemiólogos en la línea para que asiste a los vecinos en cada una de las situaciones que van planteando. \"Además de fiebre, la aparición de tos, dolor de garganta o problemas respiratorios pueden ser síntomas de coronavirus y ante de la \r\n\r\nduda lo conveniente es comunicarse al 107\",\r\n\r\n dijeron, y agregaron: \"Allí las personas son contenidas, analizada cada situación y se evaluará el camino a seguir. También verificarán si la persona viajó a las zonas de riesgo durante los últimos 14 días y si estuvo en contacto con alguna que ya había sido catalogada como caso sospechoso o diagnosticado con infección por coronavirus\".  Una vez que se identifica un caso sospechoso se activa el protocolo para que se le realice un hisopado a la persona y se la traslade en una de las ocho ambulancias preparadas para tal fin. En total fueron trasladadas hasta ayer 297 personas, según las estadísticas del 107. Federico Villagrán, Coordinador de la Central Operativa 107, explicó a \r\n\r\nLA NACION:\r\n\r\n \"Siempre buscamos pacientes sintomáticos, sin riesgo de vida. Con epidemiología positiva. Lo que sería un caso verde y que nos da un plazo de 12 a 16 horas para buscarlo. Mientras se debe quedar en la casa. Si un caso es agudo, pasa primero en la escala y se resuelve en 15 a 20 minutos\". \"Lo que queremos es evitar el pico y aplanar la curva. No vamos a tener cero casos, o evitar que se expanda, pero sí aplanar la curva para que sea una cantidad de casos moderados para que no sobrepase la capacidad del sistema de salud\", agregó Villagrán. El coordinador destacó: \"Tenemos un equipo de epidemiólogos que formó a un gran número de médicos para que puedan hacer el testeo en base a los protocolos internacionales. Eso es para aumentar el grupo de personas y no generar un cuello de botella en los llamados que recibimos, preseleccionamos y se los mandamos a ellos\". \"Es muy importante reforzar las medidas de prevención. Se recomienda a las personas con fiebre y síntomas gripales estornudar sobre el pliegue del codo, no concurrir a espacios cerrados con mucho público y evitar ir a trabajar los días con fiebre. El virus se contagia por la saliva que expulsa una persona al toser o estornudar y por el contacto con la mano de superficies contaminadas\", explicaron los funcionarios de salud. Entre las recomendaciones sanitarias, detallaron: \"Es fundamental lavar frecuentemente las manos con alcohol en gel o agua y jabón, lavar las superficies de contacto frecuente como celulares, barandas, mesadas y picaportes con agua y lavandina diluida 1 en mil y acostumbrarse a no tocar la cara con la palma de las manos: el virus va de la superficie a la palma y de la palma a los ojos, nariz y boca\"."}
