{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-gobierno-anuncio-quienes-son-nuevos-exceptuados-nid2345848","date":"20  de marzo de 2020  • 20:48","title":"Coronavirus: el Gobierno anunció quiénes son los nuevos exceptuados de la cuarentena total","abstract":null,"author":"","key_words":"","body":"Luego de que el jueves por la noche \r\n\r\nAlberto Fernández \r\n\r\nanunciara en conferencia de prensa la cuarentena total para toda la Argentina a raíz del avance del \r\n\r\ncoronavirus,\r\n\r\n este viernes el Gobierno publicó un documento en el \r\n\r\nBoletín Oficial\r\n\r\n donde mencionan quiénes son los nuevos exceptuados. El aislamiento social obligatorio será \r\n\r\nhasta el 31 de marzo\r\n\r\n y, según explicó el Presidente, habrá sanciones para los que abandonen sus hogares sin justificación. Quienes rompan dicha cuarentena serán acusados de delito contra la salud pública. Además, según explicaron, se procederá a su detención y secuestro de vehículo en el caso de que el infractor se mueva por esa vía. \"Nadie puede moverse de su residencia, todos tienen que quedarse en sus casas\", dijo Fernándz, luego de firmar un Decreto de Necesidad y Urgencia (DNU) tras haberse reunido con los gobernadores en la quinta presidencial de Olivos. Sin embargo, este viernes por la tarde a través del decreto 429/2020, el Gobierno anunció quiénes son los que quedarán exceptuados de cumplir con el aislamiento obligatorio. A continuación, los diez rubros que quedarán exentos:  "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/primer-dia-cuarentena-el-gobierno-hizo-balance-nid2345827","date":"20  de marzo de 2020  • 19:47","title":"Primer día de cuarentena. El Gobierno hizo un balance positivo, pero reforzará los controles","abstract":null,"author":"Gabriel Sued","key_words":"","body":"Los colaboradores del Presidente coincidieron hoy en que, con algunos focos de conflicto, el \r\n\r\nprimer día de cuarentena general\r\n\r\n dejó un balance positivo, con una reducción notable de la circulación en la vía pública, que estimaron en un 70 por ciento. \r\n\r\nAlberto Fernández\r\n\r\n los instruyó, de todos modos, a reforzar los controles a partir de mañana o, a más tardar, el lunes, para garantizar el cumplimiento de las medidas de aislamiento. \"Vamos a ajustar las marcas\", resumió uno de los funcionarios que visitó hoy la residencia de Olivos, desde donde Fernández monitoreó el desarrollo del operativo. \"Vamos a poner más policía en la calle, a detener a los que violen la cuarentena y a mostrarlos, para que sirva de ejemplo\", detalló, con tono firme. En la Casa Rosada reconocieron que en algunas zonas del país, el confinamiento no se cumplió como hubiesen querido. Para afinar el operativo conjunto de fuerzas federales y provinciales, la ministra de Seguridad, \r\n\r\nSabina Frederic\r\n\r\n, volvió a contactarse hoy con los ministros de seguridad de las provincias. Los efectivos de la \r\n\r\nPolicía Federal, la Prefectura y la Gendarmería\r\n\r\n intensificaron su tarea desde el atardecer, después de una primera fase de despliegue en el territorio. \"En la situación de conmoción social que vivimos, no tuvimos incidentes graves en ningún lado\", evaluó un colaborador de la ministra. En diálogo permanente, las autoridades de Nación, de la Ciudad de Buenos Aires y de la provincia de Buenos Aires acordaron reforzar los anillos de seguridad en los ingresos y egresos de la Capital, y en puntos neurálgicos del conurbano. En la Casa Rosada esperan que las aglomeraciones en los supermercados vayan menguando con el correr de los días. Entienden que las imágenes vistas hoy responden al temor de desabastecimiento, que irá desapareciendo. El foco principal de preocupación en el Gobierno no ese ése, sino la situación de los\r\n\r\n argentinos que intentan volver desde el exterior\r\n\r\n. El Presidente miró con inquietud las imágenes que llegaron desde el aeropuerto de Río de Janeiro, donde guardias de seguridad agredieron a turistas argentinos. Es un problema difícil de resolver, reconocen en la Casa Rosada. Fernández conversó del tema con el ministro de Defensa, \r\n\r\nAgustín Rossi\r\n\r\n, y con los jefes militares, con quienes almorzó hoy, en Olivos. El ministro se comprometió a gestionar vuelos de emergencia de aviones Hércules, a Lima, Perú. La otra cara del problema es cómo proceder con esos argentinos\r\n\r\n \"repatriados\" \r\n\r\nuna vez que llegan a la Argentina. \"Son 20.000 personas que vienen de zonas de riesgo. Eso aumenta mucho las posibilidades de diseminación del virus\", advirtió, preocupado, un ministro. El caso del hombre contagiado que arribó anoche en \r\n\r\nBuquebús \r\n\r\ny que obligó a aislar a 400 pasajeros, encendió las alarmas. Contrarreloj, el Gobierno elaboró un protocolo especial para esos casos. Los repatriados que presenten síntomas serán trasladados directamente a centros de salud, para su atención. Aquellos que hayan estado en contacto directo con esas personas serán alojados, en aislamiento por dos semanas, en hoteles de la Gendarmería, en las inmediaciones del aeropuerto de Ezeiza. Los restantes se irán a cumplir la cuarentena en sus casas. En el Gobierno trabajan para implementar un mecanismo de geolocalización, para evitar incumplimientos. Aunque preocupado por esas situaciones, el Presidente se mostró distendido, cuentan los que estuvieron con él. Además de Rossi, pasaron hoy por la residencia de Olivos el secretario general de la Presidencia, \r\n\r\nJulio Vitobello\r\n\r\n; el secretario de Asuntos Estratégicos,\r\n\r\n Gustavo Beliz\r\n\r\n; el asesor \r\n\r\nJulián Leunda\r\n\r\n; el vocero presidencial, \r\n\r\nJuan Pablo Biondi\r\n\r\n, y el ministro de Economía, \r\n\r\nMartín Guzmán\r\n\r\n. En medio de tantas tensiones, el Presidente celebró como un gol la \r\n\r\ndeclaración del Fondo Monetario Internacional (FMI)\r\n\r\n sobre la quita que debería tener la deuda externa de la Argentina. Lejos de sorprender a Fernández, era el movimiento que el Presidente esperaba hace semanas para avanzar en la renegociación con los tenedores de bonos. \"¡Es algo inédito!\", comentó. Menos gracia le hizo, dicen en el entorno del Presidente, la llamada que le hizo ayer Mauricio Macri. \"Le manifestó su preocupación por los efectos que las medidas de aislamiento podían tener en la economía\", contó un funcionario. Fernández contó detalles de esa conversación en la cena que compartió anoche con los ministros que visitaron Olivos. No fue el tema del que más se habló. Los colaboradores del Presidente lo cargaron durante horas por la mención que hizo en su discurso a las ferreterías. Por la residencia circularon varios memes, incluso. Entre risas, Fernández se excusó: \"Es que Martín [Guzmán] me volvió loco con ese tema cinco minutos antes de que diera el mensaje y cuando empecé a hablar lo primero que se me vino a la cabeza fueron las ferreterías\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/primer-dia-cuarentena-el-gobierno-hizo-balance-nid2345827","date":"21  de marzo de 2020  • 02:04","title":"El Gobierno reforzará el control de la cuarentena para lograr un pleno acatamiento","abstract":null,"author":"Gabriel Sued","key_words":"","body":"Los colaboradores del Presidente coincidieron ayer en que, con algunos focos de conflicto, el \r\n\r\nprimer día de cuarentena general\r\n\r\n dejó un balance positivo, con una reducción notable de la circulación en la vía pública, que estimaron en un 70 por ciento. \r\n\r\nAlberto Fernández\r\n\r\n los instruyó, de todos modos, a reforzar los controles a partir de mañana o, a más tardar, el lunes, para garantizar el cumplimiento de las medidas de aislamiento. \"Vamos a ajustar las marcas\", resumió uno de los funcionarios que visitó ayer la residencia de Olivos, desde donde Fernández monitoreó el desarrollo del operativo. \"Vamos a poner más policía en la calle, a detener a los que violen la cuarentena y a mostrarlos, para que sirva de ejemplo\", detalló, con tono firme. En la Casa Rosada reconocieron que en algunas zonas del país, el confinamiento no se cumplió como hubiesen querido. Para afinar el operativo conjunto de fuerzas federales y provinciales, la ministra de Seguridad, \r\n\r\nSabina Frederic\r\n\r\n, volvió a contactarse ayer con los ministros de seguridad de las provincias. Los efectivos de la \r\n\r\nPolicía Federal, la Prefectura y la Gendarmería\r\n\r\n intensificaron su tarea desde el atardecer, después de una primera fase de despliegue en el territorio. \"En la situación de conmoción social que vivimos, no tuvimos incidentes graves en ningún lado\", evaluó un colaborador de la ministra. En diálogo permanente, las autoridades de Nación, de la Ciudad de Buenos Aires y de la provincia de Buenos Aires acordaron reforzar los anillos de seguridad en los ingresos y egresos de la Capital, y en puntos neurálgicos del conurbano. En la Casa Rosada esperan que las aglomeraciones en los supermercados vayan menguando con el correr de los días. Entienden que las imágenes vistas ayer responden al temor de desabastecimiento, que irá desapareciendo. El foco principal de preocupación en el Gobierno no ese ése, sino la situación de los\r\n\r\n argentinos que intentan volver desde el exterior\r\n\r\n. El Presidente miró con inquietud las imágenes que llegaron desde el aeropuerto de Río de Janeiro, donde guardias de seguridad agredieron a turistas argentinos. Es un problema difícil de resolver, reconocen en la Casa Rosada. Fernández conversó del tema con el ministro de Defensa, \r\n\r\nAgustín Rossi\r\n\r\n, y con los jefes militares, con quienes almorzó ayer, en Olivos. El ministro se comprometió a gestionar vuelos de emergencia de aviones Hércules, a Lima, Perú. La otra cara del problema es cómo proceder con esos argentinos\r\n\r\n \"repatriados\" \r\n\r\nuna vez que llegan a la Argentina. \"Son 20.000 personas que vienen de zonas de riesgo. Eso aumenta mucho las posibilidades de diseminación del virus\", advirtió, preocupado, un ministro. El caso del hombre contagiado que arribó anoche en \r\n\r\nBuquebús \r\n\r\ny que obligó a aislar a 400 pasajeros, encendió las alarmas. Contrarreloj, el Gobierno elaboró un protocolo especial para esos casos. Los repatriados que presenten síntomas serán trasladados directamente a centros de salud, para su atención. Aquellos que hayan estado en contacto directo con esas personas serán alojados, en aislamiento por dos semanas, en hoteles de la Gendarmería, en las inmediaciones del aeropuerto de Ezeiza. Los restantes se irán a cumplir la cuarentena en sus casas. En el Gobierno trabajan para implementar un mecanismo de geolocalización, para evitar incumplimientos. Aunque preocupado por esas situaciones, el Presidente se mostró distendido, cuentan los que estuvieron con él. Además de Rossi, pasaron ayer por la residencia de Olivos el secretario general de la Presidencia, \r\n\r\nJulio Vitobello\r\n\r\n; el secretario de Asuntos Estratégicos,\r\n\r\n Gustavo Beliz\r\n\r\n; el asesor \r\n\r\nJulián Leunda\r\n\r\n; el vocero presidencial, \r\n\r\nJuan Pablo Biondi\r\n\r\n, y el ministro de Economía, \r\n\r\nMartín Guzmán\r\n\r\n. En medio de tantas tensiones, el Presidente celebró como un gol la \r\n\r\ndeclaración del Fondo Monetario Internacional (FMI)\r\n\r\n sobre la quita que debería tener la deuda externa de la Argentina. Lejos de sorprender a Fernández, era el movimiento que el Presidente esperaba hace semanas para avanzar en la renegociación con los tenedores de bonos. \"¡Es algo inédito!\", comentó. Menos gracia le hizo, dicen en el entorno del Presidente, la llamada que le hizo ayer Mauricio Macri. \"Le manifestó su preocupación por los efectos que las medidas de aislamiento podían tener en la economía\", contó un funcionario. Fernández contó detalles de esa conversación en la cena que compartió anoche con los ministros que visitaron Olivos. No fue el tema del que más se habló. Los colaboradores del Presidente lo cargaron durante horas por la mención que hizo en su discurso a las ferreterías. Por la residencia circularon varios memes, incluso. Entre risas, Fernández se excusó: \"Es que Martín [Guzmán] me volvió loco con ese tema cinco minutos antes de que diera el mensaje y cuando empecé a hablar lo primero que se me vino a la cabeza fueron las ferreterías\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-gobierno-anuncio-quienes-son-nuevos-exceptuados-nid2345848","date":"20  de marzo de 2020  • 20:48","title":"Coronavirus: el Gobierno anunció quiénes son los nuevos exceptuados de la cuarentena total","abstract":null,"author":"","key_words":"","body":"Luego de que el jueves por la noche \r\n\r\nAlberto Fernández \r\n\r\nanunciara en conferencia de prensa la cuarentena total para la Argentina a raíz del avance del \r\n\r\ncoronavirus,\r\n\r\n este viernes el Gobierno publicó un documento en el \r\n\r\nBoletín Oficial\r\n\r\n donde mencionan quiénes son los nuevos exceptuados. El aislamiento social obligatorio será \r\n\r\nhasta el 31 de marzo\r\n\r\n y, según explicó el Presidente, habrá sanciones para los que abandonen sus hogares sin justificación y quienes rompan dicha cuarentena serán acusados de delito contra la salud pública. Además, se procederá a su detención y secuestro de vehículo en el caso de que el infractor se mueva por esa vía. \"Nadie puede moverse de su residencia, todos tienen que quedarse en sus casas\", dijo Fernández, luego de firmar un Decreto de Necesidad y Urgencia (DNU) tras haberse reunido con los gobernadores en la quinta presidencial de Olivos. Sin embargo, este viernes por la tarde a través del decreto 429/2020, el Gobierno anunció quiénes son los que quedarán exceptuados de cumplir con el aislamiento obligatorio. A continuación, los diez rubros que quedarán exentos:  "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/alberto-fernandez-recibio-conduccion-iglesia-nid2345818","date":"20  de marzo de 2020  • 19:04","title":"Alberto Fernández recibió a la conducción de la Iglesia","abstract":null,"author":"Mariano De Vedia","key_words":"","body":"El presidente del Episcopado, \r\n\r\nOscar Ojea \r\n\r\ny el arzobispo de Buenos Aires, cardenal \r\n\r\nMario Poli\r\n\r\n, visitaron hoy al presidente \r\n\r\nAlberto Fernández\r\n\r\n en la residencia de Olivos, para expresar la cercanía de la Iglesia y ofrecer su disposición para colaborar en el combate a la pandemia del coronavirus. \"Fue un diálogo cordial.\r\n\r\n La Iglesia hizo hincapié en la necesidad de afianzar la asistencia espiritual y puso a disposición del Gobierno toda su infraestructura ante la emergencia sanitaria\", reveló una fuente cercana a la Casa Rosada. La iniciativa, según pudo saber \r\n\r\nLA NACION \r\n\r\nsurgió del Presidente y se visibilizó a través del canal de diálogo abierto que mantienen el obispo Ojea y el secretario de Culto, \r\n\r\nGuillermo Oliveri\r\n\r\n, quien estuvo presente en la reunión. Participaron, además, el secretario de Asuntos Estratégicos, \r\n\r\nGustavo Beliz\r\n\r\n, y el obispo de Chascomús y Secretario General del Episcopado, \r\n\r\nCarlos Malfa\r\n\r\n, y no se tomaron fotografías del encuentro, que duró unos 40 minutos. \"Fue una reunión sin agenda. Los obispos comprometieron su oración y cercanía\", resumió una fuente eclesiástica."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/cornejo-propone-reforzar-recaudacion-provincias-fondos-soja-nid2345791","date":"20  de marzo de 2020  • 18:03","title":"Cornejo propone reforzar la recaudación de las provincias con fondos de la soja","abstract":null,"author":"Laura Serra","key_words":"","body":"La preocupación fue compartida por todos \r\n\r\nlos gobernadores sentados alrededor de la mesa\r\n\r\n presidida por \r\n\r\nAlberto Fernández\r\n\r\n: la parálisis económica que provocará en el país la cuarentena por el avance del\r\n\r\n coronavirus\r\n\r\n provocará un derrumbe en la recaudación y, por consiguiente, en los recursos que percibirán las provincias por coparticipación. Esta asfixia fiscal podría afectar el pago de sueldos y la atención de los servicios públicos esenciales en plena \r\n\r\npandemia\r\n\r\n, alertaron. Ante este panorama, el exgobernador de Mendoza \r\n\r\nAlfredo Cornejo\r\n\r\n, hoy diputado nacional y jefe de la UCR, propuso que, hasta septiembre próximo, el Tesoro Nacional destine el 30% de lo recaudado por retenciones a la soja al Fondo de Aportes del Tesoro Nacional (ATN), el cual fue concebido para atender las situaciones de emergencia y desequilibrios financieros de los gobiernos provinciales. Como este fondo es administrado por el Ministerio del Interior y distribuido de manera discrecional, Cornejo propone que se reparta de manera automática entre las provincias según los porcentajes de coparticipación ya previstos por ley. \"Se estima que, por la parálisis económica que generará la cuarentena en todo el país, habrá un derrumbe en la recaudación, que podría llegar del 30 al 50% y eso provocará una fuerte caída en los recursos que reciben las provincias por coparticipación. Proponemos en este proyecto de ley que, de aquí a septiembre, la Nación cubra esta caída con un porcentaje de lo recaudado por las retenciones a la soja\", explicó Cornejo a \r\n\r\nLA NACION\r\n\r\n. Desde hace un tiempo, los gobernadores siguen con preocupación la disminución, mes a mes, de sus ingresos por coparticipación, debido a la caída en los ingresos nacionales. Por caso, el último informe de la \r\n\r\nOficina de Presupuesto del Congreso\r\n\r\n da cuenta de que, en febrero pasado, los ingresos de la Administración Nacional registraron una caída real de 14,7% año contra año. Según dicho informe, el IVA y el impuesto a las Ganancias (los dos principales tributos que se coparticipan) tuvieron contracciones del 18,2% y del 17,7% , respectivamente. Uno de los gobernadores que planteó ayer esta inquietud ante el presidente Fernández fue el de Córdoba, \r\n\r\nJuan Schiaretti\r\n\r\n. Fuentes de la gobernación mediterránea admiten que la recaudación provincial ya lleva 20 meses de caída consecutiva. \"El panorama es complicado. Seguramente se profundizará la recesión y no pasará mucho tiempo en que lo veamos impactado en la recaudación\", deslizan en el entorno del mandatario provincial. Cornejo advirtió que esta situación podría asemejarse a la crisis económica que vivió el país en 2001. \"Hay algo que debemos comprender: mientras la Nación tiene la posibilidad de solventar sus erogaciones mediante la herramienta de la emisión monetaria, las provincias no pueden hacerlo -planteó Cornejo-.No pedimos una emisión descontrolada y que las provincias tengan una porción de esa emisión; por el contrario, pedimos una repartición equitativa de fondos existentes para permitir que las provincias cuenten con fondos para llevar adelante su actividad y atender la pandemia\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-gobierno-prepara-app-autodiagnosticarse-fin-identificar-nid2345645","date":"20  de marzo de 2020  • 17:40","title":"Coronavirus: el Gobierno prepara una app para autodiagnosticarse con el fin de identificar los casos","abstract":null,"author":"","key_words":"","body":"La asesora de Presidencia de la Nación, \r\n\r\nCecilia Nicolini\r\n\r\n, detalló en qué consistirá la aplicación que el Gobierno está trabajando para el autodiagnóstico del \r\n\r\ncoronavirus Covid-19\r\n\r\n que plantea lanzar en las próximas horas y para tener un número real de los infectados. \"\r\n\r\nNosotros estamos trabajando en una app de acuerdo a las capacidades que tenemos. Es de acceso público y permite realizar un autodiagnóstico y enviar la información al ministerio de Salud para identificar los casos. Si las muestras de síntomas dan similar al \r\n\r\ncoronavirus,\r\n\r\n se hace un testeo y se la diagnostica\", afirmó al programa \r\n\r\nSiempre es Hoy,\r\n\r\n en FM Citrica. Al ser consultada sobre cuándo estaría disponible la app, la asesora confirmó: \r\n\r\n\"Seguramente en el día de hoy o mañana podemos hacer algún anuncio y lanzar la primera versión y que las personas se puedan autodiagnosticar y manden datos al ministerio de Salud\r\n\r\n para actuar los más rápido posible\".  Desde el Gobierno tomaron como ejemplo a Corea del Sur. Allí aplicaron una app para detectar mayores casos. La asesora tuvo recientemente una teleconferencia con profesionales de ese país y dijo que \"el objetivo que tenemos es poder aprender de las cosas que hicieron bien y evitar las cosas que hicieron mal otros países\". En comparación con Corea del Sur, Nicolini aseguró: \"La situación en términos de estructura son diferentes en cuanto a la Argentina. Estamos viendo qué cosas podemos implementar y qué cosas son factibles. En Corea actuaron muy rápido, analizaron cuál era el foco de contagio y pudieron identificarlo. Aislaron sectores o zonas\".  Además, agregó que en el país \"a aquellos casos confirmados que no necesiten internación se les va a realizar un seguimiento para controlar que cumplan la cuarentena\". \"\r\n\r\nEl autodiagnóstico y la cuarentena son las herramientas más potentes que tenemos para dar respuestas\r\n\r\n\", aseveró. \"Todos los países del mundo nos están enseñando de la importancia de la salud publica. Vamos a hacer todo lo que esté a nuestro alcance pero necesitamos de la población y que se respeten las medidas. Mientras tenemos que seguir así y esto tiene que ser una de nuestras principales fortalezas\", reconoció Nicolini."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/la-suprema-corte-suspendio-salidas-transitorias-presos-nid2345751","date":"20  de marzo de 2020  • 16:47","title":"Coronavirus: la Corte bonaerense suspendió salidas transitorias de los presos","abstract":null,"author":"María José Lucesole","key_words":"","body":"LA PLATA.- \r\n\r\nLa Suprema Corte de Justicia de la provincia de Buenos Aires\r\n\r\n ordenó suspender la salida transitoria de 990 presos que gozan de ese beneficio, en 55 cárceles y 8 alcaidías del Servicio Penitenciario Bonaerense. La medida dispuesta hoy tendrá vigencia hasta el 31 de marzo a efectos de evitar los contagios de \r\n\r\ncoronavirus\r\n\r\n. El máximo tribunal provincial pidió además al Ministerio de Justicia que \"se intensifiquen los controles sanitarios a las personas privadas de libertad alojadas en los establecimientos a su cargo y de toda aquella que tome contacto con ellas, a fin de evitar el ingreso y la propagación del virus\". La resolución de la \r\n\r\nSuprema Corte de Justicia de la Provincia de Buenos Aires\r\n\r\n proclama que \"corresponde extremar las medidas necesarias para garantizar el derecho a la salud de aquellas personas que se encuentran alojadas en los establecimientos del Servicio Penitenciario de la provincia de Buenos Aires y dependencias policiales del ministerio de Seguridad, que por su naturaleza funcionan como comunidades cerradas a fin de evitar el contacto con el virus\". En la Provincia la mayoría de los presos pidieron voluntariamente restringir las visitas del exterior mientras dura la cuarentena a fin de evitar contagios En concreto se requirió a todos los magistrados del fuero penal de poder judicial \"que evalúen y adopten todas las medidas que estimen corresponder respecto del colectivo de detenidos que gozan de salidas transitorias haciendo hincapié que -ante la necesidad de limitar al máximo la circulación de personas- podrán dejarse sin efecto los egresos que se están ejecutando durante el período de cuarentena\". La resolución, que lleva el número 48/ 2020, está firmada por el presidente del máximo Tribunal provincial, \r\n\r\nEduardo de Lázzari\r\n\r\n. En la provincia de Buenos Aires la mayoría de los presos pidieron voluntariamente restringir las visitas del exterior mientras dura la cuarentena a fin de evitar contagios. Mientras tanto la Justicia ordenó extender otras serie de medidas cautelares o de protección judicial decretadas, tal como los supuestos de exclusión de hogar, prohibición de acercamiento y contacto, perímetro de exclusión o cualquier otra medida que haga a la protección de las personas por situación de violencia familiar, de género o restricción de capacidad de adultos mayores."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/dalbon-nadie-se-va-atrever-tocar-florencia-nid2345560","date":"20  de marzo de 2020  • 16:43","title":"Gregorio Dalbón: \"Que nadie se va a atrever a tocar a Florencia y Cristina\"","abstract":null,"author":"","key_words":"","body":"Gregorio Dalbón\r\n\r\n, \r\n\r\nuno de los abogados\r\n\r\n de \r\n\r\nCristina Kirchner\r\n\r\n, \r\n\r\nhabló sobre el regreso al país de la vicepresidenta en compañía de su hija Florencia\r\n\r\n y reconoció que \r\n\r\n\"sobre mi cadáver, nadie se va a atrever a tocar a Florencia y a Cristina\". \"Todas las causas fueron armadas. Toda la familia Kirchner son políticos y Florencia es una chica muy artística, muy sensible, por eso sufrió tanto dolor ante la persecución. Son inocentes\", aseguró en declaraciones en \r\n\r\nEl Destape Radio. Florencia Kirchner es investigada y está acusada en dos causas por la justicia federal, que son conocidas como Hotesur y Los Sauces, dos casos que se instruyeron por separado pero que serán juzgados por el mismo tribunal, el Tribunal Oral Federal N° 5. En ambas causas se investiga el pago de dinero realizado por las empresas de Lázaro Báez para alquilar habitaciones de hoteles de la cadena Hotesur y de inmuebles -causa Los Sauces-, que en realidad sería para trasladar dinero en blanco a las cuentas de la familia Kirchner.   \"Estoy muy contento por este reencuentro de Cristina y Florencia. Hay periodistas y jueces que dijeron que Florencia era parte de una asociación ilícita con 12 años. Lo que vamos a pensar seriamente es lo que vamos a hacer con todos lo que le han hecho daño. Nadie se va a atrever a tocar a personas inocentes. Lo que hicieron fue perseguirla. La gente tiene que entender que las causas son armadas\", reiteró. Sobre la vuelta de Florencia al país, Dalbón reconoció: \"Cristina dijo que la iba a traer de Cuba el día que los médicos se lo permitieran. Las cuestiones que tienen que ver con su familia las decide Cristina y no nos cuenta. Lo más importante es que Helenita tenga a su mamá Florencia\". \"En general, Cristina es muy hermética. Las cuestiones que tienen que ver con su vida personal, las define ella. Es una madre que después de luchar tanto tiempo logra volver con su hija al país. Florencia tendrá que seguir su tratamiento acá\", señaló el abogado."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/la-corte-dispuso-feria-judicial-extraordinaria-fin-nid2345727","date":"20  de marzo de 2020  • 16:29","title":"La Corte dispuso una \"feria judicial extraordinaria\" hasta fin de mes","abstract":null,"author":"Hernán Cappiello","key_words":"","body":"La \r\n\r\nCorte Suprema de Justicia\r\n\r\n dispuso una feria judicial extraordinaria hasta el 31 de marzo próximo en coincidencia con el decreto del Poder Ejecutivo que estableció el aislamiento social para evitar la propagación del \r\n\r\ncoronavirus\r\n\r\n. La decisión lleva las firmas de tres de los cinco jueces de la Corte: \r\n\r\nCarlos Rosenkrantz, Horacio Rosatti \r\n\r\ny \r\n\r\nHelena Highton\r\n\r\n. \r\n\r\nJuan Carlos Maqueda\r\n\r\n regresó de Estados Unidos y está en cuarentena y\r\n\r\n Ricardo Lorenzetti\r\n\r\n no firmó porque está en Rafaela, Santa Fe. En la acordada se menciona que ambos \"han informado su conformidad con las medidas que se establecen en la presente\". Los jueces dijeron que esta feria se puede prorrogar si el Poder Ejecutivo extiende la cuarentena. La Corte encomendó a las cámaras a que organicen las guardias con las que se cubrirá la atención durante la feria, y les recordó a los jueces que solo ellos pueden tomar decisiones que no admiten demoras y que para cumplirlas los tribunales de feria deben reducir al mínimo la asistencia del personal estrictamente necesario y convocar preferentemente a los que vivan más cerca del tribunal. Se deberán tener especialmente en consideración cuestiones vinculadas a las prisiones, violencia domestica, delitos contra la salud, delitos migratorios, interrupción de las comunicaciones, habeas corpus, delitos contra las personas, contra la integridad sexual, contra la seguridad publica y contra el orden publico y asuntos urgentes de familia urgentes, resguardo de menores, violencia de género y amparos de salud. La Corte dispuso que la \r\n\r\nOficina de Violencia Domestica del Tribunal \r\n\r\ntenga una dotación de personal suficiente y profesionales para la atención remota, previendo que la cuarentena puede traducirse en un aumento de casos de violencia de género en el hogar. La Corte indicó que los jueces y empleados no afectados a las guardias están habilitados para trabajar en forma remota desde sus hogares si es que el juez a cargo lo dispone. \"Habilitar el trabajo desde sus hogares en el ámbito del Poder Judicial de Ia Nación a fin de que los magistrados, funcionarios y empleados que no sean convocados a prestar servicio en los tribunales de guardia puedan seguir prestándolos desde su domicilio, ello de acuerdo a lo que disponga el titular de Ia dependencia\", dijeron los jueces. La Corte dispuso que todos los jueces y funcionarios de las instancias y fueros deben \"permanecer a disposición de lo que puedan disponer\" las cámaras o el propio máximo tribunal. La decisión se tomó en medio de pujas internas en el tribunal entre el presidente Rosenkrantz y el juez Lorenzetti. Hasta ahora la Corte había dispuesto la prestación de un \"servicio mínimo de justicia\" y disponer de 40 millones de pesos del fondo anticíclico para atender los gastos de la pandemia. Ahora se dictó la feria extraordinaria y no hay nueva afectación de fondos, La discordia surgió porque hubo opiniones contrapuestas sobre dos situaciones: el uso del dinero del fondo anticiclico, si se gastaba o no y si la Corte podía disponer sus propias políticas mas allá del Poder Ejecutivo o si por el contrario debía seguir las políticas sanitarias del Poder Ejecutivo que es quien tiene el conocimiento sanitario. La Corte firmó otra acordada en la que designa a Carlos Rosenkrantz como juez de feria de la Corte y a Alejandro Rodríguez como secretario de feria. Se dispuso además que la Obra Social del Poder Judicial tenga una dotación de personal suficiente para asegurar la atención de urgencias de enfermedades de alto riesgo, crónicas, graves y oncológicas y oara atener a personas con discapacidad y medicamentos de alto costo. El gremio de los judiciales que conduce Julio Piumato, que habia convocado a un paro sanitario en reclamo de esta medida, dijo por Twitter que \"la acordada de la Corte sonó a tibia\" porque delega en Cámaras de Apelaciones la instrumentación de que juzgados y tribunales asumirán las cuestiones urgentes, sin plantear \"la restricción de edificios y dependencias\". Sostuvo: \"Permanecemos en alerta a efectos de evitar excesos en resolución de Cámaras que vayan en desmedro del objetivo del aislamiento social preventivo y obligatorio en el ámbito judicial exponiendo a agentes a la propagación de la pandemia\". Asimismo se quejó de que esta acorada \"permite la convocatoria a empleados cuestión que no estaba en la acordada anterior cuando la situación era menos grave\""}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/florencia-kirchner-publico-su-primera-historia-argentina-nid2345749","date":"20  de marzo de 2020  • 16:28","title":"El mensaje de Florencia Kirchner antes de regresar al país: \"No sé cómo decirle gracias a Cuba\"","abstract":null,"author":"","key_words":"","body":"Después de un año de tratamiento médico en \r\n\r\nCuba\r\n\r\n, \r\n\r\nFlorencia Kirchner regresará\r\n\r\n a nuestro país el domingo acompañada por su madre que viajó para ir a buscarla. Antes de su vuelta, la hija de \r\n\r\nNéstor y Cristina\r\n\r\n publicó un mensaje en Instagram en el que compartió sus vivencias y le agradeció al país caribeño. \"Extraño como una loca desatada, pero me voy llorando. Yo me apego, yo trato\", dijo. La encargada de confirmar la noticia\r\n\r\n de la vuelta a casa de su hija -quien estaba en Cuba bajo tratamiento médico desde febrero del año pasado- fue la vicepresidenta. A primera hora de la mañana publicó en su cuenta de Twitter: \"En unas horas más, regresaré a Buenos Aires en el vuelo semanal de Cubana de Aviación con mi hija Florencia\".  Luego de que se diera a conocer la noticia, la hija de Cristina Kirchner publicó una historia en \r\n\r\nsu cuenta de Instagram\r\n\r\n. Se trató de un agradecimiento a Dora Barrancos que le escribió: \"Bienvenida a casa sana y salva, querida Florencia. Gracias Cuba por cuidarla tanto\". Más tarde compartió otro mensaje en la red social. Junto a una foto en blanco y negro con Cristina, escribió: \"No sé cómo decirle gracias a este país. No existe gracias para tanta carne, tanta cosa. O gracias a mi madre, por venir a buscarme. Tampoco sé cómo decirlo. Extraño como una loca desatada, pero me voy llorando. Yo me apego, yo trato\". Así, Florencia agradeció a Cuba y a los médicos que la trataron en el último año en ese país caribeño. Y relató parte de lo que sufrió física y psíquicamente y que la llevó a dejar Argentina, adonde regresará el domingo próximo junto a su madre. Según dijo se fue de \"una Argentina sin Ministerio de Salud\", pero regresa \"a una que lo tiene\". Entonces, en alusión al brote del \r\n\r\ncoronavirus\r\n\r\n, planteó: \"Solo pienso en qué hubiese sucedido de haber esto ocurrido con el anterior gobierno. Llegaré, y por supuesto, estaré en casa. #GraciasCuba\".  Llegué acá con las piernas llenas de hematomas, dolores incesables. Pesando menos que el aire. Tan poco me movía y con tanto miedo lo hacía. Venía de ver médicos sin parar, pero La Cosa que me pasaba era nada. Molestias de nena para muchos profesionales. Llegué acá mirando mal a los médicos. Y me la fui dando-la mente-contra los cajones, porque después de mucho tiempo se me trataba como a una persona. Empezaron a aparecer los diagnósticos. Fue muy difícil todo. No puedo escribir lo que quiero acá, Instagram no me da espacio. Tampoco sé si estoy preparada para escribir el nombre de algunas cosas y que las lea unx otrx. No hoy, no este viernes. Me enfermé física y psíquicamente. Fui paciente psiquiátrica con urgencias, eso sí, asumo que ya se sabe. Pienso en todas las personas que tuve contacto entre julio de 2016 y enero de 2019 y no me gusto yo. No eran mis palabras. No era mi ruido en la furia. Llegué a bloquear todas y cada una de las voces que batallaban en mis costillas por salir. Estaba agotada de vivir en un cuerpo, no quería más estar en uno, repito y repito en mis diarios. La carne mía en contra mía. Y ahora también, carne en esta foto, a la que al fin puedo dejar de ver como La Cosa y decirle: yo. No sé cómo decirle gracias a este País. No existe gracias para tanta carne, tanta cosa. O gracias a mi madre, por venir a buscarme. Tampoco sé cómo decirlo. Extraño como una loca desatada, pero me voy llorando. Yo me apego, yo trato. Decía Kat M: tratar cada cosa con toda la justicia que pueda. Eso. Tratar. También, otras cosas, que no puedo no resaltar: Me fui de una Argentina sin ministerio de salud, regreso a una que lo tiene. Solo pienso en qué hubiese sucedido de haber esto ocurrido con el anterior gobierno. Llegaré, y por supuesto, estaré en casa. #GraciasCuba [R] Una publicación compartida de \r\n\r\n Florencia Kirchner\r\n\r\n (@florenciakf) el \r\n\r\n20 Mar, 2020 a las 2:04 PDT En su relato, Florencia describió parte de sus padecimientos y se refirió a su afección psicológica como \"La Cosa\", a la que adjudicó su \"miedo\" a moverse. \"Llegué con las piernas llenas de hematomas, dolores incesables. Pesando menos que el aire. Tan poco me movía y con tanto miedo lo hacía. Venía de ver médicos sin parar, pero La Cosa que me pasaba era nada. Molestias de nena para muchos profesionales. Llegué acá mirando mal a los médicos\", contó. La hija de Néstor y Cristina destacó que en Cuba, finalmente, \"después de mucho tiempo\" fue \"tratada como a una persona\". \"Empezaron a aparecer los diagnósticos. Fue muy difícil todo. No puedo escribir lo que quiero acá. Instagram no me da espacio. Tampoco sé si estoy preparada para escribir el nombre de algunas cosas y que las lea unx otrx. No hoy, no este viernes. Me enfermé física y psíquicamente. Fui paciente psiquiátrica con urgencias, eso sí, asumo que ya se sabe\", admitió. Además, reseñó vivencias con las personas que tuvo contacto entre julio de 2016 y enero de 2019. \"No me gusto yo. No eran mis palabras. No era mi ruido en la furia. Llegué a bloquear todas y cada una de las voces que batallaban en mis costillas por salir. Estaba agotada de vivir en un cuerpo, no quería más estar en uno, repito y repito en mis diarios. La carne mía en contra mía. Y ahora también, carne en esta foto, a la que al fin puedo dejar de ver como La Cosa y decirle: yo\", expresó en la publicación que la muestra junto a su madre. Cristina también usó las redes sociales para anunciar \r\n\r\nel regreso de las dos\r\n\r\n al país: \"En unas horas más, regresaré a Buenos Aires en el vuelo semanal de Cubana de Aviación con mi hija Florencia\". La vicepresidenta abrió un hilo para relatar el trabajo del equipo médico cubano en la recuperación de su hija. Respecto de la cuarentena por el coronavirus, Cristina escribió: \"Si bien Cuba no es un país de riesgo, al llegar \r\n\r\ncumpliré con los catorce días de aislamiento\r\n\r\n. Sé que es una obviedad decirlo pero ya se sabe... a veces hay que aclarar hasta lo obvio\".  Para terminar agregó una sugerencia: \"Les quiero pedir que hagan lo mismo, que se cuiden y que cuiden a los demás \r\n\r\nrespetando el aislamiento preventivo en sus casas. \r\n\r\nLos y las quiero mucho\". Con información de Télam"}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/acondicionan-reloj-hotel-sindical-recibir-pacientes-cuarentena-nid2345697","date":"20  de marzo de 2020  • 15:35","title":"Acondicionan contra reloj un hotel sindical para recibir a pacientes en cuarentena","abstract":null,"author":"Nicolás Balinotti","key_words":"","body":"A unos pocos metros de la Plaza de Mayo, una tropa de empleados \r\n\r\nhoteleros \r\n\r\ny \r\n\r\ngastronómicos \r\n\r\ntrabaja contra reloj para reacondicionar el Hotel de las Luces en un sanatorio de emergencia por el avance de la \r\n\r\npandemia \r\n\r\ndel \r\n\r\ncoronavirus\r\n\r\n. Se trataría del primer inmueble sindical transformado en base sanitaria como parte del acuerdo que sellaron el gobierno nacional y porteño con la CGT. En caso de ser necesario, pasado mañana quedaría en condiciones para recibir a los primeros infectados. Con una capacidad para recibir a 50 pacientes (uno por habitación), es uno de los tres hoteles que posee el gremio de los gastronómicos y hoteleros en la ciudad de Buenos Aires. La iniciativa surgió de Dante Camaño, el jefe gremial de la seccional porteña desde hace 36 años. Camaño es el cuñado de Luis Barrionuevo, el referente nacional de la organización, y un sindicalista que suele estar alejado de la vida interna de la CGT y que hace unos años formó parte del denominado \"sindicalismo macrista\", por su afinidad con la anterior gestión gubernamental. \"Es mentira eso de montar un hospital de un momento a otro. Lo que podemos hacer es recibir a la gente y darle de comer durante la cuarentena. Tenemos que evitar lo de Italia y España\", dijo Camaño, que monitoreó ayer en persona el desembarco de los utensilios de comida descartable y la ropa de cama blanca para dejar todo listo en caso de un colapso en el sistema de salud público y privado.  Camaño y sus afiliados, además, se enfrentan a un riesgo. Anteanoche, por ejemplo, los empleados hoteleros del Panamericano recibieron a una comitiva de 300 personas provenientes de Montevideo. Todas ellas habían compartido el viaje en barco con un paciente al que ya se le detectó coronavirus. Otro ejemplo: un grupo de turistas suizos está varado en un hotel de los gastronómicos en la zona del Abasto. Su estada ya se venció, pero no pueden regresar al país ante la prohibición de los vuelos y porque deben cumplir la cuarentena. \"Los días de más que se queden los pagará el Estado nacional o la embajada de Suiza. Ya veremos\", señaló Camaño. Si bien Camaño activó la ayuda por fuera de la CGT, otros referentes sindicales preparan una ayuda similar en tiempo récord. Ya dieron los primeros pasos en ese rumbo los gremios de la Sanidad (Héctor Daer), Comercio (Armando Cavalieri) y el de Obras Sanitarias (José Luis Lingeri).  \"Lo que proponemos es que enfermos de bajo riesgo puedan ser atendidos y cumplir con la cuarentena en los hoteles que tienen los gremios, de modo que no se ocupen camas y habitaciones en los hospitales, que deben ocuparse de los casos más graves\", dijo Lingeri, el dirigente cegetista que maneja desde hace años los temas vinculados a la salud y las obras sociales. Lingeri mantuvo la semana pasada un encuentro con el ministro de Salud, Ginés González García, a quien le reiteró la ayuda de los gremios cegetistas. También los sindicatos de las dos vertientes de la CTA acercaron propuestas para auxiliar en medio de la emergencia por el coronavirus. En la CGT evalúan que los servicios que puedan brindar sus hoteles o clínicas propias serían necesarios en caso de un colapso en el sistema de salud.  Consideran que en el países existen entre 8000 y 10.000 camas para tratar a pacientes en terapia intensiva. Los gremios se preparan en caso de que haya faltante, según comentó a \r\n\r\nLA NACION\r\n\r\n un jerárquico cegetista. O, lo que es más probable, facilitar sus establecimientos para descongestionar los hospitales. El Hotel de las Luces quedará en condiciones el lunes próximo. No es descabellado, según Camaño, que se deriven allí a turistas que deban cumplir con la cuarentena obligatoria. \"Hay mucha gente varada\", planteó el dirigente gastronómico. Y añadió, confiado: \"Hay que tener paciencia y prudencia porque vamos a salir adelante\". Un mensaje similar bajó anteayer Héctor Daer, jefe de la CGT y del personal de la Sanidad, tras el \"aplausazo\" generalizado en todo el país como reconocimiento a los médicos y personal sanitario que afrontan la pandemia en los hospitales. \"Vamos a salir\", dijo Daer, emocionado."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/los-diputados-estrenaron-plataforma-web-comunicarse-distancia-nid2345719","date":"20  de marzo de 2020  • 15:19","title":"Los diputados estrenaron una plataforma web para comunicarse a distancia","abstract":null,"author":"Laura Serra","key_words":"","body":"Tras la cuarentena obligatoria que decretó el Gobierno en todo el país, por el brote de coronavirus, la Cámara de Diputados puso en marcha una plataforma digital de trabajo parlamentario para realizar las reuniones de labor a distancia y garantizar la continuidad del trabajo legislativo. En el estreno de esta nueva dinámica interactiva, los legisladores ratificaron su voluntad de \r\n\r\nconvocar a una sesión de emergencia\r\n\r\n, en el caso de que el Poder Ejecutivo así lo requiera. En este primer intercambio participaron, desde el Congreso de la Naciòn, el presidente de la Cámara de Diputados, \r\n\r\nSergio Massa, \r\n\r\ny el jefe del bloque del Frente de Todos, \r\n\r\nMáximo Kirchner\r\n\r\n, mientras que, a la distancia, desde sus respectivos domicilios, se comunicaron los jefes de bloque de Juntos por el Cambio \r\n\r\nMario Negri \r\n\r\n(UCR), \r\n\r\nCristian Ritondo\r\n\r\n (Pro) y \r\n\r\nMaximiliano Ferrraro\r\n\r\n (Coalición Cívica); \r\n\r\nAlma Sapag\r\n\r\n (Movimiento Popular Neuquino); \r\n\r\nJosé Ramón (\r\n\r\nInterbloque por la Unidad y el Desarrollo Federal);\r\n\r\n Eduardo \"Bali\" Bucca\r\n\r\n (Interbloque Federal), además de \r\n\r\nNicolás del Caño\r\n\r\n y \r\n\r\nRomina Del Pla\r\n\r\n, de la izquierda. También se sumaron \r\n\r\nÁlvaro González \r\n\r\n(Pro), vicepresidente primero de la Cámara, y \r\n\r\nCecilia Moreau\r\n\r\n, vicepresidenta del bloque del Frente de Todos. Los legisladores, comunicados a la distancia, respaldaron las medidas adoptadas hasta ahora por el gobierno de \r\n\r\nAlberto Fernández\r\n\r\n y acordaron coordinar propuestas en materia económica que permitan a los sectores más afectados sortear la crisis que desató el brote de coronavirus en el país. Una de esas iniciativas apuntaría a invitar a las empresas de servicios públicos esenciales a suspender cortes por falta de pago, indicaron fuentes legislativas. El debate a distancia fue transmitido por Diputados TV, como así también por las redes sociales de la Cámara baja. Acordaron repetir la dinámica el próximo lunes al mediodía."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-rechazaron-prision-domiciliaria-lazaro-baez-nid2345701","date":"20  de marzo de 2020  • 14:53","title":"Coronavirus: rechazaron el pedido de prisión domiciliaria de Lázaro Báez","abstract":null,"author":"Hernán Cappiello","key_words":"","body":"El tribunal oral que juzga a\r\n\r\n Lázaro Báez\r\n\r\n por lavado de dinero rechazó el pedido de prisión domiciliaria que había presentado el empresario para salir de la cárcel, donde cumple prisión preventiva desde hace casi 4 años. Entre los argumentos esgrimidos por Báez estaba el\r\n\r\n avance\r\n\r\n del \r\n\r\ncoronavirus\r\n\r\n. Los jueces \r\n\r\nGuillermo Costabel\r\n\r\n, \r\n\r\nDaniel Obligado\r\n\r\n y \r\n\r\nJorge Gorini\r\n\r\n resolvieron encomendar al Servicio Penitenciario Federal que extreme los recaudos para atender a los detenidos en grupos de riesgo. Los jueces explicaron que Báez es seguido por el servicio de diabetología y que se encuentra bajo tratamiento con hipoglucemiantes orales, para su control metabólico. Por esta patología asociada a su antecedente cardiovascular y sus 64 años integra el grupo de especial vulnerabilidad, pero como no se informó que tenga alguna enfermedad infectocontagiosa, o que esté descompensado hemodinámicamente, deberá permanecer en prisión, sobre todo porque hoy no hay internos con coronavirus. Los jueces dijeron que en caso de que hubiera contagiados intramuros, podrían ser aislados en el mismo penal. Además, recordaron que el \r\n\r\nServicio Penitenciario Federal\r\n\r\n cuenta con infraestructura necesaria para la atención médica de los internos, por ejemplo, en el Hospital Penitenciario Central. Báez había sido sometido a \r\n\r\nestudios médicos\r\n\r\n por orden del tribunal para determinar si lo enviaban a su casa con una tobillera de vigilancia electrónica, después de que los jueces rechazaron su excarcelación. Los jueces ordenaron que los médicos verifiquen su estado actual de salud, informando sus patologías físicas y psiquiátricas; si son crónicas y progresivas y si ameritan un tratamiento especial extramuros. Los jueces también pidieron que les informaran si tiene problemas cardíacos. Aún sin estos informes completos, los jueces ayer decidieron rechazar el pedido del empresario, que seguirá preso.  Costabel, Gorini y Obligado se habían opuesto a la liberación de Báez porque entendieron, tal como lo había hecho el fiscal, que no cambiaron las circunstancias evaluadas la última vez que se analizó si correspondía la excarcelación, el 27 de diciembre pasado, decisión que confirmó la Cámara Federal de Casación tres días después. Báez había argumentado que debía salir en libertad porque tiene 64 años, padece hipertensión arterial, arritmia cardíaca y diabetes tipo 2, lo que lo volvía especialmente vulnerable ante un posible contagio de Covid-19. Pero la defensa de Báez hizo su jugada a dos puntas: le pidió la libertad en el tribunal oral que lo juzga en un juicio oral por lavado de dinero, y también al juez Sebastián Casanello, que lo investiga por otro presunto lavado de dinero. Casanello le preguntó la opinión al fiscal de su causa, Guillermo Marijuan, quien entendió que correspondía morigerar la situación de Báez y otorgarle la prisión domiciliaria. Marijuan sostuvo que se está ante una situación extraordinaria por la pandemia declarada y que corresponde el arresto domiciliario de Báez mientras dure la emergencia sanitaria. Como consecuencia de ese dictamen, Casanello le otorgó a Lázaro Báez la prisión domiciliaria en su causa, donde se investiga la compra irregular de la estancia El Entrevero, en 2011. Esa prisión domiciliaria, sin embargo, no se va a ejecutar porque el Tribunal Oral Federal 4 dijo ahora que el empresario debe seguir en prisión. Lázaro Báez cumple prisión preventiva desde hace casi cuatro años. Fue detenido por orden del juez Sebastián Casanello el 5 de abril de 2016 en la causa conocida como \"la ruta del dinero K\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/cuarentena-alerta-preocupacion-casos-violencia-genero-nid2345621","date":"20  de marzo de 2020  • 13:50","title":"Aislados: la Justicia está en alerta por miedo a que crezca la violencia doméstica","abstract":null,"author":["Iván Ruiz","Hernán Cappiello"],"key_words":"","body":"Los cambios de rutina que impone la cuarentena por el \r\n\r\ncoronavirus \r\n\r\npusieron \r\n\r\nen alerta a la Justicia\r\n\r\n sobre el aumento de casos de violencia de género, una situación que se repite en varios de los países con aislamiento obligatorio como \r\n\r\nEspaña\r\n\r\n, que ya implementó medidas excepcionales para hacer frente a la situación. La \r\n\r\nOficina de Violencia Doméstica\r\n\r\n (OVD) de la \r\n\r\nCorte Suprema\r\n\r\n recibió durante la última semana una cantidad de denuncias similar a la registrada antes de la llegada del \r\n\r\ncoronavirus\r\n\r\n, informaron fuentes judiciales a \r\n\r\nLA NACION\r\n\r\n. Aunque los números no crecieron, funcionarios judiciales interpretan estas estadísticas como una alarma porque las denuncias se mantuvieron a pesar de las dificultades para moverse en transporte público en los últimos días y ante el riesgo de contagio en la calle. \"Si con los obstáculos que ya había la semana pasada, la cantidad de denuncias se mantuvo es porque tenemos que prestarle atención al tema. Esto es una alerta\", afirmó Raquel Ascencio, especialista en temas de género de la \r\n\r\nDefensoría General de la Nación\r\n\r\n. \"Si cuando hay una cuarentena vos te acercás hasta una dependencia para hacer una denuncia es porque efectivamente lo que te pasa muy grave\", agregó \r\n\r\nAnalía Monferrer\r\n\r\n, titular de la OVD. Mientras analizan dictar una feria judicial por el coronavirus,\r\n\r\n la preocupación también llegó hasta lo más alto de la Corte Suprema,\r\n\r\n informaron fuentes del tribunal. Más allá de las restricciones que pesan sobre todas las dependencias judiciales, incluida la OVD, los ministros analizan tomar alguna medida que facilite el acceso de justicia a las víctimas en este contexto de cuarentena obligatoria. La OVD, una oficina que depende de la Corte, recibe unas 50 denuncias a diario sobre violencia de género en la ciudad de Buenos Aires. Ese número bajó a casi 40 casos por día por la falta de personal de la oficina, que se ocasionó por la disposición del propio tribunal que decretó que esta semana la Justicia tendría días \"inhábiles\", con una guardia mínima de emergencia. Hoy, primer día de la cuarentena obligatorio, \r\n\r\nhubo sólo tres denuncias. ¿Qué pasó en otros países? En España, por ejemplo, ante la llegada del coronavirus el gobierno implementó un sistema de denuncias en tiempos de cuarentena: un chat instantáneo para que las víctimas puedan denunciar situaciones de violencia de género desde su teléfono en cualquier momento del día. \"Un contexto de ansiedad, preocupación y dificultades económicas que genera esta cuarentena es terreno fértil para que se intensifique la violencia de género\", explicó Ascensio. Y agregó que es necesario que tanto el Poder Ejecutivo como la Justicia aseguren los mecanismos para dar respuesta tanto a las mujeres que ya denunciaron como a las que quieran hacerlo en los próximos días. Desde la OVD adelantaron que ya trabajan para poder tomar denuncias de manera remota ante la posibilidad de que la violencia doméstica aumente por la cuarentena obligatoria que \r\n\r\ndispuso ayer el Gobierno\r\n\r\n como medida para frenar la expansión del virus \r\n\r\nCovid-19\r\n\r\n. De todas formas, los especialistas de la oficina estiman que los casos más graves, de mujeres que escapen de sus casas, serán recibidos en las comisarías de cada barrio. En esa misma línea, la Procuración General de la provincia de Buenos Aires dispuso hoy mismo un nuevo mecanismo de comunicación digital para las denuncias por violencia de género que remitirá de forma directa a las autoridades para simplificar el proceso en tiempos de cuarentena. Las líneas 144 y 137 , de atención a víctimas de violencia de género y familiar, respectivamente, continúan atendiendo las 24 horas, todos los días. Igual que la Oficina de Violencia Doméstica (OVD) de la Corte Suprema, que sigue brindando su atención presencial en la ciudad de Buenos Aires, aunque con personal reducido. Por su parte, los juzgados de familia están recibiendo a las mujeres y haciendo un seguimiento de las causas, también con limitaciones de personal, y desde la Defensoría General de la Nación hicieron una serie de recomendaciones al Poder Judicial para que se agilicen los trámites y se mantengan las medidas de protección."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/pichetto-el-gobierno-debe-anunciar-medidas-aliviar-nid2345657","date":"20  de marzo de 2020  • 13:38","title":"Pichetto: \"El Gobierno debe anunciar medidas para aliviar al sector productivo\"","abstract":null,"author":"Laura Serra","key_words":"","body":"El excandidato a vicepresidente de Juntos por el Cambio, \r\n\r\nMiguel Pichetto\r\n\r\n, advirtió que, en el marco de la situación de emergencia desatada por brote de \r\n\r\ncoronavirus \r\n\r\nen el país, el Gobierno debería instrumentar cuanto antes un paquete de medidas fiscales y tributarias destinadas al sector productivo que, a su juicio, se verá paralizado por la cuarentena. A su juicio, \r\n\r\nlos anuncios que realizó hasta el momento el Poder Ejecutivo\r\n\r\n no son suficientes. \"Este no es el momento para plantear diferencias respecto de las decisiones que, en materia sanitaria, anunció el Gobierno. Hay que actuar con responsabilidad y solidaridad social -sostuvo Pichetto, en diálogo con \r\n\r\nLA NACION\r\n\r\n-. Sin embargo, sí me preocupan los efectos que tendrá esta crisis sobre la economía. El Poder Ejecutivo anunció beneficios destinados a los sectores más vulnerables, a los jubilados, a los beneficiarios de planes sociales y de la Asignación Universal. Ellos van a recibir la asistencia del Estado, está bien. Pero a mí me preocupa es la gente que trabaja, los emprendedores, los monotributistas, los comerciantes, las pymes, las industrias. Esa gente va a sufrir un 'parate' muy grande y debería recibir por parte del Estado medidas más completas\". Pichetto apuntó a la AFIP y a su titular, \r\n\r\nMercedes Marcó del Pont\r\n\r\n. \"Todavía la AFIP no tomó medidas sobre el vencimiento del anticipo del impuesto a las Ganancias. Tampoco se anunciaron medidas para aflojar la presión impositiva sobre el sector productivo: los vencimientos se mantienen cuando debería haber un alivio, una prórroga. La AFIP debería actuar rápidamente con mecanismos de moratoria, de revisión de las tasas de interés\", enfatizó el excandidato, \r\n\r\nen consonancia con los reclamos del sector\r\n\r\n. El exsenador justicialista apoyó la decisión del Gobierno de que las empresas afectadas por la crisis no paguen los aportes patronales, pero advirtió que no es suficiente. \"En esta emergencia hay que preservar la cadena productiva y a sus trabajadores, que son los que mueven la rueda de la economía. Quienes producen y pagan sueldos en el sector privado deberían tener el respaldo de los tres niveles del Estado, tanto nacional, como provincial y municipal. Hoy no tienen ningún tipo de alivio, tienen que pagar los impuestos en tiempo y forma y, al mismo tiempo, pagar los sueldos a fin de mes\", insistió."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-ejercito-despliega-hospital-campana-ampliar-camas-nid2345618","date":"20  de marzo de 2020  • 13:30","title":"Alberto Fernández habló con los jefes de las FF. AA. para conocer en detalle el despliegue militar","abstract":null,"author":"Mariano De Vedia","key_words":"","body":"Desde Olivos, acompañado por el ministro de Defensa, \r\n\r\nAgustín Rossi\r\n\r\n, y los jefes de las Fuerzas Armadas, el presidente \r\n\r\nAlberto Fernández \r\n\r\nauditó las acciones de ayuda humanitaria y apoyo a la comunidad que llevan adelante los militares en distintas zonas del país ante el avance del \r\n\r\ncoronavirus\r\n\r\n. Lo hizo a través de una \r\n\r\nvideoconferencia \r\n\r\ncon los 14 comandantes conjuntos encargados de coordinar las tareas de reconocimiento aéreo y terrestre de las Fuerzas Armadas, así como el alistamiento de medios logísticos y sanitarios en zonas de emergencia. El Presidente destacó la colaboración de los efectivos militares y puso de relieve que las acciones se realizan \"\r\n\r\nrespetando las leyes de seguridad interior y de defensa nacional\r\n\r\n\". \"Nada se puede hacer si los argentinos no se comprometen con la responsabilidad que nos exige el Presidente, para que la salud de los argentinos sea lo menos dañada posible\", expresó el ministro Rossi, al hablar luego con la prensa. El titular de Defensa aseguró que los 90.000 hombres y mujeres de las Fuerzas Armadas están comprometidos con el combate contra la pandemia del \r\n\r\ncoronavirus \r\n\r\ny recordó que el primer lugar donde se aplico el protocolo y las restricciones recomendadas por el Ministerio de Salud fue en las bases antárticas. Confirmó que el \r\n\r\nEjército \r\n\r\ntrabaja para desplegar el \r\n\r\nHospital Militar Reubicable, \r\n\r\nque funcionará asociado al Hospital Militar de Campo de Mayo, lo que ampliará la capacidad de camas. La \r\n\r\nFuerza Aérea\r\n\r\n, en tanto, está alistando dos Hércules C 130 para viajar mañana a Lima y repatriar el domingo a ciudadanos argentinos que quedaron \r\n\r\nvarados en Perú\r\n\r\n. \"Mañana [por el sábado] partirán dos aviones Hércules C-130 a buscar a los ciudadanos argentinos que están varados en Perú. Hay una cantidad importante e iremos a buscar a una parte de ellos\", dijo el ministro, en Olivos. Lo acompañaban los jefes del Estado Mayor Conjunto de las Fuerzas Armadas, \r\n\r\ngeneral Juan Martín Paleo\r\n\r\n; el comandante operacional, general \r\n\r\nMartín Deimundo Escobal\r\n\r\n; y los jefes del Ejército, \r\n\r\ngeneral Agustín H. Cejas\r\n\r\n; de la Armada, \r\n\r\ncontralmirante Julio H. Guardia\r\n\r\n, y de la Fuerza Aérea, \r\n\r\nbrigadier Xavier Isaac\r\n\r\n. La Fuerza Aérea aprovechará los vuelos para llevar a ciudadanos peruanos que quedaron varados en la Argentina por la epidemia.  \"También tenemos listos dos helicópteros del Ejército y de la Fuerza Aérea que efectuarán \r\n\r\nsobrevuelos \r\n\r\nen la ciudad de Buenos Aires y en el conurbano, en apoyo a las fuerzas de seguridad, para brindar información desde el aire sobre el cumplimiento, por parte de la población, del distanciamiento social que ordenó el Presidente\", agregó Rossi. El general Deimundo Escobal aportó más detalles del despliegue militar y dijo que el objetivo es \"visibilizar al enemigo invisible\".  El ministro Rossi constituyó esta semana un \r\n\r\nComité de Emergencias de Defensa\r\n\r\n para sumar el apoyo de las Fuerzas Armadas a las operaciones de prevención del Covid-19. Lo integran los jefes del Estado Mayor Conjunto y de las fuerzas militares, que se reúnen todas las mañanas en el edificio Libertador, junto con los cuatro secretarios y dos subsecretarios del gabinete del ministro, para planificar las acciones.  Además, hace unos días, en la Brigada de Monte III, de Resistencia, se desplegaron carpas para controlar los equipos y elementos necesarios para ayudar a la comunidad. Por ejemplo, materiales y carpas que podrían usarse como alojamiento o comedores; también, incluso, tener un uso sanitario. El \r\n\r\nHospital Militar Reubicable\r\n\r\n fue puesto en marcha por el Ejército a fines de 2017 y está formado por más de diez contenedores que permiten conformar un complejo sistema de atención médica. Tiene capacidad para diagnosticar y atender pacientes durante los despliegues operacionales y funcionar en forma autónoma. Se lo utiliza habitualmente en campaña y para cubrir necesidades de emergencia, ante desastres naturales y situaciones de apoyo a la comunidad. Curiosamente, el origen de estas instalaciones sanitarias móviles es China. Se lo presenta como una alternativa intermedia entre los puestos de socorro que ofrecen habitualmente las brigadas de las Fuerzas Armadas y el hospital militar convencional. En general, funcionan en tres unidades específicas: médica, de internación y logística, que operan en forma integrada. Rossi explicó que trabaja \"codo a codo\" con el Ministerio de Salud y que las Fuerzas Armadas tienen a disposición de la emergencia los tres hospitales militares de la ciudad de Buenos Aires: el Hospital Militar Central, el Hospital Naval, que la Armada tiene en Caballito, y el Aeronáutico, de la Fuerza Aérea, en Pompeya. Además, se están alistando los dos hospitales militares desplegados en Córdoba, otros dos en Bahía Blanca, uno en Mendoza y otro en Salta, para ampliar la capacidad de camas. A esa disponibilidad se suma el trabajo de los laboratorios de las Fuerzas Armadas, que multiplicaron la producción de alcohol en gel, para ponerlo a disposición de las necesidades sanitarias, y de la Sastrería Militar, que concentró su actividad en la producción de barbijos, sábanas para los centros quirúrgicos y camisolines y cofias para médicos y enfermeros de todo el país."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/luis-novaresio-fue-lapidario-viaje-cristina-kirchner-nid2345607","date":"20  de marzo de 2020  • 12:57","title":"Luis Novaresio fue lapidario con el viaje de Cristina Kirchner a Cuba","abstract":null,"author":"","key_words":"","body":"Después de que la vicepresidenta \r\n\r\nCristina Fernández de Kirchner anunciara a través de sus redes sociales que regresará de Cuba este domingo con su hija Florencia\r\n\r\n, que pasó más de un año bajo tratamiento médico en La Habana, el periodista \r\n\r\nLuis Novaresio\r\n\r\n la criticó en duros términos y lanzó un furioso cuestionamiento a los tribunales que la están juzgando: \r\n\r\n\"La justicia argentina vuelve a demostrar que el viento político le tuerce los fallos\"\r\n\r\n, afirmó. \"Es muy importante que (Cristina) vuelva con su hija desde Cuba, yo sé que es un momento de pandemia y no hay que hacer análisis demasiado profundos que generen mayor angustia, pero \r\n\r\nestá clarísimo que la justicia actúa de acuerdo al color político del gobierno\r\n\r\n\", consideró el conductor de \"Novaresio 910\" por radio La Red.  \"El fiscal federal Federico Delgado alguna vez lo dijo, los jueces tienen más claro el cronograma electoral que nosotros mismos. Ahora que no está más Bonadio, la hija de la vicepresidenta de la Nación vuelve; yo entiendo, no hay nada más importante para una persona que un hijo, pero en el medio de una situación crítica viajó a Cuba a buscar a su hija y ahora está volviendo. Si ahora está mejor, la pregunta es ¿era oportuno que viajase?\", se preguntó el periodista. \"Un líder político está frente a la Nación que gobierna, si el presidente de la Nación por algún motivo no puede ejercer la presidencia, la presidencia de la Nación la va a ejercer la esposa de Zamora, (la ex gobernadora de Santiago del Estero) Claudia Abdala\", se indignó. Y cerró: \"Y lo otro es el tema de la justicia, y no estoy analizando la situación personal de Florencia Kirchner, la justicia argentina vuelve a demostrar que el viento político le tuerce los fallos. Así de fácil\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/eduardo-feinmann-cristina-kirchner-es-victimaria-millones-nid2345638","date":"20  de marzo de 2020  • 12:54","title":"Eduardo Feinmann sobre Cristina Kirchner: \"Es la victimaria de millones de argentinos, es una depredadora\"","abstract":null,"author":"","key_words":"","body":"Eduardo Feinmann \r\n\r\narremetió contra \r\n\r\nCristina Kirchner\r\n\r\n y dijo que \r\n\r\n\"ella se hace la víctima y fue la victimaria de millones de argentinos\"\r\n\r\n. El periodista hizo su comentario en respuesta a una serie de tuits que la vicepresidenta publicó sobre \r\n\r\nsu regreso a la Argentina junto a su hija Florencia\r\n\r\n, quien se encontraba en Cuba en tratamiento médico y, según prescripción médica, no podía presentarse ante la Justicia Federal para declarar en las causas por supuesta corrupción que investiga a la familia Kirchner. El conductor \r\n\r\nAlguien Tiene que Decirlo\r\n\r\n (\r\n\r\nRadio Rivadavia\r\n\r\n) analizó el hilo de mensajes que publicó la vicepresidenta en Twitter y sostuvo que debería cumplir la \r\n\r\ncuarentena total y obligatoria\r\n\r\n que decretó el presidente Alberto Fernández. \"Debería estar Cristina en su casa, Florencia en otra, y la nena en otro lado\"\r\n\r\n, dijo tajante y agregó que \"el custodio que está siempre bien pegadito a ella creo que también debería hacer la cuarentena cuando llegue a Buenos Aires. \r\n\r\nMe imagino que lo van a cumplir absolutamente todos. Espero\"\r\n\r\n, dijo tajante Feinmann. Coronavirus hoy en Argentina y el mundo: minuto a minuto y todas las novedades \"Ella, junto a sus médicos y sus médicas, lograron restablecer parte de su salud perdida y hace un tiempo vienen trabajando su regreso a casa. Pero ya se sabe, nada es tan sencillo. Por eso Flor me pidió que la venga a buscar para ayudarla. sentía que sola no iba a poder\", escribió la vicepresidenta.  En otro tuit, Cristina Kirchner dijo: \"Algo tan humano y por eso tal vez incomprensible para los depredadores de almas y corazones que durante esta semana especulaban mediáticamente, como siempre, el por qué de este viaje; el décimo en un año\". Esa frase provocó el repudio del periodista, uno de los más críticos del kirchnerismo. \"No especulamos, nosotros dijimos la verdad. No fue ninguna especulación. Y la propia Cristina Kirchner confirmó que pasó lo que nosotros contamos\", dijo Feinmann.  Sobre el tuit en que Cristina Kirchner le agradece a Cuba porque \"le tendió su mano a mi hija sin especulaciones y que la cuidó y protegió cuando la feroz persecución mediática y judicial dañó severamente su salud\", Feinmann dijo: \"Se me ocurren tantas cosas. \r\n\r\nElla que se hace la víctima y fue la victimaria de millones de argentinos durante años, años y años."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/alberto-fernandez-cuarentena-coronavirus-argentina-nid2345601","date":"20  de marzo de 2020  • 11:29","title":"El Gobierno en cuarentena: dotaciones mínimas, reuniones virtuales y el Presidente, al frente desde Olivos","abstract":null,"author":"Maia Jastreblansky","key_words":"","body":"El eco de los pasos retumbaba en la quietud de los corrillos oficiales; el chirrido de alguna puerta rompía el silencio de decenas de despachos vacíos. Ministros y secretarios de Estado trabajaban con un puñado de colaboradores. La mayoría de los empleados públicos de la Casa Rosada no acudió a trabajar. Algunos altos funcionarios, incluso, realizaron sus reuniones vía teleconferencia para evitar el contacto social a horas del decreto que ordenó un \r\n\r\naislamiento obligatorio\r\n\r\n en todo el país. \r\n\r\nAlberto Fernández\r\n\r\n tuvo un viernes de \r\n\r\nhome office\r\n\r\n desde la quinta de Olivos. Fue la primera jornada de un \r\n\r\ngobierno en cuarentena. El Presidente había compartido el jueves una cena con parte de su gabinete, luego de anunciar al país una medida impensada, un confinamiento nacional para intentar contener la expansión el coronavirus. El día 1, Fernández caminó en la quinta presidencial y leyó los diarios. Olivos pasará a ser su paisaje más habitual: el Presidente prevé pasar más tiempo trabajando desde la residencia oficial durante la cuarentena. A horas de haber dictado el aislamiento social, obligatorio y preventivo dispuesto para mitigar el brote del nuevo coronavirus en el país, Fernández se puso el traje de comandante en jefe de las Fuerzas Armadas y realizó una videoconferencia con los comandantes conjuntos de zonas de emergencia, que desplegaban un operativo sanitario inédito. Estuvo acompañado por el ministro de Defensa, Agustín Rossi, y por los jefes del Ejército, la Armada y la Fuerza Aérea. Terminada la actividad, Fernández le ofreció un almuerzo a todas las autoridades militares en Olivos. El Presidente dispuso como lugar de trabajo la oficina del área que la Jefatura de Gabinete tiene en Olivos y se rodeó solo de sus colaboradores más estrechos. Estuvieron con él el secretario de Asuntos Estratégicos, Gustavo Béliz; el secretario de la Presidencia, Julio Vitobello y el secretario de Comunicación Pública, Juan Pablo Biondi.  Por la tarde Fernández recibió al presidente de la Conferencia Episcopal Argentina (CEA), monseñor Oscar Ojea y el arzobispo de Buenos Aires, Mario Poli. Fernández ayer agredeció a todos los argentinos por la cooperación y el respeto del DNU y envió un abrazo \"a la distancia\"o. Compartió una foto de la Plaza de Mayo, semivacía.  El habitual ingreso a la \r\n\r\nCasa Rosada\r\n\r\n, por Balcarce 25, mantuvo los portones de madera cerrados. Es el lugar por donde entran todos los empleados a trabajar (administrativos, policías, mozos, personal de limpieza) y donde se acreditan los visitantes externos. Hoy no había nadie. Los que excepcionalmente fueron a trabajar a la casa de gobierno ingresaron por la explanada de Rivadavia, un paso que en un día normal está reservado a los más altos funcionarios. En el Gobierno hoy sólo trabajaron las principales autoridades con sus secretarias personales y los colaboradores que integran la llamada planta política: aquellos asesores que entran y salen de la función con el gobierno de turno. La gran mayoría de los empleados públicos de planta permanente fueron licenciados o realizaron teletrabajo desde su casas, adelantando informes y a tiro de teléfono de sus jefes. El jefe de Gabinete, \r\n\r\nSantiago Cafiero y el ministro del Interior, Eduardo \"Wado\" De Pedro,\r\n\r\n recibieron a los ministros vinculados con los operativos para contener y controlar al país, que desde la medianoche paralizó su actividad. Asistieron a la Casa Rosada \r\n\r\nMario Meoni \r\n\r\n(Transporte),\r\n\r\n Matías Lammens \r\n\r\n(Turismo), \r\n\r\nSabina Federic\r\n\r\n (Seguridad), el Canciller \r\n\r\nFelipe Solá\r\n\r\n y la secretaria de Acceso a la Salud, \r\n\r\nCarla Vizzotti. Los funcionarios repasaron las situaciones atípicas que presentó el confinamiento general y dieron especial seguimiento a las acciones para repatriar argentinos varados en el exterior. Por la tarde, Cafiero recorrió la sala de situación que se montó en el Ministerio de Salud, junto a Ginés González García. El jefe de Gabinete luego sobrevoló en helicóptero el área metropolitana junto a Frederic y De Pedro, una vista panorámica de las calles despobladas y el operativo de seguridad en la vía pública. A metros de la Casa Rosada, en el Palacio de Hacienda, también se vio un paisaje atípico. En el ministerio de \r\n\r\nMartín Guzmán\r\n\r\n adoptaron medidas y adaptaron tecnología para favorecer el teletrabajo. \"Los funcionarios principales, el ministro y los secretarios, están en sus puestos, pero todo el que pueda hacer su trabajo desde la casa, lo hace\", dijeron a \r\n\r\nLA NACIÓN \r\n\r\ndesde esta cartera. A las 16 el ministro mantuvo una \r\n\r\nvideoconferencia con bonistas acreedores de la deuda.  El ministro de Desarrollo Productivo, \r\n\r\nMatías Kulfas\r\n\r\n, pasó buena parte de la jornada atendiendo a empresas que no tenían en claro si sus fábricas estaban habilitadas para operar. El Gobierno ordenó que toda la cadena productiva de alimentos y productos de primera necesidad continúe en actividad. Kulfas mantuvo una videoconferencia con la UIA para explicar que -por caso- grandes empresas siderúrgicas deben mantener la producción de algunos materiales necesarios para la industria alimenticia. Las empresas no fueron las únicas que atestaron de preguntas a las autoridades oficiales, por imprevistos derivados del parate total. El Gobierno evaluaba redactar una guía de preguntas y respuestas para orientar a la población."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/gremios-nid2345594","date":"20  de marzo de 2020  • 11:07","title":"La agenda urgente de los gremios, entre la emergencia sanitaria y los despidos","abstract":null,"author":"Nicolás Balinotti","key_words":"","body":"Antonio Caló\r\n\r\n es el jefe de la UOM desde 2004 y hasta hace apenas cuatro años fue el líder de una de las vertientes de la \r\n\r\nCGT\r\n\r\n que se reunificó en forma de triunvirato. Caló no utiliza WhatsApp ni tampoco el e-mail. Se comunica con llamados de voz o mensajes de texto. O prefiere el cara a cara. Hasta hace poco, apelaba al fax para enviar documentación o recurría a la ayuda de uno de sus asesores para enviar un correo electrónico desde la casilla de la secretaría general del gremio metalúrgico. Como él, hay muchísimos otros sindicalistas que se rehúsan al uso de la tecnología. La anécdota de Caló tal vez sea el reflejo de una dirigencia gremial oxidada, surgida en un tiempo lejano. La \r\n\r\npandemia de \r\n\r\n\r\ncoronavirus\r\n\r\n, sin embargo, empujó a la CGT a un forzado \r\n\r\naggiornamiento\r\n\r\n. La central obrera suspendió esta semana la reunión presencial de consejo directivo y llamó a participar de un encuentro virtual. Firmaron la iniciativa los dos cosecretarios generales, Héctor Daer y Carlos Acuña, y el secretario de prensa, Jorge Sola. Asumen dentro de la CGT que la participación virtual será muy acotada, si es que finalmente se realiza. Al margen de quiénes participen vía Skype, sobrevuelan hoy tres temas calientes en la agenda sindical en medio de la emergencia sanitaria: el reintegro de \r\n\r\nfondos a las obras sociales\r\n\r\n por parte del Estado, los alcances del \r\n\r\n\r\nhome office\r\n\r\n\r\n o teletrabajo y el \r\n\r\nimpacto negativo que dejaría el coronavirus en material económica y laboral\r\n\r\n. El Gobierno negocia desde antes de la pandemia con la CGT el reintegro de 18.000 millones de pesos para las prestadoras médicas. Un porcentaje del monto (unos $4000 millones) será distribuído a partir de la semana próxima por la Superintendencia de Servicios de la Salud, según confirmaron fuentes gremiales. Con ese gesto, la gestión de Alberto Fernández se garantiza la ayuda de los gremios en caso de un colapso en la salud pública. Son cada vez más los dirigentes gremiales que ofrecen sus clínicas o sus hoteles para evitar un desborde en los hospitales públicos y privados. Activaron ya su ayuda los gremios de Sanidad, Comercio y el de los gastronómicos, que acondiciona contra reloj uno de sus mejores hoteles en el centro porteño. \"Es mentira eso de montar un hospital de un momento a otro. Lo que podemos hacer es recibir a la gente y darles de comer durante la cuarentena. Tenemos que evitar lo de Italia y España\", dice Dante Camaño, el jefe de los gastronómicos en la ciudad de Buenos Aires. A fin de cuentas, la caja donde se atesora el dinero de las obras sociales se llama Fondo Solidario de Redistribución. Siempre fue una caja que la política utilizó de manera discrecional para guiar su relación con los gremios. Lo hizo el kirchnerismo, también Mauricio Macri y ahora Fernández. La pandemia obligó a muchas a empresas a apelar al \r\n\r\nhome office\r\n\r\n, una práctica que mucho antes del coronavirus generaba ruido y poco adhesión entre los sindicalistas. ¿La razón? Su poder de representación podría diluirse, además de significar un alivio importante en los bolsillos del empleador, ya que se ahorrarían los gastos por el lugar de trabajo, insumos, viáticos y hasta el pago de la Aseguradora de Riesgos del Trabajo (\r\n\r\nART\r\n\r\n). Un jerárquico de uno de los bancos más importantes de la city porteña se opuso hace algunas semanas a que instalen en el corazón de las oficinas una sala de música y entretenimientos. \"Que se diviertan en sus casas, acá se viene a trabajar\", rechazó tajante la iniciativa. Y añadió: \"Para eso vendemos el edificio, dejamos de pagar los aportes y seguros, y contratamos a miles de monotributistas. No es lo ideal\". Sergio Palazzo, el jefe del gremio bancario, encontró así en este gerente un aliado inesperado en su pelea contra las \r\n\r\nfintech\r\n\r\n (sistema financiero tecnológico) por el encuadramiento del personal. El \r\n\r\nhome office\r\n\r\n, según un informe de la Organización Internacional del Trabajo (OIT) que circuló por la CGT, produce una baja en la calidad y en la productividad. Sin embargo, la situación actual de emergencia convenció a los jefes sindicales de que hoy es la salida más viable para aquellas industrias que lo puedan implementar. En un informe del miércoles pasado, la \r\n\r\nOIT advirtió que el coronavirus podría destruir 25 millones de empleos en todo el mundo\r\n\r\n. Y la Argentina no será la excepción. La CGT y las dos vertientes de la CTA asisten asombrados a la emergencia y evalúan una estrategia común, y hasta acordada con la Casa Rosada, para evitar una sangría laboral y una caída en los ingresos. Dio el primer paso Ricardo Peidro, de la CTA Autónoma, al plantear la suspensión de todos los despidos por 30 días. Es posible entonces que el decreto presidencial que establece el pago de una doble indemnización se extienda más allá de junio. En la misma línea fueron las medidas oficiales de reactivar el subsidio Repro para empresas en problemas y la reducción de las cargas patronales. Sin embargo, el sector empresarial, según denuncian algunos gremios, prevé apoyarse en el artículo 247 de la ley de contrato del trabajo. La normativa dice lo siguiente: \"En los casos en que el despido fuese dispuesto por causa de fuerza mayor o por falta o disminución de trabajo no imputable al empleador fehacientemente justificada, el trabajador tendrá derecho a percibir una indemnización equivalente a la mitad de la prevista en el artículo 245 de esta ley\". Es decir, la emergencia sanitaria los eximiría del pago adicional y habilitaría un procedimiento de crisis. Es una pulseada que se dará en las próximas semanas, cuando se espera que el coronavirus alcance su cima de contagios en el país."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-video-fabiola-yanez-junto-lionel-messi-nid2345568","date":"20  de marzo de 2020  • 11:04","title":"Coronavirus en la Argentina: el video de Fabiola Yáñez junto a Lionel Messi y otros famosos que piden \"quedate en casa\"","abstract":null,"author":"","key_words":"","body":"Tras la conferencia de \r\n\r\nAlberto Fernández\r\n\r\n en la que anunció la \r\n\r\ncuarentena total y obligatoria\r\n\r\n para intentar contener la pandemia de \r\n\r\ncoronavirus\r\n\r\n, Fabiola Yáñez publicó en sus redes sociales un video junto a famosos para concientizar sobre el aislamiento social. \r\n\r\n\"Quedate en casa\"\r\n\r\n, es el eslogan del mensaje que la primera dama difundió junto a \r\n\r\nLionel Messi\r\n\r\n, \r\n\r\nLali Espósito\r\n\r\n y \r\n\r\nMarley\r\n\r\n, entre otras celebridades argentinas.  Yáñez grabó el video en la Quinta Presidencial de Olivos y se la ve luciendo un vestido negro de mangas cortas con el fondo del jardín y escoltada por la bandera argentina. En el comienzo de la grabación, la pareja del Presidente hace una introducción para difundir la importancia de respetar la cuarentena que está vigente desde las 0.00 hs de hoy hasta el 31 de marzo. \"En este momento que nos toca atravesar a los argentinos, por la pandemia del coronavirus todos contamos con la posibilidad, la oportunidad y la responsabilidad de cuidarnos. Por eso, tenemos un mensaje para vos. Escuchanos... Quedate en casa\"\r\n\r\n, dice la primera dama. Luego llega el momento de las palabras de \r\n\r\nLio Messi\r\n\r\n, \r\n\r\nTini Stoessel\r\n\r\n, \r\n\r\nLuisana Lopilato y Michael Bublé, \r\n\r\n\r\nLali Espósito\r\n\r\n, \r\n\r\nDiego Boneta\r\n\r\n (protagonista de la serie Luis Miguel), \r\n\r\nFacundo Arana\r\n\r\n, \r\n\r\nLa China Suárez\r\n\r\n, \r\n\r\nDario Lopilato\r\n\r\n, \r\n\r\nAlejandro Lerner \r\n\r\ny, por último, \r\n\r\nMarley y Mirko\r\n\r\n.  Lio Messi:\r\n\r\n \"Por favor, quedate en casa\" Tini Stoessel:\r\n\r\n \"Por todos nosotros, quedate en casa\" Luisana Lopilato y Michael Bublé:\r\n\r\n \"Yo me quedo en casa, stay home\" Lali Espósito:\r\n\r\n \"Este virus lo frenamos entre todos, quedate en casa\" Diego Boneta:\r\n\r\n \"Queridos amigos argentinos, quedémonos en casa ¡por favor!\" Facundo Arana:\r\n\r\n \"Quedate en tu casa\" La China Suárez:\r\n\r\n \"Yo también me quedo en casa\" Dario Lopilato:\r\n\r\n \"Yo me quedo en casa\" Alejandro Lerner:\r\n\r\n \"Yo también me quedo en casa. Dale, quedate en casa\" Marley y Mirko:\r\n\r\n \"Es muy importante que respetemos el aislamiento y te quedes en casa. Decile Mirko: 'Quedate en casa'\". Yáñez cierra el video con una frase reflexiva: \r\n\r\n\"Superar esta situación es tarea de todos, quedate en casa\"\r\n\r\n."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/cristina-kirchner-regresa-al-pais-su-hija-nid2345548","date":"20  de marzo de 2020  • 07:20","title":"Cristina Kirchner regresa de Cuba con su hija Florencia y hará cuarentena","abstract":null,"author":"Candela Ini","key_words":"","body":"La vicepresidenta\r\n\r\n Cristina Kirchner\r\n\r\n informó a través de sus redes sociales que regresará de \r\n\r\nCuba \r\n\r\neste domingo con su hija \r\n\r\nFlorencia\r\n\r\n, que pasó más de un año bajo tratamiento en La Habana, y que a su llegada cumplirá 14 días de aislamiento. El anuncio de la vicepresidenta se dio horas después de que el Presidente firmara el Decreto de Necesidad y Urgencia (DNU) que establece la \r\n\r\ncuarentena total\r\n\r\n. \"En unas horas más, regresaré a Buenos Aires en el vuelo semanal de Cubana de Aviación con mi hija Florencia \", escribió en su cuenta de Twitter. Tal como anticipó LA NACION\r\n\r\n, la posibilidad de que Florencia regresara al país se volvió más nítida en los últimos días. Cristina Kirchner viajó a Cuba en la madrugada del lunes pasado, en medio de la crisis que atraviesa el mundo por la pandemia del coronavirus. Su viaje, repentino y en ese contexto, llamó la atención de varias personas de su entorno. \"Su ansiedad de madre pudo más\", dijo un dirigente cercano a la vicepresidenta, en diálogo con\r\n\r\n LA NACION\r\n\r\n. El anuncio fue en el marco del endurecimiento de las medidas de prevención contra la propagación del coronavirus, con la implementación de la cuarentena total. Cristina Kirchner está en la isla desde el último lunes. Viajó a Cuba diez veces en el último año. Según dijeron a \r\n\r\nLA NACION \r\n\r\nfuentes de su entorno, ella respetará la cuarentena desde su departamento en el barrio porteño de Recoleta, mientras que Florencia lo hará en su casa del barrio de Constitución.  \"Marzo 2020. Escribo estas líneas desde \r\n\r\nLa Habana\r\n\r\n, en la misma casa en que terminé de escribir el primer capítulo de \r\n\r\nSinceramente\r\n\r\n hace exactamente un año\", comenzó la serie de mensajes que publicó la expresidenta para anunciar que regresará a la Argentina junto a Florencia Kirchner. A continuación, contó sobre la mejoría de la salud de su hija: \"Ella junto a sus médicos y sus médicas, \r\n\r\nlograron restablecer parte de su salud perdida\r\n\r\n y hace un tiempo vienen trabajando su regreso a casa. Pero ya se sabe, nada es tan sencillo. Por eso Flor me pidió que la venga a buscar para ayudarla... sentía que sola no iba a poder\". Cristina también se despachó contra las especulaciones que existían en torno a los motivos de su viaje. \"Algo tan humano y por eso tal vez incomprensible para los depredadores de almas y corazones que durante esta semana \r\n\r\nespeculaban mediáticamente, como siempre, el porqué de este viaje\r\n\r\n; el décimo en un año\", expresó. A su vez, agradeció el alojamiento cubano: \"Me pongo a pensar cuánto tiempo pasé este último año en La Habana: casi cien días. Y siento que aunque tuviera cien vidas, ellas no me alcanzarían para expresar \r\n\r\nmi agradecimiento a esta Cuba solidaria, castigada por los poderosos pero digna y altiva\r\n\r\n. Esa Cuba que estuvo junto a mí en un momento muy difícil de mi vida, que le tendió su mano a mi hija sin especulaciones y que la cuidó y protegió cuando la feroz persecución mediática y judicial dañó severamente su salud\", escribió. Y agregó: \"\r\n\r\nEsa Cuba de médicos y médicas que ejercen su vocación con compromiso\r\n\r\n, con un criterio profundamente humanista y que con diagnóstico preciso, por primera vez, le brindaron a Flor las herramientas que necesitan aquellos y aquellas que han perdido su salud\". \"Esa salud que, \r\n\r\nen tiempos de pandemias con ribetes bíblicos\r\n\r\n, vuelve a ser un bien comunitario que exige de todos y todas solidaridad, humanismo y, sobre todo, compromiso social\", opinó sobre el nuevo coronavirus y aclaró que tras volver del país caribeño se someterá a los 14 días de cuarentena. \"Si bien Cuba no es un país de riesgo, \r\n\r\nal llegar cumpliré con los 14 días de aislamiento\r\n\r\n. Sé que es una obviedad decirlo pero ya se sabe... a veces hay que aclarar hasta lo obvio\".  Por último, dedicó un párrafo especial a sus seguidores: \"Les quiero pedir que hagan lo mismo, \r\n\r\nque se cuiden y que cuiden a los demás respetando el aislamiento preventivo en sus casas. \r\n\r\nLos y las quiero mucho\". El mes pasado, la Justicia pidió una informe actualizado sobre la salud de Florencia Kirchner. El último informe que habían recibido los jueces del Tribunal Oral Federal 5, a cargo de los casos Los Sauces y Hotesur, data de octubre del año pasado. El proceso oral por esas causas no tiene fecha de inicio. Desde que Cristina Kirchner publicó una foto, el mes pasado, en su cuenta de Instagram junto a Florencia, se despertaron suspicacias sobre un posible retorno de su hija al país. Fue la primera imagen que se conoció de Florencia en más de un año. Florencia también comenzó a delinear un perfil propio en la red social Instagram, donde publicó comentarios sobre sus lecturas en La Habana, en su mayoría, de autoras mujeres como Sylvia Plath, Virginia Woolf, Lina Meruane, Alejandra Pizarnik y Camila Sosa Villada, entre otras. En otro de los posteos, difundió el trailer de un documental que filmó y se refirió a que sufrió una una persecución política de parte del macrismo. \"También fue uno de los pocos trabajos que pude realizar durante los cuatro años del macrismo, dado que la persecución política te inhabilita, cierra puertas. Te volvés algo así como la mala palabra y despertás como el insecto kafkiano\". Ayer, Florencia publicó una imagen -con extractos tachados- del diario íntimo que escribió durante el año que pasó en La Habana.  Recorte de mi diario. 18 de Octubre/2019. Del papel al celular: Estoy empezando a pensar que le temo a todo el día menos a la mañana primera. A la tarde no la supe manejar. El mediodía es detestable. Y la noche... no sé qué hacer con ella (...) pero hay rasgos de mi personalidad que a veces me preocupan. Espero el amanecer como nadie. Me metería en la luna y la rompería toda. Estos días no estoy queriendo a la noche, y eso que yo antes la buscaba. Seguiré leyendo hasta que la medicación no me permita estar más despierta. (...) Temo tener siempre problemas para dormir. Tendría que encontrarme con alguien al que le pase lo mismo, y cruzarlo por la noche en el pasillo, porque habrían dos habitaciones. Habría que siempre visitarse. Eso me emociona, tocar la puerta. Tocame la puerta. Una publicación compartida de \r\n\r\n Florencia Kirchner\r\n\r\n (@florenciakf) el \r\n\r\n19 Mar, 2020 a las 11:01 PDT     "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/cuarentena-total-coronavirus-quienes-son-exceptuados-nid2345421","date":"20  de marzo de 2020  • 04:40","title":"Cuarentena total por coronavirus: quiénes son los exceptuados en el decreto","abstract":null,"author":"","key_words":"","body":"El presidente \r\n\r\nAlberto Fernández\r\n\r\n anunció esta noche que a partir del viernes a las 00 horas regirá la cuarentena total ante la pandemia del \r\n\r\ncoronavirus en la Argentina\r\n\r\n, con excepción de algunas actividades. La cuarentena regirá desde el viernes 20 de marzo hasta la misma hora del 31 de marzo. Todas las personas deberán \r\n\r\npermanecer en sus casas\r\n\r\n y solo podrán salir para realizar \r\n\r\nactividades estrictamente necesarias. Según se aclaró, los negocios de cercanía como\r\n\r\n supermercados, almacenes, farmacias, y ferreterías\r\n\r\n permanecerán abiertos. Pero las fuerzas de seguridad \r\n\r\ncontrolarán \r\n\r\nquién circula por la calle y los motivos. Si alguien sale a la calle sin un motivo válido, será sometido a \r\n\r\nsanciones\r\n\r\n.  Dentro de la prohibición,\r\n\r\n algunas personas estarán exceptuadas. \r\n\r\nLa \r\n\r\nlista completa se conocerá\r\n\r\n cuando sea difundido el \r\n\r\nDecreto de Necesidad y Ugencia (DNU).\r\n\r\n Las siguientes son las que el Presidente enumeró en su discurso: "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-medidas-cuarentena-nid2345315","date":"20  de marzo de 2020  • 04:34","title":"Coronavirus en la Argentina: una por una, las medidas dispuestas para la cuarentena obligatoria","abstract":null,"author":"","key_words":"","body":"Tras reunirse con los gobernadores y en el marco de la \r\n\r\nemergencia sanitaria\r\n\r\n por la pandemia de \r\n\r\ncoronavirus\r\n\r\n Covid-19, el presidente \r\n\r\nAlberto Fernández anunció una cuarentena total obligatoria a nivel nacional \r\n\r\n. A continuación, una por una \r\n\r\nlas medidas\r\n\r\n dispuestas por el Gobierno:  La medida dispuesta es generalizada y de cumplimiento obligatorio pero, al mismo tiempo, tiene excepciones para facilitar la operación de las fábricas, la logística y la comercialización de alimentos y otros productos básicos. También quedarán exceptuados los periodistas, según detalló Alberto Fernández.  \"Guardándonos en casa vamos a evitar que el virus se propague, o que se propague más lentamente, de tal modo que el sistema sanitario argentino le pueda hacer frente\", dijo el Presidente en conferencia de prensa. El mandatario no quiere repetir\r\n\r\n las experiencias de \r\n\r\nItalia y España,\r\n\r\n países que acudieron a medidas duras cuando la cantidad de afectados comenzó a multiplicarse de manera descontrolada y el sistema de salud quedó desbordado.  ."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-argentina-gobierno-alberto-fernandez-nid2345300","date":"20  de marzo de 2020  • 04:20","title":"El Presidente declaró el aislamiento obligatorio hasta el 31 y anticipó que será \"severo\" con los que lo rompan","abstract":null,"author":"Santiago Dapelo","key_words":"","body":"En una decisión sin precedentes y decidido a poner un freno al \r\n\r\nbrote de coronavirus, que suma 128 contagiados,\r\n\r\n\r\nel presidente Alberto Fernández\r\n\r\n declaró el aislamiento social obligatorio hasta el 31 de marzo y anticipó que habrá sanciones para los que abandonen sus hogares sin justificación. La histórica medida, que se puso en marcha desde el primer minuto de hoy, establece que las personas deberán permanecer en su residencia habitual o en la residencia en que se encuentren y prohíbe la libre circulación. Habrá controles en rutas y espacios púbicos para cumplir con esta disposición.  \"Esto quiere decir que nadie puede moverse de su residencia, todos tienen que quedarse en sus casas\", declaró anoche el Presidente, que\r\n\r\n firmó un Decreto de Necesidad y Urgencia (DNU\r\n\r\n) tras reunirse con los gobernadores en la quinta presidencial de Olivos.  Quienes rompan la cuarentena serán acusados de delito contra la salud pública. Se procederá, entonces, a su detención y secuestro de vehículo en el caso de que el infractor se mueva por esa vía. \"Entiéndase que, desde las cero, la Prefectura y Gendarmería, la policía federal y las provinciales estarán controlando quien circule por la calle . Aquel que no pueda explicar qué hace en la calle se verá sometido a las sanciones que el Código Penal prevé para quien viola las normas\", sostuvo el jefe del Estado.   Según explicó el Presidente, que hizo su presentación acompañado por cuatro gobernadores, Axel Kicillof (Buenos Aires), Horacio Rodríguez Larreta (Capital), Gerardo Morales (Jujuy) y Omar Perotti (Santa Fe) -uno de cada partido político, como mensaje de unidad-, el aislamiento solo permite desplazamientos mínimos e indispensables, como por ejemplo para comprar alimentos, insumos médicos y otros comercios de proximidad como ferreterías, veterinarias y kioscos. Quedan exceptuados del aislamiento los trabajadores de la salud, seguridad, defensa, migraciones, bomberos, autoridades superiores del Estado -Nacional, provincial y municipal-, Justicia y del cuerpo diplomático. \"Vamos a ser inflexibles\", exclamó el Presidente con gesto adusto y claras muestras de cansancio. \"Es una medida excepcional que tomamos en el marco de lo que la democracia permite. Espero que haya mejores momentos en los cuatro años que me quedan como Presidente\", dijo con pesar. El DNU es una primera etapa. Después del 31 -que será feriado en lugar del 2 de abril-,\r\n\r\n si la curva de contagios se mantiene o crece, habrá nuevas medidas más restrictivas.  Alberto Fernández venía pensando en tomar la decisión desde hace unos días, pero lo convenció la reacción de la gente ante las primeras medidas. Sobre todo las\r\n\r\n imágenes de largas colas de automóviles en los ingresos de distintas ciudades balnearias. \r\n\r\n\"Seguimos teniendo problema de gente que no entiende que no se puede circular en las calles\", se quejó el Presidente. Ante un escenario incierto desde lo sanitario, la respuesta de muchos ciudadanos a las primeras medidas fue lo que precipitó la definición que hoy argumentó ante los mandatarios provinciales, que lo respaldaron al tiempo que le pidieron soluciones para mitigar la crisis económica. \"He pedido a todos los gobernadores la máxima severidad. Vamos a ser severos porque la democracia nos los exige\", dijo el mandatario, en la primera fila lo escuchaban atentamente Juan Schiaretti (Córdoba) y Gustavo Bordet (Entre Ríos). En la conversación con los gobernadores, que se dio en el quincho de la quinta presidencial y duró casi dos horas, se resolvió formar un gabinete federal para resolver \"un problema que ha surgido, que es un problema económico\". En ese sentido, el Presidente adelantó que \"la economía se va a ralentizar, caerá la recaudación y se sumarán problemas fiscales\". Estuvieron presentes Alberto Rodríguez Saá (San Luis), Gerardo Zamora (Santiago del Estaro), Sergio Uñac (San Juan), Arabella Carreras (Río Negro), Oscar Herrera Ahuad (Misiones), Sergio Ziliotto (La Pampa), Mariano Arcioni (Chubut), Gildo Insfrán (Formosa), Juan Manzur (Tucumán), Gustavo Valdés (Corrientes) y Jorge Capitanich (Chaco), entre otros. En el encuentro todos los gobernadores estuvieron de acuerdo con la medida anunciada y anticiparon las que están tomando para evitar que se desborde el sistema de salud en cada distrito. Además del Presidente, hablaron los ministros Ginés González García (Salud) y Matías Kulfas (Desarrollo Productivo), quien anticipó que el Gobierno anunciará en los próximos días la implementación de un paliativo para los trabajadores informales y para los monotributistas."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-radiografia-argentina-cuarentena-total-nid2345508","date":"20  de marzo de 2020  • 01:02","title":"Coronavirus: radiografía de una Argentina en cuarentena total","abstract":null,"author":"Laura Di Marco","key_words":"","body":"Estamos ante una \r\n\r\npandemia\r\n\r\n que nos atraviesa como sociedad y que \r\n\r\nestá cambiando nuestros hábitos y nuestras prioridades\r\n\r\n. Cuando pase el \r\n\r\ncoronavirus\r\n\r\n ya no seremos los mismos. Cuando lo que está en juego es la supervivencia, todo lo demás pasa a un segundo plano, incluida la economía, al menos en el corto plazo. El gobierno de \r\n\r\nAlberto Fernández\r\n\r\n, \r\n\r\na través de un DNU\r\n\r\n, declaró el aislamiento social obligatorio para toda la Argentina con la idea de aplanar la curva de contagios de una pandemia que tendrá su pico máximo en 10 o 14 días. La decisión que ya se venía madurando ayer alcanzó los 128 casos oficiales. Estos son los casos oficiales porque hay clínicas privadas que, por su cuenta, detectaron otros casos positivos, los que sumarían más cifras a las que concentra el Gobierno. Estimaciones extraoficiales del \r\n\r\nMinisterio de Salud\r\n\r\n estiman que, en el mediano plazo, si no se toman medidas que restrinjan fuertemente la circulación, podría contagiarse el 70 por ciento de la población. Hablamos de contagios de diversos grados, la mayoría sin riego de vida y que, incluso, pueden ser asintomáticos. Alberto Fernández recibió ese pedido de cuarentena general anteayer a la tarde, en una reunión con los jefes parlamentarios de la oposición, y lo terminó de ajustar ayer en el encuentro con los gobernadores, en la residencia de Olivos. Lo que le preocupa a Alberto Fernández y al Gobierno todo es que la gente no toma consciencia de la gravedad de la situación y confunde cuarentena con vacaciones. Esto es justamente lo que llevó a Italia a la catástrofe en la que está inmersa: superó en muertos a China y tuvo 4500 contagios en un día y más de 400 muertos en las últimas 24 horas. Entonces vemos las imágenes de la irresponsabilidad como las que vimos hoy: largas colas de autos para ingresar a Pinamar y a otros lugares de la Costa argentina. Ayer hablaba con infectólogo importante que tiene contactos con los médicos italianos y me decía: el italiano es un argentino en estado puro. Por eso, más allá de las políticas públicas, la cultura de un país es muy importante para contender los casos. En el Gobierno creen, además, que esta violación a la cuarentena es peor aún en los pueblos del interior de la Argentina. \"Aislarse es salvarse\" fue la frase que circuló en las reuniones entre el Gobierno y la oposición y que el presidente Fernández hizo propia. Un dato positivo: \r\n\r\nRodríguez Larreta\r\n\r\n informó ayer que la circulación en transporte público en la zona metropolitana bajó un 50 por ciento. Preocupa la frontera con Brasil que es muy difícil de controlar. Chile decretó \"estado de catástrofe\" por coronavirus y saca a militares a las calles. Hay 238 casos confirmados en Chile. La medida permite establecer toques de queda. En la reunión con los jefes de bloque de la oposición, el radical Mario Negri le dijo a Fernández: en esta emergencia, usted es el comandante en esta batalla. Esto no significa, por supuesto, archivar las diferencias ideológicas o económicas sino estar juntos ante un enemigo común. El virus congeló la grieta por un rato. El coronavirus no tiene ideología. El Gobierno no quiere que provincias y municipios sigan tomando medidas unilaterales de cierre de fronteras, como ya hicieron Chaco, Salta, Santa Fe, Jujuy, Mendoza, Santiago del Estero y Tierra del Fuego. Gualeguaychú restringió la frontera para evitar el ingreso desde Uruguay. Una de las claves del éxito es la coordinación y detrás de ese objetivo se alineó también la oposición. A excepción de minorías muy fanáticas, la percepción general, incluso en sectores antikirchneristas moderados y kirchneristas duros, es que el Gobierno actuó a tiempo. Fernández necesita construir legitimidad en dos polos sociales opuestos, que le son adversos: al antikirchnerismo (los que no lo votaron, básicamente) y el kirchnerismo duro. Según las encuestas, la gestión del coronavirus podría ayudarlo a construir ese activo. Si antes de la pandemia, la construcción del liderazgo político de Alberto Fernández dependía de un improbable éxito económico en el mediano plazo, ahora el milagro podría llegar (o no) de la mano de un virus. Sin embargo, innecesariamente -porque la mayoría de la gente apoya las medidas que viene tomando- el Presidente tuvo un golpe bajo que violó la cuarentena de la grieta. Hace unos días emitió un polémico tuit: \"Junto a @gkatopodis supervisamos el estado en que están los hospitales de Laferrere y Rafael Castillo, en La Matanza. Las obras quedaron paralizadas hace 4 años, cuando quienes gobernaban pensaban que no hacían falta más hospitales\".  Era una fake news. La verdad es que ese hospital fue paralizado por la expresidenta Cristina Fernández. Durante la campaña 2015 se simuló una inauguración de mentira pero el hospital jamás abrió. El golpe bajo, un uso político de la pandemia, que lo degrada. En verdad, la emergencia de la hora es poner en el freezer la grieta por un rato. El que propine un golpe bajo, desde la oposición o desde el oficialismo, va a pagar el costo político porque la gente lo va a castigar. Las encuestas muestran el cambio de prioridades y de preocupación. Te muestro una, en la que la inseguridad sigue al tope y luego le sigue el coronavirus, que es otra forma de inseguridad, más abajo vienen la inflación y el desempleo. Así nos cambió el coronavirus. ¿Está preparado el sistema de salud argentino para afrontar el pico de contagios, que podría darse durante la primera semana de abril? Hagamos foco en el tema de los reactivos. Es decir, las pruebas necesarias para saber si uno está contagiado o no. Hoy por hoy esas pruebas se concentran en el Malbrán. Lo que dice el Gobierno es que va a proveer 50 mil reactivos a 34 laboratorios públicos del interior del país. Ayer Gerardo Morales se quejaba porque no tenía reactivos en Jujuy (y en muchas otras provincias). Es decir, los casos oficiales son 97, pero muy probablemente cuando lleguen los reactivos a las provincias y municipios ese registro va a aumentar. Eso más algunas clínicas privadas que están haciendo pruebas por su cuenta, que luego tienen que ser derivadas para ser ratificadas al Malbrán. El Gobierno quiere centralizar también la confirmación de los casos: porque quiere que los reactivos estén avalados por la Anmat, la agencia gubernamental que se dedica a verificar la eficacia de los medicamentos. ¿Tiene los respiradores necesarios? \r\n\r\nExtraoficialmente en el sistema de salud circula una cifra: habría 68 respiradores en el sistema de salud pública y se estarían encargando 100 más. ¿Cómo manejar la información desde el Gobierno generando consciencia sin entrar en pánico, que en general nos lleva a tomar malas decisiones?\r\n\r\n ¿Estamos en condiciones de contener el virus para que no pase lo de Italia o lo de España? ¿Qué consecuencias tiene para la Argentina paralizar el país cuando más del 30 por ciento de la población trabaja en negro, informalmente y si deja de trabajar no come? ¿Qué consecuencias dejará la pandemia en la política internacional? \r\n\r\nEl politólogo Andrés Malamud ensayó algunas conclusiones:  "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/los-movimientos-repartiran-alimentos-nid2345544","date":"20  de marzo de 2020","title":"Los movimientos repartirán alimentos","abstract":null,"author":"Gabriel Sued","key_words":"","body":"¿Cómo garantizar la provisión de alimentos y medicamentos durante la cuarentena general? Con esa preocupación en mente, el gobierno nacional organiza una red de voluntarios de entidades de la sociedad civil y organizaciones sociales para colaborar en la tarea de distribución de esos insumos básicos. Aunque todavía no se conoce el momento de inicio del confinamiento general, el gobierno nacional empezó ya a dialogar con referentes de organizaciones no gubernamentales (ONG), como Red Solidaria, Techo, Médicos sin Fronteras, Cruz Roja, Cáritas, Amnistía Internacional, Fundación Huésped y Cippec, y organizaciones sociales, como Barrios de Pie, la Corriente Clasista y Combativa (CCC) y el Movimiento Evita. También está previsto que se convoque a movimientos universitarios y organizaciones gremiales. Las reuniones para avanzar en el armado de esa red de voluntarios se llevan adelante en el despacho del \"Chino\" Fernando Navarro, secretario de Relaciones Políticas, Institucionales, Parlamentarias y con la Sociedad Civil. \"Todo depende de lo que decida el Presidente\", respondieron en esa dependencia, antes del encuentro que Alberto Fernández mantiene con los gobernadores, en la residencia de Olivos. Destacaron, eso sí, que cualquier iniciativa se desarrollará de manera coordinada con los gobiernos provinciales y municipales. Dirigentes que participaron de esos encuentros advirtieron que en los barrios más pobres, donde las familias viven hacinadas, será muy difícil que se cumpla una cuarentena total. \"Puede que tengamos que llevar comida o cocinar en los comedores comunitarios\", dijeron. Por lo pronto, las ONG y las organizaciones sociales están informando en qué zonas tienen más presencia territorial, para hacer una suerte de mapa de voluntarios."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/una-decision-excepcional-que-cambia-casi-todo-nid2345479","date":"20  de marzo de 2020","title":"Una decisión excepcional que cambia casi todo","abstract":null,"author":"Claudio Jacquelin","key_words":"","body":"La mayor excepcionalidad que los argentinos vivos hayan visto lo cambió todo. La \r\n\r\npandemia del coronavirus\r\n\r\n y sus efectos conocidos explican, justifican, ameritan y hacen socialmente aceptables m\r\n\r\nedidas tan extraordinarias\r\n\r\n como las que el Gobierno tomó ayer, con el apoyo de toda la oposición. La restricción casi total de la libertad de circulación es un mensaje clarísimo para todos de que hay un bien superior en riesgo. Alberto Fernández\r\n\r\n emergió, así, en ejercicio de toda la autoridad y todas las atribuciones que le confiere la Constitución Nacional. También ahora acumula sobre sí toda la responsabilidad frente a la emergencia. Se constituyó, casi en un instante, en el jefe político indiscutible de los argentinos. Fin o paréntesis, al menos, para disquisiciones sobre los liderazgos. Las experiencias internacionales avalan lo hecho. En medio de la zozobra y la incertidumbre cualquier demora hubiera resultado difícil de aceptar por la ciudadanía. Y muy complicado de superar para el Presidente. Ya lo están sufriendo otras sociedades. Y los están comprobando en carne propia otros jefes de Estado y de gobierno. Nadie sabe cómo, dónde y cuándo terminará lo que empezó en el mundo hace casi tres meses. Tampoco cuándo concluirán en la Argentina estas limitaciones que acaban de imponerse ni cuán efectivas resultarán, pero es lo que los expertos consideran que había que hacer. Sí se sabe que se dispusieron 17 días después de que se confirmara la existencia del primer caso en el país, cuando se constató que un centenar de personas habían contraído la enfermedad. Eso es mucho antes de lo que lo hicieron otros países y con menos contagios comprobados. La experiencia enseña y, a veces, se aprende. Esto es lo que procuró demostrar el Gobierno, después de algunas subestimaciones o dilaciones iniciales. Parece haberlo logrado. Encontrar el momento oportuno para adoptar decisiones excepcionales y hacer frente a situaciones imprevistas de consecuencias masivas e imprevisibles suele ser tan dilemático como definir la magnitud de las medidas. Eso explica por qué se resolvió ayer lo que cinco días atrás Fernández ya consideraba que había que hacer. Las conversaciones con gobernadores y legisladores oficialistas y opositores terminaron por otorgarle al Presidente el respaldo que necesitaba para tomar la decisión. El peso simbólico del apoyo de todos los sectores políticos, sin distinción, es tan relevante como la importancia operativa que tiene. Para hacer efectivo el cumplimiento se requiere del compromiso y el acatamiento de los ciudadanos y de la asistencia de todos los gobiernos para impedir que se viole la disposición. En tiempos de zozobra la capacidad de decisión, la celeridad y la oportunidad para tomar las medidas son decisivos. También la forma en la que se comunica. El tono y el contenido del mensaje de Fernández le dieron el soporte adecuado, tanto como la imagen que ofreció rodeado de tres gobernadores y el jefe de gobierno porteño. Es evidente que, además, de los recaudos legales, administrativos y operativos que se tomaron en cuenta antes de adoptar la medida de restricción de la libertad de circulación también se tuvieron en cuenta las formas. La elección de los cuatro jefes distritales que rodearon al Presidente en la tarima desde donde hizo el anuncio resultó muy significativa. Equilibrio y unidad fue el mensaje. Entre las provincias del interior y la ciudad y la provincia de Buenos Aires. Entre el oficialismo y la oposición. Hubo un dato adicional aportado por la presencia en el estrado del gobernador de Jujuy, Gerardo Morales, tal vez el dirigente opositor más atacado por el cristinismo, después de Mauricio Macri. Pareció una forma de honrar la consigna que dice que al coronavirus lo derrotamos entre todos. La demostración de que algo profundo está cambiando el \r\n\r\nstatu quo\r\n\r\n. Es un hecho que un verdadero cisne negro terminó con casi todos los presupuestos que había hasta ahora sobre la Argentina que viviríamos bajo el gobierno nacido el 10 de diciembre pasado. El país acaba de ingresar en una situación que solo las películas de ciencia ficción y futuros distópicos prenunciaban. Y Fernández anoche se puso definitivamente al frente. Desde hoy bastante más que la libertad de circulación quedó en sus manos. Es como decir que el país está enteramente bajo su jefatura. Lo dispuesto diferencia fuertemente al presidente argentino de otros líderes regionales de países con mayor peso aún en el concierto internacional. Jair Bolsonaro, en Brasil, y Andrés Manuel López Obrador, en México, no se cansan de coquetear imprudentemente con la irresponsabilidad y el ridículo. Otra oportunidad para Fernández y para el país en medio de tantas amenazas y desafíos. La ciudadanía está y seguirá expectante. En muchos puntos de la ciudad de Buenos Aires se escucharon aplausos surgidos de los balcones de los edificios al terminar el mensaje presidencial. La contracara de cacerolazos de otros tiempos. Evidencia de que la sociedad demandaba y acepta medidas excepcionales. Así como que esperaba que quien tuviera el cargo asumiera su responsabilidad y ejerciera su autoridad. La delegación de poder que acaba de recibir Fernández es notable y acorde con la excepcionalidad del momento. Tal vez, le resulte útil recordar que la mesura es la otra condición, junto con la ética de la responsabilidad y la ética de las convicciones, que, según Max Weber, debía reunir un buen político. Esto recién empieza. El de anoche fue el primer paso de un largo camino plagado de desafíos, que conduce hacia un futuro imprevisible. La salud y la vida de todos están en juego. De las autoridades depende fijar las pautas de conducta y convivencia. Y es deber de todos cumplirlas para cuidar esos bienes superiores. Solo hay una certeza, casi nada será igual a partir de ahora."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/kicillof-recibio-a-los-intendentes-y-les-planteo-prepararse-para-el-peor-escenario-nid2345448","date":"20  de marzo de 2020","title":"Axel Kicillof recibió a los intendentes y les planteó prepararse para el peor escenario","abstract":"Repasaron la situación sanitaria de cara al pico de contagios, que se espera para fines de abril y mayo; preocupación por el abastecimiento","author":"","key_words":"","body":"LA PLATA.- El gobierno de la \r\n\r\nprovincia de Buenos Aires\r\n\r\n busca coordinar \r\n\r\nmedidas sanitarias \r\n\r\ny sociales con los 135 intendentes municipales ante \r\n\r\nun pico de contagios\r\n\r\n de\r\n\r\n coronavirus\r\n\r\n que, advierte, podría registrarse entre fines de abril y principios de mayo, con epicentro en el área metropolitana (AMBA). Kicillof\r\n\r\n informó a los alcaldes de cada uno de los municipios sobre la compra de insumos, la ampliación de la infraestructura hospitalaria y las normas vigentes a fin de contener la pandemia, durante un encuentro que tuvo lugar ayer en el Teatro Metro de esta capital. Los alcaldes expresaron su preocupación por la eventual falta de respiradores o camas de terapia intensiva. \"Nadie quiere un desborde. Pero no podemos darnos el lujo de trabajar para un escenario moderado. Estamos trabajando para el peor de los escenarios. Eso no quiere decir que suceda\", dijo el jefe de Gabinete, Carlos Bianco. El gobierno negó que existiera tensión generalizadas con los alcaldes por el manejo de la crisis. \"Un intendente planteó preocupación por falta de terapistas o respiradores\", puntualizó Bianco. Juan Zabaleta (de Hurlingham) destacó que la importancia de coordinar el trabajo es fundamental \"para salvar vidas\". Pidió que la gente se quede en su casa, en particular la tercera edad. \"Vamos a enfrentar muchas dificultades porque hay 4 millones de personas de trabajo informal. Estamos poniéndole freno al contagio\", indicó. El alcalde de Berazategui, Juan José Mussi, se mostró optimista: \"Creo que no va a ser tan grave como los países europeos. Pero hay que tomar todas las medidas que parecen tontas y no lo son. La vacuna, si viene, va a tardar tiempo largo. Hay que tomar todas las precauciones\". Según el Jefe de Gabinete de la provincia: \"El grueso del impacto va a ser en el AMBA, donde esta mayor cantidad de población. Ahora tenemos que estar preparados para el pico de contagios que según los modelos va a ser fines de abril o principios de mayo\". Según Mussi no se va a llegar a un extremo: \"Tenemos la posibilidad de sumar camas. Siempre pensando que no va a ser una cosa desaforada la epidemia. El problema es no quedarse atrás. Creo que va a responder el servicio sanitario\". El intendente de Pergamino, Javier Martínez, dijo: \"Agradezco tener el SAME. El pedido es reforzar esa infraestructura. Nos enfrentamos a cosas tan desconocidas que es difícil saber si estamos preparados o no. Nuestro sistema ha tenido un refuerzo sanitario durante el gobierno de María Eugenia Vidal. El nivel de respiradores no es suficiente, estamos viendo si podemos reforzar esas cosas que son tan importantes\". En lo inmediato el gobierno provincial buscó llevar calma ya que hoy mismos se registraron aglomeraciones en supermercados por temor a los desabastecimiento e intentos de vecinos de cortar las rutas para impedir la libre circulación, sobre todo hacia los distritos turísticos. \"En el área metropolitana hay afluencia masiva de gente con temor al desabastecimiento y se colapsan las infraestructuras\", admitió Bianco. El gobierno aseguró que se están tomando medidas para evitar que se paralice el suministro de alimentos. Pidió prudencia a la población. Y no tomar la cuarentena como vacaciones. \"Esto es un problema de salud pública muy grave. Muchos trabajadores de salud y seguridad van a tener que seguir trabajando. Nosotros como gobierno provincial tomamos las medidas que sean necesarias\", dijo."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-regreso-de-cristina-kirchner-de-cuba-un-tema-sensible-ante-las-restricciones-nid2345424","date":"20  de marzo de 2020","title":"El regreso de Cristina Kirchner de Cuba, un tema sensible ante las restricciones","abstract":"Supuestamente no tendría problemas en regresar el domingo, aunque no está claro si debería respetar la cuarentena","author":"Candela Ini","key_words":"","body":"Mientras el Gobierno endurece las \r\n\r\nmedidas de prevención \r\n\r\ncontra la propagación del \r\n\r\ncoronavirus\r\n\r\n con la implementación de la\r\n\r\n cuarentena total\r\n\r\n, la vicepresidenta \r\n\r\nCristina Kirchner \r\n\r\nse encuentra en \r\n\r\nLa Habana\r\n\r\n, a donde \r\n\r\nviajó en la madrugada del lunes\r\n\r\n para visitar a su hija, \r\n\r\nFlorencia,\r\n\r\n y de donde tiene planeado regresar este domingo. Desde el Instituto Patria destacan que\r\n\r\n Cuba\r\n\r\n no está en la lista de países de riesgo y que por ese motivo la vicepresidenta no debería hacer cuarentena. Sin embargo, por su edad -67-, ella forma parte de la \r\n\r\npoblación de riesgo\r\n\r\n, a la que se le recomienda cumplir con las \r\n\r\nmedidas de aislamiento\r\n\r\n. Cristina viajó con su secretario privado, \r\n\r\nMariano Cabral\r\n\r\n. Esta vez partió sin su nieta, Helena. Hay quienes, especialmente cerca de la vicepresidenta, especulan con que el motivo de su viaje excede a una mera visita, y que existe la posibilidad de que traiga de regreso con ella a su hija, que se encuentra en La Habana hace más de un año. ¿Volverá al país con Florencia? \"Depende de Florencia y de lo que los médicos le digan\", respondió a \r\n\r\nLA NACION \r\n\r\nun dirigente cercano a Cristina. Y aseguró que la vicepresidenta está en diálogo permanente con Alberto Fernández y por las medidas que tomará el Gobierno en las próximas horas. Florencia Kirchner está bajo tratamiento médico en La Habana desde febrero del año pasado. Aunque en principio había viajado a Cuba para cursar un seminario de cine, Cristina comunicó a mediados de marzo del año pasado que su hija sufría un cuadro de estrés postraumático y que su salud se encontraba en deterioro. Por el momento, Cuba no está en la lista de países afectados por el virus, aunque anteayer falleció en la isla el primer paciente afectado, un italiano de 61 años. En ese país se confirmaron once casos de coronavirus, y por ahora permanece abierto el ingreso para el turismo, una de las principales fuentes de ingresos para el país. Mientras la mayoría de los países afectados por la pandemia toman medidas drásticas para prevenir su propagación, el gobierno cubano permitió el desembarco del crucero británico MS Braemar -con 682 pasajeros, en su mayoría británicos- y contribuyó para repatriar a los pasajeros británicos y de otras nacionalidades europeas. El crucero navegó dos semanas por el Caribe y varios países le negaron su entrada a los distintos puertos."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-enigma-del-chaco-descuidos-y-negligencias-en-una-provincia-jaqueada-por-la-pandemia-nid2345422","date":"20  de marzo de 2020","title":"El enigma del Chaco: descuidos y negligencias en una provincia jaqueada por la pandemia","abstract":"Con 13 casos, es el distrito con más infectados después de la Capital Federal y Buenos Aires; la hipótesis principal apunta al efecto de la primera paciente, que circuló ya contagiada","author":"Eduardo Ledesma","key_words":"","body":"CORRIENTES.- La situación de psicosis va en aumento en el \r\n\r\nChaco. \r\n\r\nEs comprensible: después de Capital Federal y la provincia de Buenos Aires, Chaco es la tercera provincia con la mayor cantidad de personas afectadas, además de ser una de las que padeció una \r\n\r\nmuerte por el coronavirus\r\n\r\n. El racconto que hizo el gobernador\r\n\r\n Jorge Capitanich\r\n\r\n el martes por la noche fue el siguiente: \"En total son 12 casos confirmados por \r\n\r\nCovid-19\r\n\r\n hasta el momento: 6 importados, 5 por contacto estrecho y 1 sin nexo epidemiológico, por lo tanto estamos ante una probable circulación viral\". En los dos últimos días se sumaron tres casos más, pero nadie duda de que la cifra se va a incrementar fuerte en los próximos días. Muchos se pregunta por qué Chaco está en esta situación, incluso frente a Corrientes, Formosa o Misiones, provincias que comparten todo, desde el clima hasta la idiosincrasia e incluso la frontera terrestre más importante de la zona, que es la de Paraguay, seguida de la frontera con Brasil. \"La respuesta a esa pregunta es muy sencilla: nosotros decimos la verdad. Las otras provincias no buscan o no quieren buscar. O no quieren encontrar casos\", dijo a \r\n\r\nLA NACION\r\n\r\n, tajante, Nicolás Ivancovich, director de la Central de Emergencias Médicas del Ministerio de Salud Pública del Chaco. \"Igual es una cuestión de tiempo. Cuando salten los primeros casos en las otras provincias, esperemos que no sea tarde\", completó el profesional, sustentando su línea argumental en la estrecha relación que tiene la población del NEA, sobre todo la del Chaco y Corrientes. Sucede que ambas son provincias que comparten todo, desde la educación superior (la Universidad Nacional del Nordeste tiene sede en ambas orillas del Paraná) hasta cuestiones familiares, pasando por una intrincada red de relaciones laborales que, sin conciencia preventiva, ofrece grandes posibilidades de desarrollo a una pandemia como la del coronavirus. Sin embargo, en Chaco circula otra versión menos estructural, que apunta a la irresponsabilidad de la primera contagiada de la provincia, y de su hija, quienes siguieron circulando ya afectadas por el virus. Los fiscales Patricio Sabadini y Federico Carniel, incluso, requirieron imputaciones para las dos, por creer que fueron las responsables de propagar el virus en la provincia. Estas mujeres llegaron de España y según la trazabilidad que maneja Salud Pública, son responsables de 8 de los 13 casos que se reportan desde aquellas tierras. Una de las mujeres es médica, por lo que a priori cuenta con conocimientos sobre los cuidados de la salud, superiores a la media. Además se movió por países donde el coronavirus ya era un flagelo. La otra es su hija, becaria de la Universidad del Nordeste, quien estuvo en la institución, lo cual motivó una batería de acciones preventivas tanto en Chaco como en Corrientes. Igual no son las únicas. Hasta ayer, Chaco tenía cerca de 50 de personas con arresto domiciliario por burlar el aislamiento, según informó la ministra de Seguridad, Gloria Zalazar. \"La sociedad chaqueña es atrasada en ese punto. Piensa que puede hacer lo que se le antoja\", dijo José, un ciudadano de Resistencia. Ivancovich coincide. \"Hay personas que temen más ser estigmatizadas por el coronavirus que cumplir con su responsabilidad social de aislamiento. Cuando vamos a buscarlos, plantean la agresión antes que la comprensión y la solidaridad con el otro\". La otra línea de preocupación tiene que ver con el paciente muerto que registra el Chaco, también de la comunidad universitaria. Se trata de un profesor de la UTN que estuvo en Egipto, Alemania y otros países, y del que se desconocen los contactos que pudo haber tenido antes de su internación y fallecimiento. Hay además una familia de tres miembros contagiada y aislada, que estuvo en Singapur; y finalmente una médica que no tuvo contacto con enfermo alguno, pero tiene el virus, y sobre la que se tejen muchas especulaciones, entre otras cosas por los niveles de contacto de sus familiares que trabajan también, como ella, en los sistemas de Salud Pública tanto de Chaco como de Corrientes. Pero lo cierto es que en Chaco se preparan para lo peor. La confirmación de un caso de coronavirus sobre el que hay fuertes indicios que se trata de un contagio \"autóctono\", sin trazabilidad aparente, profundizó el diseño de medidas preventivas, que incluyen la intervención del Ejército. La Brigada III de Monte, con base en La Liguria, desplegó sus carpas para situaciones de emergencia. Epidemiólogos chaqueños, además, reciben capacitación del Malbrán para poder estudiar las muestras más rápidamente, lo antes posible, en la propia provincia. Ayer, en tanto, tras el anuncio de la titular de la cartera sanitaria, Paola Benítez, comenzó la construcción de un hospital modular de emergencia en el predio del Hospital Perrando, en Resistencia, que al cabo de unos 20 días, según se prevé, estará equipado con 48 camas para internación y 24 para terapia intensiva. Si los pronósticos en los que se basan las decisiones gubernamentales se cumplen, la enfermedad podría tener un pico en las próximas 4 o 5 semanas, cuando en esta región caliente empiece a bajar la temperatura. Las dudas, por razones obvias, se multiplican. Son reservados los pronósticos en cuanto a la responsabilidad social de las personas y a la capacidad de respuesta de los sistemas sanitarios públicos de una región estructuralmente pobre. Los hospitales están funcionando, pero con dispar capacidad de atención. Más allá de esto, hay preocupación entre los médicos y el resto de los trabajadores de la salud. La situación general de la salud pública en las cuatro provincias del NEA muchas veces desmiente el optimismo voluntarista de los funcionarios. Y con el correr de los días se multiplican las denuncias por faltantes de insumos y elementos de protección: camisolines, guantes, barbijos y alcohol, o alcohol en gel, cuya escasez excede a los hospitales. En los comercios de la región hace semanas que directamente no se consiguen. Hay promesas de provisión suficiente. Por ahora solo eso."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/cristina-florencia-kirchner-llegan-al-pais-domingo-nid2346014","date":"21  de marzo de 2020  • 15:06","title":"Coronavirus: Cristina Kirchner y Florencia llegan al país mañana a la noche y se aíslan","abstract":null,"author":"Gustavo Ybarra","key_words":"","body":"Cristina Kirchner\r\n\r\n y su hija Florencia llegarán al país mañana a las 22 procedentes de \r\n\r\nCuba\r\n\r\n en el vuelo semanal de \r\n\r\nCubana de Aviación\r\n\r\n y de inmediato entrarán en aislamiento social por \r\n\r\nel avance\r\n\r\n del \r\n\r\ncoronavirus\r\n\r\n, tal cual lo adelantó la vicepresidenta en una serie de mensajes que publicó el viernes en su cuenta de la red social Twitter. El vuelo implicará el retorno al país de \r\n\r\nFlorencia Kirchner\r\n\r\n, que se encuentra en la isla caribeña desde marzo del año pasado, cuando Cristina Kirchner anunció que \"producto de la persecución feroz a la que fue sometida, empezó a tener severos problemas de salud\". Según el parte de los médicos que la atendieron en Cuba, la hija de la expresidenta sufrió un cuadro de estrés postraumático y un linfedema en las piernas por el que fue tratado en la isla durante el tiempo que permaneció recluida. Florencia Kirchner se encuentra acusada de integrar una \r\n\r\nasociación ilícita \r\n\r\ndestinada al lavado de dinero en las causas denominadas\r\n\r\n \"Los Sauces\"\r\n\r\n y \r\n\r\n\"Hotesur\",\r\n\r\n ligadas a los negocios hoteleros de la familia Kirchner.  Durante el último año, sus médicos aseguraron que no podía regresar al país como consecuencia del linfedema, que le impedía permanecer parada o sentada por mucho tiempo, pero la semana pasada comenzó a cobrar fuerza la posibilidad de la vuelta de la hija de la vicepresidenta. La información fue confirmada por Cristina Kirchner \r\n\r\nel viernes\r\n\r\n\"En una horas más regresaré a Buenos Aires en el vuelo semana de Cubana de Aviación con mi hija Florencia\", reveló en el segundo de una decena de tuits en los que también confirmó que a su llegada al país ambas cumplirán con los 14 días de aislamiento por el coronavirus, aún cuando, sostuvo, \"Cuba no es un país de riesgo\". Desde que su hija quedó alojada en Cuba la vicepresidenta realizó diez viajes a la isla. El último, el domingo de la semana pasada."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-aislan-tres-pasajeros-repatriados-brasil-definen-nid2346016","date":"21  de marzo de 2020  • 14:59","title":"Coronavirus: aíslan a tres pasajeros repatriados desde Brasil y definen qué hacen con los demás","abstract":null,"author":"Gabriel Sued","key_words":"","body":"Tres pasajeros que acaban de llegar a la Argentina desde \r\n\r\nBrasil\r\n\r\n, en un vuelo de repatriación, presentaron síntomas compatibles con el \r\n\r\ncoronavirus\r\n\r\n y quedaron aislados. El gobierno nacional define en este momento qué hace con el resto de los pasajeros. Se trata del\r\n\r\n vuelo 1241\r\n\r\n, proveniente de \r\n\r\nSan Pablo,\r\n\r\n con 172 pasajeros y seis tripulantes a bordo. Las autoridades de sanidad de frontera subieron al avión para bajar a los tres con síntomas de \r\n\r\ncoronavirus\r\n\r\n Las 175 personas restantes seguían esta tarde dentro del avión, de Aerolíneas Argentinas. De acuerdo con el protocolo que definió el gobierno nacional para los vuelos de repatriación, se está determinando con quiénes entraron en contacto los pasajeros con síntomas. A ese grupo se lo someterá a aislamiento en un hotel de las cercanías del \r\n\r\naeropuerto de Ezeiza\r\n\r\n.  Para eso, las autoridades están averiguando en qué asientos viajaron y si se desplazaron dentro del avión durante el vuelo. A partir de esa información, determinarán cuál es el grupo que debe ser aislado por prevención. La \r\n\r\nGendarmería\r\n\r\n facilitó plazas en hoteles que tiene la fuerza en ese partido del conurbano bonaerense. Todavía no está definido qué se hará con el resto de los pasajeros. La idea original del gobierno nacional era que esos pasajeros cumplieran la cuarentena en sus hogares. El problema es cómo garantizar que no salgan a la calle, con el peligro que eso implica para el resto de la sociedad. En el Gobierno advirtieron que muchos de los argentinos que hoy reclamaban la intervención del Estado para regresar al país viajaron al exterior cuando ya se había cerrado las fronteras al ingreso de extranjeros."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/los-jueces-federales-seran-inflexibles-violen-cuarentena-nid2345999","date":"21  de marzo de 2020  • 14:00","title":"Los jueces federales anunciaron que serán \"inflexibles\" con quienes violen la cuarentena","abstract":null,"author":"Hernán Cappiello","key_words":"","body":"Los\r\n\r\n jueces federales\r\n\r\n aseguraron que serán \"inflexibles\" con los que violen la cuarentena dispuesta ante el avance del coronavirus, \"aplicando todo el rigor que la situación de emergencia requiere\". Lo advirtieron a través de un comunicado que dio a conocer la \r\n\r\nAsociación de Jueces Federales (Ajufe)\r\n\r\n. En línea con este anuncio, la \r\n\r\nCámara Federal \r\n\r\n\r\nporteña \r\n\r\ndispuso, en una acordada que se conoció hoy, que pese a la feria judicial todos los jueces federales deberán tener, en la medida de los posible, una guardia mínima para atender casos de presos y otros que no admitan demoras. En su acordada la Cámara Federal dispuso que el juzgado de turno con las fuerzas de seguridad debe tramitar asuntos atinentes a personas privadas de libertad y otros asuntos urgentes que deriven de la emergencia sanitaria y la violación de la cuarentena. El juez federal \r\n\r\nLuis Rodríguez\r\n\r\n es, de los magistrados de Comodoro Py, quien está de turno con las fuerzas de seguridad hasta fin de mes y ayer le \r\n\r\nhizo saber\r\n\r\n al Poder Ejecutivo su preocupación por la proliferación de denuncias, que tienen -según dijo- \r\n\r\nsobrepasado\r\n\r\n a su juzgado. La Cámara dispuso que las mesas de entradas de los juzgados estarán cerradas y los empleados no concurrirán si pueden hacer sus tareas por medios remotos. \"En los juzgados del fuero, en la medida que sea posible, cada magistrado a cargo deberá resolver la convocatoria de guardia mínima, limitada solo a aquellas cuestiones que se ventilen respectivamente en cada uno de los juzgados\" y las referidas a la emergencia. Las denuncias podrán presentarse en el juzgado de turno con las fuerzas de seguridad. La acordada lleva la firma de \r\n\r\nMartín Irurzun\r\n\r\n, presidente de la Cámara Federal, y del juez \r\n\r\nLeopoldo Bruglia\r\n\r\n.  En tanto, la \r\n\r\nAsociación de Jueces Federales (Ajufe)\r\n\r\n emitió un comunicado en el que expresó su apoyo a las medidas del Gobierno para asegurar el aislamiento social. \"La Asociación de Jueces Federales de la República Argentina apoya enfáticamente las medidas adoptadas por el Presidente de la Nación\" dice el texto y afirma que los jueces y juezas federales de todo el país \"trabajarán mancomunadamente con el Poder Ejecutivo en el control del cumplimiento de la cuarentena\". Los jueces federales penales señalaron que estarán \"a disposición las 24 horas, los 7 días de la semana\" para resolver las cuestiones que requieran su intervención. \"Sabemos del esfuerzo que se encuentran realizando los distintos ministerios de gobierno nacional y provinciales. Sabemos del sacrificio que realizan y que realizarán nuestros médicos y médicas, enfermeros y enfermeras, y trabajadores y trabajadoras de la salud\", dijeron. Y anticiparon que \"asegurando todas las garantías constitucionales\" van a tomar todas las medidas necesarias \"aplicando \r\n\r\ntodo el rigor \r\n\r\nque esta situación de emergencia requiere y de manera inflexible, sobre aquellos ciudadanos y ciudadanas que no cumplan con la cuarentena forzosa\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-argentinos-estan-preocupados-pero-muchos-confian-nid2345995","date":"21  de marzo de 2020  • 13:30","title":"Coronavirus: los argentinos están preocupados, pero muchos confían en que habrá una rápida solución","abstract":null,"author":"Iván Ruiz","key_words":"","body":"La preocupación por \r\n\r\nla expansión\r\n\r\n del \r\n\r\ncoronavirus \r\n\r\nllegó a la gran mayoría de los argentinos; sin embargo, casi la mitad cree que, contrariamente a lo que afirman los médicos, la cantidad de casos irá en descenso en los próximos días después de estas primeras jornadas de \r\n\r\ncuarentena\r\n\r\n. Estos primeros datos se desprenden de la encuesta nacional telefónica realizada por Poliarquía Consultores a la que accedió \r\n\r\nLA NACION\r\n\r\n sobre la percepción de los argentinos (más de 2000 casos) en medio de la crisis por el avance del virus \r\n\r\nCovid-19\r\n\r\n. El 64% de los consultados aseguró estar \r\n\r\n\"muy preocupado\"\r\n\r\n por el impacto en la Argentina de la pandemia, una percepción que creció desde comienzos de marzo, cuando los muy preocupados eran el 28%. Hoy, el 29% asegura estar \"bastante preocupado\" por la situación y solo el 5% se muestra indiferente a la expansión del virus, según la encuesta.  Esa preocupación, sin embargo, puede pecar de exceso de confianza. Después de haberse decretado la cuarentena generalizada, el 48% de los consultados asegura que los casos de infectados por \r\n\r\nel coronavirus irá en descenso\r\n\r\n en los próximos días cuando, en realidad, todas las estimaciones de los médicos sostienen que, como ocurre en el resto de los países del mundo, recién ahora comienza la etapa de contagios generalizados. Los expertos, sin embargo, pronostican que la Argentina alcanzaría su pico de contagiados recién en un mes aproximadamente. \"La idea sigue siendo que no tengamos un contagio vertiginoso. Podríamos llegar al máximo de casos dentro de unos 20 o 25 días. Eso, con un buen escenario. Procuramos que el aislamiento funcione y que no se de un crecimiento tan rápido, que tengamos una meseta y sea más lento, para que respondan adecuadamente las instituciones de salud\", dijo a LA NACION Jorge Coronel, presidente de la Confederación Médica de la República Argentina, desde el Hospital San Bernardo de Salta. La preocupación de los argentinos puede ejemplificarse con un dato: nueve de cada diez consultados dice haber tomado alguna medida preventiva por el virus Covid-19. A comienzos de marzo, sólo el 36% aseguraba haber hecho algo para evitar el contagio. Pero la percepción sobre el riesgo está directamente atada a la edad de los encuestados: el segmento de la población más consciente es el de los mayores de 50 años, mientras que los jóvenes son los más confiados en que evitarán el contagio. La preocupación de los mayores por el contagio no es menor: son el principal grupo de riesgo frente al coronavirus y el que tiene más muertos a nivel mundial. Las primeras medidas que tomó Alberto Fernández ya quedaron bajo la lupa de los argentinos. Un 64% de los consultados evaluó como positiva la gestión del Presidente al frente de la crisis, un número que crece a medida que la situación empeora. Por ejemplo, se registró un incremento del apoyo después de que Fernández dictara la cuaretena obligatoria para evitar el contagio. Los encuestados, además, aprobaron también la respuesta que hasta ahora ha ofrecido el sistema público de salud: un 52% dijo que la reacción de los hospitales del Estado fue positiva, mientras que apenas el 16% la interpretaron como negativa. Pero la percepción cambió, sin embargo, cuando la pregunta fue: \"¿Está la Argentina preparada para luchar y prevenir el avance del coronavirus?. La respuesta fue contundente: sólo un 29% respondió que \"sí\". ¿Cuáles son las consecuencias económicas de esta crisis sanitaria? El 70% asegura que sus cuentas ya se están viendo afectadas por las medidas tomadas para frenar la expansión del virus, a pesar de que la cuarentena obligatoria dispuesta por el Gobierno comenzó hace dos días."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/dos-hoteles-incautados-clan-narco-se-usaran-nid2345977","date":"21  de marzo de 2020  • 12:42","title":"Coronavirus: dos hoteles incautados a un clan narco se usarán para aislar a viajeros en cuarentena","abstract":null,"author":"Maia Jastreblansky","key_words":"","body":"Dos hoteles que fueron embargados a un clan narco serán ahora destinados a aislar casos sospechosos de \r\n\r\ncoronavirus.\r\n\r\n Se trata de los hospedajes \r\n\r\nGandía\r\n\r\n y \r\n\r\nLa Casona de la Linda\r\n\r\n, ubicados en la ciudad de \r\n\r\nSalta\r\n\r\n, inmuebles que integraban un lote millonario de bienes de una organización de narcotraficantes y que pasaron a manos del Estado con el \r\n\r\nprimer fallo\r\n\r\n judicial que aplicó \r\n\r\nla extinción de dominio. Los hoteles fueron embargados en septiembre del año pasado a los salteños José Gonzalo Loza (52) y Erwin Raúl Loza (32), líderes del llamado \"clan Loza\". Pasaron a la \r\n\r\nAgencia de Administración de Bienes del Estado\r\n\r\n (AABE) junto con más de 60 bienes, a partir de una medida cautelar dictada por el titular del juzgado 10 en lo civil y comercial, Marcelo Bruno Dos Santos,. Fue bajo el paraguas del decreto de necesidad y urgencia (DNU) que estableció la extinción de dominio sobre bienes producto de la corrupción y el crimen organizado. El Hotel Gandía tiene 21 habitaciones, mientras que La Casona de la Linda cuenta con 15 habitaciones y espacios comunes, como un estacionamiento y un salón comedor. Fuentes oficiales señalaron a \r\n\r\nLA NACION\r\n\r\n que, en el marco de la emergencia sanitaria, la AABE definió que los hoteles del clan Loza -que estaban bajo su potestad- sean utilizados por la provincia de Salta como \r\n\r\nespacios de aislamiento \r\n\r\nde gente que provenga del extranjero, de zonas afectadas, y pacientes con síntomas leves. El lote incautado a los Loza fue valuado en al menos $800 millones. Se encontraron, además de los hoteles, estancias de la provincia de Buenos Aires, inmuebles en Puerto Madero, departamentos en Mar del Plata y Pinamar, cocheras en la Capital, camionetas, camiones y maquinaria pesada, incluidos un autoelevador y una pala mecánica. También, autos de calle, de lujo y deportivos; entre ellos, un Pontiac, un Camaro y dos Ferraris, una de las cuales fue de Diego Maradona. Esos bienes habían sido detectados durante la causa que llevó adelante el juez en lo Penal Económico Pablo Yadarola, que investigó a los hermanos Gonzalo y Erwin Loza como presuntos jefes de un \r\n\r\ncartel internacional sospechado de enviar cargamentos de cocaína a España e Italia. Yadarola señaló que había detectado maniobras de lavado por $32.229.939. Tras dictar doce allanamientos, embargó al clan Loza por la cifra récord de $7400 millones. Los bienes fueron detectados durante ocho años, en un trabajo que hizo el juzgado con las Procuradurías de Narcocriminalidad (Procunar) y de Lavado de Activos (Procelac), y con el fiscal federal Pablo Turano. \"Cedemos el uso de los dos hoteles a la provincia de Salta con el objetivo de albergar pacientes con síntomas leves que deban hacer resguardo preventivo y así descomprimir la atención de los hospitales y evitar la propagación del virus \", explicó \r\n\r\nMartín Cosentino\r\n\r\n, presidente de AABE. Así, los primeros bienes incautados bajo la figura de la extinción de dominio, ahora pasarán a formar parte del plan de emergencia desplegado en todo el país para contener el avance del coronavirus. La extinción de dominio fue decretada por el ex presidente \r\n\r\nMauricio Macri \r\n\r\na través del DNU 62/2019."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-argentina-repatriar-vuelos-felipe-sola-cancilleria-nid2345987","date":"21  de marzo de 2020  • 12:19","title":"\"Es como estar en medio de una guerra\", dijo Felipe Solá sobre los esfuerzos para repatriar argentinos","abstract":null,"author":"","key_words":"","body":"Felipe Solá\r\n\r\n, ministro de Relaciones Exteriores, Comercio Internacional y Culto de la Nación, dijo que \"\r\n\r\nes como estar en medio de una guerra\r\n\r\n\" el trabajo para repatriar argentinos desde el exterior a partir de las restrictivas medidas sobre los vuelos internacionales que aplicaron decenas de países para mitigar \r\n\r\nla pandemia de coronavirus\r\n\r\n. A su vez, informó que desde la \r\n\r\nCancillería\r\n\r\n registran que \r\n\r\nson 10.000 los argentinos que desean volver al país\r\n\r\n. \"Es como estar en medio de una guerra. Estamos trabajando duro y están respondiendo muy bien los que tienen que responder. \r\n\r\nHay un call center que funciona las 24 horas con 30 personas operando\r\n\r\n\", graficó el canciller sobre los \r\n\r\nesfuerzos que hacen para repatriar argentinos varados en el exterior\r\n\r\n. \"\r\n\r\nHasta anoche recibimos hasta 50.000 llamados\r\n\r\n. En muchos casos es una persona que llama varias veces o familiares de la persona\", describió Solá y agregó: \"Las listas originales de argentinos varados superaban los 25.000 y se fue reduciendo a medida que algunos vuelos fueron viniendo a la Argentina\". Solá informó que la lista que manejan hoy desde Cancillería es de 10.000 mil personas. \"\r\n\r\nAerolineas Argentinas va a traer a toda la gente con endoso o sin endoso en la medida que pueda porque tenemos pocos aviones, pocas tripulaciones en comparación con la gente que espera salir\r\n\r\n\", confirmó Solá. Sin embargo, el funcionario dio como \r\n\r\nprioridad a los argentinos que en medio de sus viajes vieron desarrollarse la pandemia de coronavirus\r\n\r\n. \"Mucha gente se fue de vacaciones después del 12 de marzo después del discurso del Presidente que informaba que se iban a cerrar fronteras. No tenemos la misma celeridad para los que hace rato están esperando y porque los sorprendió en la mitad de sus viajes la pandemia, con los que se fueron de vacaciones sabiendo que había pandemia\", sostuvo Solá. Días atras, el canciller se quejó de la actitud de varias aerolíneas por haber dejado a argentinos varados debido a que cancelaron sus vuelos a la Argentina porque no eran rentables. Al señalamiento, la española Iberia explicó que la decisión se debió a que el gobierno argentino había permitido solo los vuelos de Aerolíneas Argentinas.  Hoy, \r\n\r\nSolá calificó la respuesta de Iberia como una \"guarangada\"\r\n\r\n, sin embargo, no dudó en agradecer a la companía española de haber dispuesto un vuelo esta semana hacia la Argentina. A su vez, explicó que lo que tendrían que haber hecho las aerolíneas que cancelaron sus vuelos a partir de las disposiciones del Gobierno era pedirle permiso a la \r\n\r\nAdministración Nacional de Aviación Civil\r\n\r\n (Anac). \"La Anac habilitó todos los vuelos humanitarios para gente varada, sin embargo muchas empresas utilizaron las restricciones para no viajar porque no les eran rentables\", volvió a explicar el funcionario. El funcionario puntualizó sobre el caso peruano donde \r\n\r\nhay más de 600 argentinos esperando volver a la Argentina \r\n\r\n y, debido a las restricciones que implementó el Gobierno de ese país, no se permiten más de cuatro ingresos de aviones diarios. \"Perú limitó los vuelos comerciales porque militarizó el aeropuerto Jorge Chavez de Lima. \r\n\r\nAhí tenemos un problema muy grande porque tenemos mucha gente hacinada y entre 300 y 500 personas en Cuzco\r\n\r\n\", manifestó Solá. A los argentinos que están en Cuzco, se dispusieron dos micros para llevarlos a Lima que transitan con un salvoconducto ya que se encuentra prohibido circular en el territorio peruano. A su vez, \r\n\r\ndos aviones de las Fuerzas Armadas partieron a Lima para repatriar 140 argentinos\r\n\r\n. El canciller criticó fuertemente a dos organizaciones multilaterales por no estar trabajando en esta crisis sanitaria. \"Hay dos organizaciónes mundiales que no aparecen ni han respondido cuyos funcionarios cobran miles de dólares y viajan en \r\n\r\nbusiness\r\n\r\n: el Organismo Internacional de Migraciones (OIM) y el Alto Comisionado de las Naciones Unidas para los Refugiados (Acnur)\", despachó Solá y agregó: \"La OIM tiene 2300 millones de dolares de fondo y no ha aparece\". La Cancillería puso a disposición las siguientes vías de contacto: "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-juez-luis-rodriguez-pidio-autoridades-seguridad-nid2345976","date":"21  de marzo de 2020  • 12:13","title":"Cuarentena: el juez Luis Rodríguez dijo que está sobrepasado de denuncias y pidió reforzar los controles","abstract":null,"author":"Candela Ini","key_words":"","body":"El juez federal \r\n\r\nLuis Rodríguez\r\n\r\n, que está a cargo de todas las \r\n\r\ndenuncias \r\n\r\nefectuadas en la ciudad de Buenos Aires por\r\n\r\n violación de la cuarentena\r\n\r\n, le pidió a los ministros de Seguridad de la Nación y la Ciudad, \r\n\r\nSabina Frederic\r\n\r\n y \r\n\r\nDiego Santilli\r\n\r\n, a través de sendas cartas, que intensifiquen la implementación de las medidas y \r\n\r\nprofundicen las tareas de control\r\n\r\n. El juez dijo que siente una \"honda preocupación\" y que se encuentra inmerso en la \"angustia\" como consecuencia del \"cúmulo y la calidad de consultas ininterrumpidas\" que recibe su tribunal. Son miles los agentes de las fuerzas federales y policías provinciales -en este caso la Policía de la Ciudad- que patrullan las rutas, las fronteras y los barrios con el fin de mantener la cuarentena. El Presidente había advertido, en su \r\n\r\ndiscurso del jueves\r\n\r\n a la noche, que \"aquel que no pueda explicar qué hace en la calle será sometido a las leyes\". Para el magistrado las medidas adoptadas y su forma de implementación no alcanzan. Solo \r\n\r\ndurante la jornada de ayer\r\n\r\n -que fue la primera desde que se dictó el DNU que establece la cuarentena total- \r\n\r\nse efectuaron más de 200 denuncias\r\n\r\n. Rodríguez instruye estas causas porque es el juez que está de turno con las fuerzas de seguridad hasta fin de mes. Hasta el viernes, Rodríguez ya tenía a su cargo, junto a la fiscal \r\n\r\nAlejandra Mángano,\r\n\r\n cientos de denuncias por violación a la cuarentena obligatoria por parte de aquellas personas que habían regresado de zonas de riesgo y no habían cumplido con la medida. Ahora que la obligación rige para casi el total de los ciudadanos, sostiene el juez, \r\n\r\nlas consultas y denuncias crecen \"ininterrumpidamente\"\r\n\r\n. \"Le imploro implemente -sostuvo el juez- las estrategias que tenga a su alcance y haya adoptado para tratar de controlar la circulación y el tráfico este día que culmina, pues el resultado constatado arroja un panorama que, cuanto menos desde la humilde visión que le transmito, nos coloca en una situación en la que difícilmente podamos evitar las consecuencias que aquel decreto se encargó de señalar\". Más allá de la carta recibida, la ministra de Seguridad de la Nación, \r\n\r\nSabina Frederic\r\n\r\n, dijo esta mañana, durante una recorrida de control de junto al gobernador bonaerense, \r\n\r\nAxel Kicillof\r\n\r\n, y al jefe de gobierno porteño, \r\n\r\nHoracio Rodríguez Larreta\r\n\r\n, que \r\n\r\nno descartan\r\n\r\n la posibilidad de dictar, a futuro, el \"estado de sitio\". \"Consideré especial dirigirle esta misiva para representarle la angustia en que me encuentro inmerso con mis colaboradores, a la luz del resultado que arrojaran las recomendaciones implementadas y el cúmulo y calidad de consultas ininterrumpidas a que se ha visto sometido el tribunal durante el curso de la jornada -lo que sobrepasó nuestra capacidad de asombro-\", escribió Rodríguez."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/partieron-dos-aviones-hercules-peru-repatriar-140-nid2345985","date":"21  de marzo de 2020  • 11:50","title":"Partieron dos aviones Hércules a Perú para repatriar a 140 argentinos","abstract":null,"author":"Mariano De Vedia","key_words":"","body":"Dos aviones \r\n\r\nHércules C-130 de la Fuerza Aérea\r\n\r\n partieron esta mañana desde la Base Aérea de El Palomar a Lima, para traer de regreso a 140 argentinos que quedaron varados en Perú por la emergencia del coronavirus. En el vuelo de ida viajaron, además, 140 ciudadanos peruanos que estaban viviendo en la Argentina. El ministro de Defensa, \r\n\r\nAgustín Rossi\r\n\r\n, despidió a las dos tripulaciones que comandaron los vuelos. \"Es muy importante el compromiso que toma cada uno de ustedes, al participar de esta operación en este momento difícil que está viviendo la Argentina\", dijo, luego de elogiar \"las capacidades que tienen las Fuerzas Armadas argentinas\" en el operativo para combatir la pandemia del coronavirus.  Los dos aviones Hércules C-130 llegarán hoy a Lima y mañana traerán de regreso al contingente de ciudadanos argentinos a la Base Aérea de El Palomar, en un operativo organizado por el Ministerio de Defensa y la Cancillería. Estuvieron presentes el del Estado Mayor Conjunto de las Fuerzas Armadas, \r\n\r\ngeneral Juan Martín Paleo\r\n\r\n; el comandante operacional, \r\n\r\ngeneral Martín Deimundo Escobal\r\n\r\n, y los jefes del Ejército, general \r\n\r\nAgustín Humberto Cejas\r\n\r\n; de la Armada, \r\n\r\ncontralmirante Julio Horacio Guardia\r\n\r\n, y de la Fuerza Aérea, \r\n\r\nbrigadier Xavier Isaac\r\n\r\n, además del embajador de Perú en Argentina, \r\n\r\nPeter Camino Cannock\r\n\r\n; la secretaria de Coordinación Militar en Emergencias del Ministerio de Defensa, \r\n\r\nInés Barboza Balestri\r\n\r\n, y el secretario de Asuntos Internacionales de la Defensa, \r\n\r\nFrancisco Cafiero\r\n\r\n, entre otras autoridades. "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/se-reune-olivos-gabinete-economico-social-evaluar-nid2345981","date":"21  de marzo de 2020  • 11:48","title":"Coronavirus: se reunió en Olivos el gabinete económico y social para evaluar nuevas medidas","abstract":null,"author":"","key_words":"","body":"Con el objetivo de analizar el impacto en la actividad y evaluar posibles medidas paliativas para responder a la cuarentena general por \r\n\r\nel avance\r\n\r\n  del \r\n\r\ncoronavirus\r\n\r\n, se reunió esta mañana en la quinta de Olivos el \r\n\r\ngabinete económico y social\r\n\r\n. El presidente \r\n\r\nAlberto Fernández\r\n\r\n encabezó el encuentro este mediodía en la residencia presidencial. Lo acompañaron el jefe de Gabinete, \r\n\r\nSantiago Cafiero,\r\n\r\n y algunos de los funcionarios del equipo económico, además del ministro de Desarrollo Social, \r\n\r\nDaniel Arroyo. El Gobierno tiene la mira puesta en dos sectores a los que les impacta directamente la parálisis de la actividad que impone el confinamiento general por la pandemia y que aún no fueron abarcados por las medidas oficiales. Por un lado, los \r\n\r\nmonotributistas\r\n\r\n, trabajadores \r\n\r\nindependientes\r\n\r\n que están atados al resultado de su actividad diaria y que se verán muy perjudicados por la cuarentena general. Por el otro, \r\n\r\ntrabajadores informales\r\n\r\n que viven de changas o de oficios, sin relación de dependencia. El 40% del trabajo en la Argentina es informal. El Presidente, de hecho, reconoció el jueves, cuando \r\n\r\nanunció la cuarentena\r\n\r\n preventiva y obligatoria, que aún estaba pendiente tomar medidas para aliviar la situación de \r\n\r\nmonotributistas\r\n\r\n y \r\n\r\ntrabajadores informales\r\n\r\n. Hoy Arroyo dijo a radio Mitre: \"Estamos analizando medidas para esos trabajadores que viven del sustento diario, como taxistas, mozos, carpinteros, jardineros. Se formó un gabinete económico social que está planteando esas situaciones\". \"Los monotributistas y los trabajadores informales son casi un millón de personas en nuestro país. Estamos armando un esquema y estamos evaluando alternativas para ese sector y el Presidente ya se comprometió. Vamos a tomar una política específica porque la tienen muy complicada\", explicó el funcionario.  Fernández ya le encargó esta semana a la titular de la AFIP, \r\n\r\nMercedes Marcó del Pont\r\n\r\n, que analizara alternativas para aliviar la carga impositiva de los monostributistas de las categorías más bajas. Por otro lado, el Gobierno monitorea los sectores de menores recursos que dependen de un subsidio del Estado. Ya fue anunciado un bono de 3.100 pesos para beneficiarios de la Asignación Universal por Hijo (AUH) y por Embarazo, y una suma adicional por única vez de 3.000 pesos a beneficiaros de planes sociales, y jubilados y pensionados que cobran la mínima. Pero fuentes oficiales reconocen que no será suficiente si la parálisis general se extiende en el tiempo. Anoche, el Presidente celebró que el \r\n\r\nFondo Monetario Internacional\r\n\r\n (FMI) \"comprenda la situación\" en la que se encuentra el país y afirmó que hay que negociar una reestructuración de la deuda con \"una prioridad innegociable: el bienestar de los argentinos y las argentinas\". Ayer, el organismo crediticio sostuvo que la pandemia del coronavirus es el principal riesgo actual que enfrenta la economía. \"Celebramos que el organismo comprenda la situación en la que nos encontramos. Ahora debemos trabajar para lograr, como siempre dijimos, un acuerdo que nos permita cumplir nuestros compromisos externos sin dañar a los argentinos más vulnerables\", \r\n\r\ndijo Fernández anoche\r\n\r\n en su cuenta de Twitter."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/alberto-fernandez-celebro-fondo-monetario-internacional-comprenda-nid2345965","date":"21  de marzo de 2020  • 08:08","title":"Alberto Fernández celebró que el Fondo Monetario Internacional comprenda la situación del país","abstract":null,"author":"","key_words":"","body":"Tras desarrollarse el primer día del \r\n\r\naislamiento social, preventivo y obligatorio\r\n\r\n para contener el brote de \r\n\r\ncoronavirus\r\n\r\n en la Argentina, el presidente \r\n\r\nAlberto Fernández \r\n\r\ncelebró que el \r\n\r\nFondo Monetario Internacional\r\n\r\n (FMI) \"comprenda la situación\" en la que se encuentra el país, y ratificó que \r\n\r\nhay que negociar una reestructuración de la deuda con \"una prioridad innegociable\r\n\r\n: el bienestar de los argentinos y las argentinas\". Ayer, el organismo crediticio advirtió que la pandemia del coronavirus es el \r\n\r\nprincipal riesgo actual\r\n\r\n que enfrenta la economía. \"\r\n\r\nCelebramos que el organismo comprenda la situación en la que nos encontramos\r\n\r\n. Ahora debemos trabajar para lograr, como siempre dijimos, un acuerdo que nos permita cumplir nuestros compromisos externos sin dañar a los argentinos más vulnerables\"; indicó Fernández anoche en su cuenta de Twitter.  Ayer, Fernández mantuvo un diálogo telefónico con la directora gerente del FMI, \r\n\r\nKristalina Georgieva\r\n\r\n, quien le explicó en detalle las conclusiones del análisis de sostenibilidad de la deuda pública argentina de la misión técnica que visitó el país recientemente, según se informó oficialmente. \"Con el ministro \r\n\r\nMartín Guzmán\r\n\r\n analizamos el informe técnico de los enviados del Fondo Monetario y \r\n\r\ncompartimos telefónicamente la opinión de su directora. Creemos que es una buena noticia saber que tenemos una mirada semejante sobre la deuda Argentina\r\n\r\n\", publicó el mandatario en su cuenta de la red social. \"El informe del Fondo y la posición de su directora gerente confirman que \r\n\r\nnuestra deuda no es sostenible\r\n\r\n y que debemos sentarnos a renegociar sus términos con una prioridad innegociable: el bienestar de los argentinos y las argentinas\", añadiò Fernández. Ayer, en un documento presentado en su página web, \r\n\r\nel FMI consideró que si el impacto de la pandemia de coronavirus es más fuerte de lo previsto\r\n\r\n y se prolonga en el tiempo podría perjudicar más negativamente a la Argentina de lo que se estima actualmente. \"El riesgo clave a corto plazo se relaciona con un impacto negativo más fuerte de lo previsto del Covid-19, que podría afectar más negativamente a Argentina por una disminución aún más fuerte y prolongada de la demanda externa, los precios de los productos básicos, así como una actividad doméstica aún más débil\", consideró el staff técnico de organismo. El Fondo pronosticó que en ese contexto, \"\r\n\r\nlas cuentas fiscales de la Argentina empeorarían aún más, teniendo en cuenta el menor crecimiento\r\n\r\n, pero también la necesidad de aumentar el gasto en salud y programas para apoyar la actividad económica\". Asimismo, el organismo enfatizó que \"\r\n\r\nArgentina no será inmune al endurecimiento de las condiciones financieras mundiales\r\n\r\n y esas restricciones financieras limitarían su capacidad para abordar adecuadamente el shock\". El documento advirtió también que \"la incapacidad de contener las presiones salariales, de pensiones y de otros gastos, incluidas las provenientes de las provincias, o la insuficiente movilización de ingresos podría poner en peligro el proyecto de consolidación fiscal a partir de 2021 y dar lugar a necesidades de financiación monetaria considerablemente mayores, que a su vez, perjudicaría el proceso de desinflación\". Agencia Télam"}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/primer-dia-cuarentena-el-gobierno-hizo-balance-nid2345827","date":"21  de marzo de 2020  • 02:04","title":"El Gobierno reforzará el control de la cuarentena para lograr un pleno acatamiento","abstract":null,"author":"Gabriel Sued","key_words":"","body":"Los colaboradores del Presidente coincidieron ayer en que, con algunos focos de conflicto, el \r\n\r\nprimer día de cuarentena general\r\n\r\n dejó un balance positivo, con una reducción notable de la circulación en la vía pública, que estimaron en un 70 por ciento. \r\n\r\nAlberto Fernández\r\n\r\n los instruyó, de todos modos, a reforzar los controles a partir de mañana o, a más tardar, el lunes, para garantizar el cumplimiento de las medidas de aislamiento. \"Vamos a ajustar las marcas\", resumió uno de los funcionarios que visitó ayer la residencia de Olivos, desde donde Fernández monitoreó el desarrollo del operativo. \"Vamos a poner más policía en la calle, a detener a los que violen la cuarentena y a mostrarlos, para que sirva de ejemplo\", detalló, con tono firme. En la Casa Rosada reconocieron que en algunas zonas del país, el confinamiento no se cumplió como hubiesen querido. Para afinar el operativo conjunto de fuerzas federales y provinciales, la ministra de Seguridad, \r\n\r\nSabina Frederic\r\n\r\n, volvió a contactarse ayer con los ministros de seguridad de las provincias. Los efectivos de la \r\n\r\nPolicía Federal, la Prefectura y la Gendarmería\r\n\r\n intensificaron su tarea desde el atardecer, después de una primera fase de despliegue en el territorio. \"En la situación de conmoción social que vivimos, no tuvimos incidentes graves en ningún lado\", evaluó un colaborador de la ministra. En diálogo permanente, las autoridades de Nación, de la Ciudad de Buenos Aires y de la provincia de Buenos Aires acordaron reforzar los anillos de seguridad en los ingresos y egresos de la Capital, y en puntos neurálgicos del conurbano. En la Casa Rosada esperan que las aglomeraciones en los supermercados vayan menguando con el correr de los días. Entienden que las imágenes vistas ayer responden al temor de desabastecimiento, que irá desapareciendo. El foco principal de preocupación en el Gobierno no ese ése, sino la situación de los\r\n\r\n argentinos que intentan volver desde el exterior\r\n\r\n. El Presidente miró con inquietud las imágenes que llegaron desde el aeropuerto de Río de Janeiro, donde guardias de seguridad agredieron a turistas argentinos. Es un problema difícil de resolver, reconocen en la Casa Rosada. Fernández conversó del tema con el ministro de Defensa, \r\n\r\nAgustín Rossi\r\n\r\n, y con los jefes militares, con quienes almorzó ayer, en Olivos. El ministro se comprometió a gestionar vuelos de emergencia de aviones Hércules, a Lima, Perú. La otra cara del problema es cómo proceder con esos argentinos\r\n\r\n \"repatriados\" \r\n\r\nuna vez que llegan a la Argentina. \"Son 20.000 personas que vienen de zonas de riesgo. Eso aumenta mucho las posibilidades de diseminación del virus\", advirtió, preocupado, un ministro. El caso del hombre contagiado que arribó anoche en \r\n\r\nBuquebús \r\n\r\ny que obligó a aislar a 400 pasajeros, encendió las alarmas. Contrarreloj, el Gobierno elaboró un protocolo especial para esos casos. Los repatriados que presenten síntomas serán trasladados directamente a centros de salud, para su atención. Aquellos que hayan estado en contacto directo con esas personas serán alojados, en aislamiento por dos semanas, en hoteles de la Gendarmería, en las inmediaciones del aeropuerto de Ezeiza. Los restantes se irán a cumplir la cuarentena en sus casas. En el Gobierno trabajan para implementar un mecanismo de geolocalización, para evitar incumplimientos. Aunque preocupado por esas situaciones, el Presidente se mostró distendido, cuentan los que estuvieron con él. Además de Rossi, pasaron ayer por la residencia de Olivos el secretario general de la Presidencia, \r\n\r\nJulio Vitobello\r\n\r\n; el secretario de Asuntos Estratégicos,\r\n\r\n Gustavo Beliz\r\n\r\n; el asesor \r\n\r\nJulián Leunda\r\n\r\n; el vocero presidencial, \r\n\r\nJuan Pablo Biondi\r\n\r\n, y el ministro de Economía, \r\n\r\nMartín Guzmán\r\n\r\n. En medio de tantas tensiones, el Presidente celebró como un gol la \r\n\r\ndeclaración del Fondo Monetario Internacional (FMI)\r\n\r\n sobre la quita que debería tener la deuda externa de la Argentina. Lejos de sorprender a Fernández, era el movimiento que el Presidente esperaba hace semanas para avanzar en la renegociación con los tenedores de bonos. \"¡Es algo inédito!\", comentó. Menos gracia le hizo, dicen en el entorno del Presidente, la llamada que le hizo ayer Mauricio Macri. \"Le manifestó su preocupación por los efectos que las medidas de aislamiento podían tener en la economía\", contó un funcionario. Fernández contó detalles de esa conversación en la cena que compartió anoche con los ministros que visitaron Olivos. No fue el tema del que más se habló. Los colaboradores del Presidente lo cargaron durante horas por la mención que hizo en su discurso a las ferreterías. Por la residencia circularon varios memes, incluso. Entre risas, Fernández se excusó: \"Es que Martín [Guzmán] me volvió loco con ese tema cinco minutos antes de que diera el mensaje y cuando empecé a hablar lo primero que se me vino a la cabeza fueron las ferreterías\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-gobierno-anuncio-quienes-son-nuevos-exceptuados-nid2345848","date":"20  de marzo de 2020  • 20:48","title":"Coronavirus: el Gobierno anunció quiénes son los nuevos exceptuados de la cuarentena total","abstract":null,"author":"","key_words":"","body":"Luego de que el jueves por la noche \r\n\r\nAlberto Fernández \r\n\r\nanunciara en conferencia de prensa la cuarentena total para la Argentina a raíz del avance del \r\n\r\ncoronavirus,\r\n\r\n este viernes el Gobierno publicó un documento en el \r\n\r\nBoletín Oficial\r\n\r\n donde mencionan quiénes son los nuevos exceptuados. El aislamiento social obligatorio será \r\n\r\nhasta el 31 de marzo\r\n\r\n y, según explicó el Presidente, habrá sanciones para los que abandonen sus hogares sin justificación y quienes rompan dicha cuarentena serán acusados de delito contra la salud pública. Además, se procederá a su detención y secuestro de vehículo en el caso de que el infractor se mueva por esa vía. \"Nadie puede moverse de su residencia, todos tienen que quedarse en sus casas\", dijo Fernández, luego de firmar un Decreto de Necesidad y Urgencia (DNU) tras haberse reunido con los gobernadores en la quinta presidencial de Olivos. Sin embargo, este viernes por la tarde a través del decreto 429/2020, el Gobierno anunció quiénes son los que quedarán exceptuados de cumplir con el aislamiento obligatorio. A continuación, los diez rubros que quedarán exentos:  "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/alberto-fernandez-recibio-conduccion-iglesia-nid2345818","date":"20  de marzo de 2020  • 19:04","title":"Alberto Fernández recibió a la conducción de la Iglesia","abstract":null,"author":"Mariano De Vedia","key_words":"","body":"El presidente del Episcopado, \r\n\r\nOscar Ojea \r\n\r\ny el arzobispo de Buenos Aires, cardenal \r\n\r\nMario Poli\r\n\r\n, visitaron hoy al presidente \r\n\r\nAlberto Fernández\r\n\r\n en la residencia de Olivos, para expresar la cercanía de la Iglesia y ofrecer su disposición para colaborar en el combate a la pandemia del coronavirus. \"Fue un diálogo cordial.\r\n\r\n La Iglesia hizo hincapié en la necesidad de afianzar la asistencia espiritual y puso a disposición del Gobierno toda su infraestructura ante la emergencia sanitaria\", reveló una fuente cercana a la Casa Rosada. La iniciativa, según pudo saber \r\n\r\nLA NACION \r\n\r\nsurgió del Presidente y se visibilizó a través del canal de diálogo abierto que mantienen el obispo Ojea y el secretario de Culto, \r\n\r\nGuillermo Oliveri\r\n\r\n, quien estuvo presente en la reunión. Participaron, además, el secretario de Asuntos Estratégicos, \r\n\r\nGustavo Beliz\r\n\r\n, y el obispo de Chascomús y Secretario General del Episcopado, \r\n\r\nCarlos Malfa\r\n\r\n, y no se tomaron fotografías del encuentro, que duró unos 40 minutos. \"Fue una reunión sin agenda. Los obispos comprometieron su oración y cercanía\", resumió una fuente eclesiástica."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/cornejo-propone-reforzar-recaudacion-provincias-fondos-soja-nid2345791","date":"20  de marzo de 2020  • 18:03","title":"Cornejo propone reforzar la recaudación de las provincias con fondos de la soja","abstract":null,"author":"Laura Serra","key_words":"","body":"La preocupación fue compartida por todos \r\n\r\nlos gobernadores sentados alrededor de la mesa\r\n\r\n presidida por \r\n\r\nAlberto Fernández\r\n\r\n: la parálisis económica que provocará en el país la cuarentena por el avance del\r\n\r\n coronavirus\r\n\r\n provocará un derrumbe en la recaudación y, por consiguiente, en los recursos que percibirán las provincias por coparticipación. Esta asfixia fiscal podría afectar el pago de sueldos y la atención de los servicios públicos esenciales en plena \r\n\r\npandemia\r\n\r\n, alertaron. Ante este panorama, el exgobernador de Mendoza \r\n\r\nAlfredo Cornejo\r\n\r\n, hoy diputado nacional y jefe de la UCR, propuso que, hasta septiembre próximo, el Tesoro Nacional destine el 30% de lo recaudado por retenciones a la soja al Fondo de Aportes del Tesoro Nacional (ATN), el cual fue concebido para atender las situaciones de emergencia y desequilibrios financieros de los gobiernos provinciales. Como este fondo es administrado por el Ministerio del Interior y distribuido de manera discrecional, Cornejo propone que se reparta de manera automática entre las provincias según los porcentajes de coparticipación ya previstos por ley. \"Se estima que, por la parálisis económica que generará la cuarentena en todo el país, habrá un derrumbe en la recaudación, que podría llegar del 30 al 50% y eso provocará una fuerte caída en los recursos que reciben las provincias por coparticipación. Proponemos en este proyecto de ley que, de aquí a septiembre, la Nación cubra esta caída con un porcentaje de lo recaudado por las retenciones a la soja\", explicó Cornejo a \r\n\r\nLA NACION\r\n\r\n. Desde hace un tiempo, los gobernadores siguen con preocupación la disminución, mes a mes, de sus ingresos por coparticipación, debido a la caída en los ingresos nacionales. Por caso, el último informe de la \r\n\r\nOficina de Presupuesto del Congreso\r\n\r\n da cuenta de que, en febrero pasado, los ingresos de la Administración Nacional registraron una caída real de 14,7% año contra año. Según dicho informe, el IVA y el impuesto a las Ganancias (los dos principales tributos que se coparticipan) tuvieron contracciones del 18,2% y del 17,7% , respectivamente. Uno de los gobernadores que planteó ayer esta inquietud ante el presidente Fernández fue el de Córdoba, \r\n\r\nJuan Schiaretti\r\n\r\n. Fuentes de la gobernación mediterránea admiten que la recaudación provincial ya lleva 20 meses de caída consecutiva. \"El panorama es complicado. Seguramente se profundizará la recesión y no pasará mucho tiempo en que lo veamos impactado en la recaudación\", deslizan en el entorno del mandatario provincial. Cornejo advirtió que esta situación podría asemejarse a la crisis económica que vivió el país en 2001. \"Hay algo que debemos comprender: mientras la Nación tiene la posibilidad de solventar sus erogaciones mediante la herramienta de la emisión monetaria, las provincias no pueden hacerlo -planteó Cornejo-.No pedimos una emisión descontrolada y que las provincias tengan una porción de esa emisión; por el contrario, pedimos una repartición equitativa de fondos existentes para permitir que las provincias cuenten con fondos para llevar adelante su actividad y atender la pandemia\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-gobierno-prepara-app-autodiagnosticarse-fin-identificar-nid2345645","date":"20  de marzo de 2020  • 17:40","title":"Coronavirus: el Gobierno prepara una app para autodiagnosticarse con el fin de identificar los casos","abstract":null,"author":"","key_words":"","body":"La asesora de Presidencia de la Nación, \r\n\r\nCecilia Nicolini\r\n\r\n, detalló en qué consistirá la aplicación que el Gobierno está trabajando para el autodiagnóstico del \r\n\r\ncoronavirus Covid-19\r\n\r\n que plantea lanzar en las próximas horas y para tener un número real de los infectados. \"\r\n\r\nNosotros estamos trabajando en una app de acuerdo a las capacidades que tenemos. Es de acceso público y permite realizar un autodiagnóstico y enviar la información al ministerio de Salud para identificar los casos. Si las muestras de síntomas dan similar al \r\n\r\ncoronavirus,\r\n\r\n se hace un testeo y se la diagnostica\", afirmó al programa \r\n\r\nSiempre es Hoy,\r\n\r\n en FM Citrica. Al ser consultada sobre cuándo estaría disponible la app, la asesora confirmó: \r\n\r\n\"Seguramente en el día de hoy o mañana podemos hacer algún anuncio y lanzar la primera versión y que las personas se puedan autodiagnosticar y manden datos al ministerio de Salud\r\n\r\n para actuar los más rápido posible\".  Desde el Gobierno tomaron como ejemplo a Corea del Sur. Allí aplicaron una app para detectar mayores casos. La asesora tuvo recientemente una teleconferencia con profesionales de ese país y dijo que \"el objetivo que tenemos es poder aprender de las cosas que hicieron bien y evitar las cosas que hicieron mal otros países\". En comparación con Corea del Sur, Nicolini aseguró: \"La situación en términos de estructura son diferentes en cuanto a la Argentina. Estamos viendo qué cosas podemos implementar y qué cosas son factibles. En Corea actuaron muy rápido, analizaron cuál era el foco de contagio y pudieron identificarlo. Aislaron sectores o zonas\".  Además, agregó que en el país \"a aquellos casos confirmados que no necesiten internación se les va a realizar un seguimiento para controlar que cumplan la cuarentena\". \"\r\n\r\nEl autodiagnóstico y la cuarentena son las herramientas más potentes que tenemos para dar respuestas\r\n\r\n\", aseveró. \"Todos los países del mundo nos están enseñando de la importancia de la salud publica. Vamos a hacer todo lo que esté a nuestro alcance pero necesitamos de la población y que se respeten las medidas. Mientras tenemos que seguir así y esto tiene que ser una de nuestras principales fortalezas\", reconoció Nicolini."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/la-suprema-corte-suspendio-salidas-transitorias-presos-nid2345751","date":"20  de marzo de 2020  • 16:47","title":"Coronavirus: la Corte bonaerense suspendió salidas transitorias de los presos","abstract":null,"author":"María José Lucesole","key_words":"","body":"LA PLATA.- \r\n\r\nLa Suprema Corte de Justicia de la provincia de Buenos Aires\r\n\r\n ordenó suspender la salida transitoria de 990 presos que gozan de ese beneficio, en 55 cárceles y 8 alcaidías del Servicio Penitenciario Bonaerense. La medida dispuesta hoy tendrá vigencia hasta el 31 de marzo a efectos de evitar los contagios de \r\n\r\ncoronavirus\r\n\r\n. El máximo tribunal provincial pidió además al Ministerio de Justicia que \"se intensifiquen los controles sanitarios a las personas privadas de libertad alojadas en los establecimientos a su cargo y de toda aquella que tome contacto con ellas, a fin de evitar el ingreso y la propagación del virus\". La resolución de la \r\n\r\nSuprema Corte de Justicia de la Provincia de Buenos Aires\r\n\r\n proclama que \"corresponde extremar las medidas necesarias para garantizar el derecho a la salud de aquellas personas que se encuentran alojadas en los establecimientos del Servicio Penitenciario de la provincia de Buenos Aires y dependencias policiales del ministerio de Seguridad, que por su naturaleza funcionan como comunidades cerradas a fin de evitar el contacto con el virus\". En la Provincia la mayoría de los presos pidieron voluntariamente restringir las visitas del exterior mientras dura la cuarentena a fin de evitar contagios En concreto se requirió a todos los magistrados del fuero penal de poder judicial \"que evalúen y adopten todas las medidas que estimen corresponder respecto del colectivo de detenidos que gozan de salidas transitorias haciendo hincapié que -ante la necesidad de limitar al máximo la circulación de personas- podrán dejarse sin efecto los egresos que se están ejecutando durante el período de cuarentena\". La resolución, que lleva el número 48/ 2020, está firmada por el presidente del máximo Tribunal provincial, \r\n\r\nEduardo de Lázzari\r\n\r\n. En la provincia de Buenos Aires la mayoría de los presos pidieron voluntariamente restringir las visitas del exterior mientras dura la cuarentena a fin de evitar contagios. Mientras tanto la Justicia ordenó extender otras serie de medidas cautelares o de protección judicial decretadas, tal como los supuestos de exclusión de hogar, prohibición de acercamiento y contacto, perímetro de exclusión o cualquier otra medida que haga a la protección de las personas por situación de violencia familiar, de género o restricción de capacidad de adultos mayores."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/dalbon-nadie-se-va-atrever-tocar-florencia-nid2345560","date":"20  de marzo de 2020  • 16:43","title":"Gregorio Dalbón: \"Que nadie se va a atrever a tocar a Florencia y Cristina\"","abstract":null,"author":"","key_words":"","body":"Gregorio Dalbón\r\n\r\n, \r\n\r\nuno de los abogados\r\n\r\n de \r\n\r\nCristina Kirchner\r\n\r\n, \r\n\r\nhabló sobre el regreso al país de la vicepresidenta en compañía de su hija Florencia\r\n\r\n y reconoció que \r\n\r\n\"sobre mi cadáver, nadie se va a atrever a tocar a Florencia y a Cristina\". \"Todas las causas fueron armadas. Toda la familia Kirchner son políticos y Florencia es una chica muy artística, muy sensible, por eso sufrió tanto dolor ante la persecución. Son inocentes\", aseguró en declaraciones en \r\n\r\nEl Destape Radio. Florencia Kirchner es investigada y está acusada en dos causas por la justicia federal, que son conocidas como Hotesur y Los Sauces, dos casos que se instruyeron por separado pero que serán juzgados por el mismo tribunal, el Tribunal Oral Federal N° 5. En ambas causas se investiga el pago de dinero realizado por las empresas de Lázaro Báez para alquilar habitaciones de hoteles de la cadena Hotesur y de inmuebles -causa Los Sauces-, que en realidad sería para trasladar dinero en blanco a las cuentas de la familia Kirchner.   \"Estoy muy contento por este reencuentro de Cristina y Florencia. Hay periodistas y jueces que dijeron que Florencia era parte de una asociación ilícita con 12 años. Lo que vamos a pensar seriamente es lo que vamos a hacer con todos lo que le han hecho daño. Nadie se va a atrever a tocar a personas inocentes. Lo que hicieron fue perseguirla. La gente tiene que entender que las causas son armadas\", reiteró. Sobre la vuelta de Florencia al país, Dalbón reconoció: \"Cristina dijo que la iba a traer de Cuba el día que los médicos se lo permitieran. Las cuestiones que tienen que ver con su familia las decide Cristina y no nos cuenta. Lo más importante es que Helenita tenga a su mamá Florencia\". \"En general, Cristina es muy hermética. Las cuestiones que tienen que ver con su vida personal, las define ella. Es una madre que después de luchar tanto tiempo logra volver con su hija al país. Florencia tendrá que seguir su tratamiento acá\", señaló el abogado."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/la-corte-dispuso-feria-judicial-extraordinaria-fin-nid2345727","date":"20  de marzo de 2020  • 16:29","title":"La Corte dispuso una \"feria judicial extraordinaria\" hasta fin de mes","abstract":null,"author":"Hernán Cappiello","key_words":"","body":"La \r\n\r\nCorte Suprema de Justicia\r\n\r\n dispuso una feria judicial extraordinaria hasta el 31 de marzo próximo en coincidencia con el decreto del Poder Ejecutivo que estableció el aislamiento social para evitar la propagación del \r\n\r\ncoronavirus\r\n\r\n. La decisión lleva las firmas de tres de los cinco jueces de la Corte: \r\n\r\nCarlos Rosenkrantz, Horacio Rosatti \r\n\r\ny \r\n\r\nHelena Highton\r\n\r\n. \r\n\r\nJuan Carlos Maqueda\r\n\r\n regresó de Estados Unidos y está en cuarentena y\r\n\r\n Ricardo Lorenzetti\r\n\r\n no firmó porque está en Rafaela, Santa Fe. En la acordada se menciona que ambos \"han informado su conformidad con las medidas que se establecen en la presente\". Los jueces dijeron que esta feria se puede prorrogar si el Poder Ejecutivo extiende la cuarentena. La Corte encomendó a las cámaras a que organicen las guardias con las que se cubrirá la atención durante la feria, y les recordó a los jueces que solo ellos pueden tomar decisiones que no admiten demoras y que para cumplirlas los tribunales de feria deben reducir al mínimo la asistencia del personal estrictamente necesario y convocar preferentemente a los que vivan más cerca del tribunal. Se deberán tener especialmente en consideración cuestiones vinculadas a las prisiones, violencia domestica, delitos contra la salud, delitos migratorios, interrupción de las comunicaciones, habeas corpus, delitos contra las personas, contra la integridad sexual, contra la seguridad publica y contra el orden publico y asuntos urgentes de familia urgentes, resguardo de menores, violencia de género y amparos de salud. La Corte dispuso que la \r\n\r\nOficina de Violencia Domestica del Tribunal \r\n\r\ntenga una dotación de personal suficiente y profesionales para la atención remota, previendo que la cuarentena puede traducirse en un aumento de casos de violencia de género en el hogar. La Corte indicó que los jueces y empleados no afectados a las guardias están habilitados para trabajar en forma remota desde sus hogares si es que el juez a cargo lo dispone. \"Habilitar el trabajo desde sus hogares en el ámbito del Poder Judicial de Ia Nación a fin de que los magistrados, funcionarios y empleados que no sean convocados a prestar servicio en los tribunales de guardia puedan seguir prestándolos desde su domicilio, ello de acuerdo a lo que disponga el titular de Ia dependencia\", dijeron los jueces. La Corte dispuso que todos los jueces y funcionarios de las instancias y fueros deben \"permanecer a disposición de lo que puedan disponer\" las cámaras o el propio máximo tribunal. La decisión se tomó en medio de pujas internas en el tribunal entre el presidente Rosenkrantz y el juez Lorenzetti. Hasta ahora la Corte había dispuesto la prestación de un \"servicio mínimo de justicia\" y disponer de 40 millones de pesos del fondo anticíclico para atender los gastos de la pandemia. Ahora se dictó la feria extraordinaria y no hay nueva afectación de fondos, La discordia surgió porque hubo opiniones contrapuestas sobre dos situaciones: el uso del dinero del fondo anticiclico, si se gastaba o no y si la Corte podía disponer sus propias políticas mas allá del Poder Ejecutivo o si por el contrario debía seguir las políticas sanitarias del Poder Ejecutivo que es quien tiene el conocimiento sanitario. La Corte firmó otra acordada en la que designa a Carlos Rosenkrantz como juez de feria de la Corte y a Alejandro Rodríguez como secretario de feria. Se dispuso además que la Obra Social del Poder Judicial tenga una dotación de personal suficiente para asegurar la atención de urgencias de enfermedades de alto riesgo, crónicas, graves y oncológicas y oara atener a personas con discapacidad y medicamentos de alto costo. El gremio de los judiciales que conduce Julio Piumato, que habia convocado a un paro sanitario en reclamo de esta medida, dijo por Twitter que \"la acordada de la Corte sonó a tibia\" porque delega en Cámaras de Apelaciones la instrumentación de que juzgados y tribunales asumirán las cuestiones urgentes, sin plantear \"la restricción de edificios y dependencias\". Sostuvo: \"Permanecemos en alerta a efectos de evitar excesos en resolución de Cámaras que vayan en desmedro del objetivo del aislamiento social preventivo y obligatorio en el ámbito judicial exponiendo a agentes a la propagación de la pandemia\". Asimismo se quejó de que esta acorada \"permite la convocatoria a empleados cuestión que no estaba en la acordada anterior cuando la situación era menos grave\""}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/florencia-kirchner-publico-su-primera-historia-argentina-nid2345749","date":"20  de marzo de 2020  • 16:28","title":"El mensaje de Florencia Kirchner antes de regresar al país: \"No sé cómo decirle gracias a Cuba\"","abstract":null,"author":"","key_words":"","body":"Después de un año de tratamiento médico en \r\n\r\nCuba\r\n\r\n, \r\n\r\nFlorencia Kirchner regresará\r\n\r\n a nuestro país el domingo acompañada por su madre que viajó para ir a buscarla. Antes de su vuelta, la hija de \r\n\r\nNéstor y Cristina\r\n\r\n publicó un mensaje en Instagram en el que compartió sus vivencias y le agradeció al país caribeño. \"Extraño como una loca desatada, pero me voy llorando. Yo me apego, yo trato\", dijo. La encargada de confirmar la noticia\r\n\r\n de la vuelta a casa de su hija -quien estaba en Cuba bajo tratamiento médico desde febrero del año pasado- fue la vicepresidenta. A primera hora de la mañana publicó en su cuenta de Twitter: \"En unas horas más, regresaré a Buenos Aires en el vuelo semanal de Cubana de Aviación con mi hija Florencia\".  Luego de que se diera a conocer la noticia, la hija de Cristina Kirchner publicó una historia en \r\n\r\nsu cuenta de Instagram\r\n\r\n. Se trató de un agradecimiento a Dora Barrancos que le escribió: \"Bienvenida a casa sana y salva, querida Florencia. Gracias Cuba por cuidarla tanto\". Más tarde compartió otro mensaje en la red social. Junto a una foto en blanco y negro con Cristina, escribió: \"No sé cómo decirle gracias a este país. No existe gracias para tanta carne, tanta cosa. O gracias a mi madre, por venir a buscarme. Tampoco sé cómo decirlo. Extraño como una loca desatada, pero me voy llorando. Yo me apego, yo trato\". Así, Florencia agradeció a Cuba y a los médicos que la trataron en el último año en ese país caribeño. Y relató parte de lo que sufrió física y psíquicamente y que la llevó a dejar Argentina, adonde regresará el domingo próximo junto a su madre. Según dijo se fue de \"una Argentina sin Ministerio de Salud\", pero regresa \"a una que lo tiene\". Entonces, en alusión al brote del \r\n\r\ncoronavirus\r\n\r\n, planteó: \"Solo pienso en qué hubiese sucedido de haber esto ocurrido con el anterior gobierno. Llegaré, y por supuesto, estaré en casa. #GraciasCuba\".  Llegué acá con las piernas llenas de hematomas, dolores incesables. Pesando menos que el aire. Tan poco me movía y con tanto miedo lo hacía. Venía de ver médicos sin parar, pero La Cosa que me pasaba era nada. Molestias de nena para muchos profesionales. Llegué acá mirando mal a los médicos. Y me la fui dando-la mente-contra los cajones, porque después de mucho tiempo se me trataba como a una persona. Empezaron a aparecer los diagnósticos. Fue muy difícil todo. No puedo escribir lo que quiero acá, Instagram no me da espacio. Tampoco sé si estoy preparada para escribir el nombre de algunas cosas y que las lea unx otrx. No hoy, no este viernes. Me enfermé física y psíquicamente. Fui paciente psiquiátrica con urgencias, eso sí, asumo que ya se sabe. Pienso en todas las personas que tuve contacto entre julio de 2016 y enero de 2019 y no me gusto yo. No eran mis palabras. No era mi ruido en la furia. Llegué a bloquear todas y cada una de las voces que batallaban en mis costillas por salir. Estaba agotada de vivir en un cuerpo, no quería más estar en uno, repito y repito en mis diarios. La carne mía en contra mía. Y ahora también, carne en esta foto, a la que al fin puedo dejar de ver como La Cosa y decirle: yo. No sé cómo decirle gracias a este País. No existe gracias para tanta carne, tanta cosa. O gracias a mi madre, por venir a buscarme. Tampoco sé cómo decirlo. Extraño como una loca desatada, pero me voy llorando. Yo me apego, yo trato. Decía Kat M: tratar cada cosa con toda la justicia que pueda. Eso. Tratar. También, otras cosas, que no puedo no resaltar: Me fui de una Argentina sin ministerio de salud, regreso a una que lo tiene. Solo pienso en qué hubiese sucedido de haber esto ocurrido con el anterior gobierno. Llegaré, y por supuesto, estaré en casa. #GraciasCuba [R] Una publicación compartida de \r\n\r\n Florencia Kirchner\r\n\r\n (@florenciakf) el \r\n\r\n20 Mar, 2020 a las 2:04 PDT En su relato, Florencia describió parte de sus padecimientos y se refirió a su afección psicológica como \"La Cosa\", a la que adjudicó su \"miedo\" a moverse. \"Llegué con las piernas llenas de hematomas, dolores incesables. Pesando menos que el aire. Tan poco me movía y con tanto miedo lo hacía. Venía de ver médicos sin parar, pero La Cosa que me pasaba era nada. Molestias de nena para muchos profesionales. Llegué acá mirando mal a los médicos\", contó. La hija de Néstor y Cristina destacó que en Cuba, finalmente, \"después de mucho tiempo\" fue \"tratada como a una persona\". \"Empezaron a aparecer los diagnósticos. Fue muy difícil todo. No puedo escribir lo que quiero acá. Instagram no me da espacio. Tampoco sé si estoy preparada para escribir el nombre de algunas cosas y que las lea unx otrx. No hoy, no este viernes. Me enfermé física y psíquicamente. Fui paciente psiquiátrica con urgencias, eso sí, asumo que ya se sabe\", admitió. Además, reseñó vivencias con las personas que tuvo contacto entre julio de 2016 y enero de 2019. \"No me gusto yo. No eran mis palabras. No era mi ruido en la furia. Llegué a bloquear todas y cada una de las voces que batallaban en mis costillas por salir. Estaba agotada de vivir en un cuerpo, no quería más estar en uno, repito y repito en mis diarios. La carne mía en contra mía. Y ahora también, carne en esta foto, a la que al fin puedo dejar de ver como La Cosa y decirle: yo\", expresó en la publicación que la muestra junto a su madre. Cristina también usó las redes sociales para anunciar \r\n\r\nel regreso de las dos\r\n\r\n al país: \"En unas horas más, regresaré a Buenos Aires en el vuelo semanal de Cubana de Aviación con mi hija Florencia\". La vicepresidenta abrió un hilo para relatar el trabajo del equipo médico cubano en la recuperación de su hija. Respecto de la cuarentena por el coronavirus, Cristina escribió: \"Si bien Cuba no es un país de riesgo, al llegar \r\n\r\ncumpliré con los catorce días de aislamiento\r\n\r\n. Sé que es una obviedad decirlo pero ya se sabe... a veces hay que aclarar hasta lo obvio\".  Para terminar agregó una sugerencia: \"Les quiero pedir que hagan lo mismo, que se cuiden y que cuiden a los demás \r\n\r\nrespetando el aislamiento preventivo en sus casas. \r\n\r\nLos y las quiero mucho\". Con información de Télam"}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/acondicionan-reloj-hotel-sindical-recibir-pacientes-cuarentena-nid2345697","date":"20  de marzo de 2020  • 15:35","title":"Acondicionan contra reloj un hotel sindical para recibir a pacientes en cuarentena","abstract":null,"author":"Nicolás Balinotti","key_words":"","body":"A unos pocos metros de la Plaza de Mayo, una tropa de empleados \r\n\r\nhoteleros \r\n\r\ny \r\n\r\ngastronómicos \r\n\r\ntrabaja contra reloj para reacondicionar el Hotel de las Luces en un sanatorio de emergencia por el avance de la \r\n\r\npandemia \r\n\r\ndel \r\n\r\ncoronavirus\r\n\r\n. Se trataría del primer inmueble sindical transformado en base sanitaria como parte del acuerdo que sellaron el gobierno nacional y porteño con la CGT. En caso de ser necesario, pasado mañana quedaría en condiciones para recibir a los primeros infectados. Con una capacidad para recibir a 50 pacientes (uno por habitación), es uno de los tres hoteles que posee el gremio de los gastronómicos y hoteleros en la ciudad de Buenos Aires. La iniciativa surgió de Dante Camaño, el jefe gremial de la seccional porteña desde hace 36 años. Camaño es el cuñado de Luis Barrionuevo, el referente nacional de la organización, y un sindicalista que suele estar alejado de la vida interna de la CGT y que hace unos años formó parte del denominado \"sindicalismo macrista\", por su afinidad con la anterior gestión gubernamental. \"Es mentira eso de montar un hospital de un momento a otro. Lo que podemos hacer es recibir a la gente y darle de comer durante la cuarentena. Tenemos que evitar lo de Italia y España\", dijo Camaño, que monitoreó ayer en persona el desembarco de los utensilios de comida descartable y la ropa de cama blanca para dejar todo listo en caso de un colapso en el sistema de salud público y privado.  Camaño y sus afiliados, además, se enfrentan a un riesgo. Anteanoche, por ejemplo, los empleados hoteleros del Panamericano recibieron a una comitiva de 300 personas provenientes de Montevideo. Todas ellas habían compartido el viaje en barco con un paciente al que ya se le detectó coronavirus. Otro ejemplo: un grupo de turistas suizos está varado en un hotel de los gastronómicos en la zona del Abasto. Su estada ya se venció, pero no pueden regresar al país ante la prohibición de los vuelos y porque deben cumplir la cuarentena. \"Los días de más que se queden los pagará el Estado nacional o la embajada de Suiza. Ya veremos\", señaló Camaño. Si bien Camaño activó la ayuda por fuera de la CGT, otros referentes sindicales preparan una ayuda similar en tiempo récord. Ya dieron los primeros pasos en ese rumbo los gremios de la Sanidad (Héctor Daer), Comercio (Armando Cavalieri) y el de Obras Sanitarias (José Luis Lingeri).  \"Lo que proponemos es que enfermos de bajo riesgo puedan ser atendidos y cumplir con la cuarentena en los hoteles que tienen los gremios, de modo que no se ocupen camas y habitaciones en los hospitales, que deben ocuparse de los casos más graves\", dijo Lingeri, el dirigente cegetista que maneja desde hace años los temas vinculados a la salud y las obras sociales. Lingeri mantuvo la semana pasada un encuentro con el ministro de Salud, Ginés González García, a quien le reiteró la ayuda de los gremios cegetistas. También los sindicatos de las dos vertientes de la CTA acercaron propuestas para auxiliar en medio de la emergencia por el coronavirus. En la CGT evalúan que los servicios que puedan brindar sus hoteles o clínicas propias serían necesarios en caso de un colapso en el sistema de salud.  Consideran que en el países existen entre 8000 y 10.000 camas para tratar a pacientes en terapia intensiva. Los gremios se preparan en caso de que haya faltante, según comentó a \r\n\r\nLA NACION\r\n\r\n un jerárquico cegetista. O, lo que es más probable, facilitar sus establecimientos para descongestionar los hospitales. El Hotel de las Luces quedará en condiciones el lunes próximo. No es descabellado, según Camaño, que se deriven allí a turistas que deban cumplir con la cuarentena obligatoria. \"Hay mucha gente varada\", planteó el dirigente gastronómico. Y añadió, confiado: \"Hay que tener paciencia y prudencia porque vamos a salir adelante\". Un mensaje similar bajó anteayer Héctor Daer, jefe de la CGT y del personal de la Sanidad, tras el \"aplausazo\" generalizado en todo el país como reconocimiento a los médicos y personal sanitario que afrontan la pandemia en los hospitales. \"Vamos a salir\", dijo Daer, emocionado."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/los-diputados-estrenaron-plataforma-web-comunicarse-distancia-nid2345719","date":"20  de marzo de 2020  • 15:19","title":"Los diputados estrenaron una plataforma web para comunicarse a distancia","abstract":null,"author":"Laura Serra","key_words":"","body":"Tras la cuarentena obligatoria que decretó el Gobierno en todo el país, por el brote de coronavirus, la Cámara de Diputados puso en marcha una plataforma digital de trabajo parlamentario para realizar las reuniones de labor a distancia y garantizar la continuidad del trabajo legislativo. En el estreno de esta nueva dinámica interactiva, los legisladores ratificaron su voluntad de \r\n\r\nconvocar a una sesión de emergencia\r\n\r\n, en el caso de que el Poder Ejecutivo así lo requiera. En este primer intercambio participaron, desde el Congreso de la Naciòn, el presidente de la Cámara de Diputados, \r\n\r\nSergio Massa, \r\n\r\ny el jefe del bloque del Frente de Todos, \r\n\r\nMáximo Kirchner\r\n\r\n, mientras que, a la distancia, desde sus respectivos domicilios, se comunicaron los jefes de bloque de Juntos por el Cambio \r\n\r\nMario Negri \r\n\r\n(UCR), \r\n\r\nCristian Ritondo\r\n\r\n (Pro) y \r\n\r\nMaximiliano Ferrraro\r\n\r\n (Coalición Cívica); \r\n\r\nAlma Sapag\r\n\r\n (Movimiento Popular Neuquino); \r\n\r\nJosé Ramón (\r\n\r\nInterbloque por la Unidad y el Desarrollo Federal);\r\n\r\n Eduardo \"Bali\" Bucca\r\n\r\n (Interbloque Federal), además de \r\n\r\nNicolás del Caño\r\n\r\n y \r\n\r\nRomina Del Pla\r\n\r\n, de la izquierda. También se sumaron \r\n\r\nÁlvaro González \r\n\r\n(Pro), vicepresidente primero de la Cámara, y \r\n\r\nCecilia Moreau\r\n\r\n, vicepresidenta del bloque del Frente de Todos. Los legisladores, comunicados a la distancia, respaldaron las medidas adoptadas hasta ahora por el gobierno de \r\n\r\nAlberto Fernández\r\n\r\n y acordaron coordinar propuestas en materia económica que permitan a los sectores más afectados sortear la crisis que desató el brote de coronavirus en el país. Una de esas iniciativas apuntaría a invitar a las empresas de servicios públicos esenciales a suspender cortes por falta de pago, indicaron fuentes legislativas. El debate a distancia fue transmitido por Diputados TV, como así también por las redes sociales de la Cámara baja. Acordaron repetir la dinámica el próximo lunes al mediodía."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-rechazaron-prision-domiciliaria-lazaro-baez-nid2345701","date":"20  de marzo de 2020  • 14:53","title":"Coronavirus: rechazaron el pedido de prisión domiciliaria de Lázaro Báez","abstract":null,"author":"Hernán Cappiello","key_words":"","body":"El tribunal oral que juzga a\r\n\r\n Lázaro Báez\r\n\r\n por lavado de dinero rechazó el pedido de prisión domiciliaria que había presentado el empresario para salir de la cárcel, donde cumple prisión preventiva desde hace casi 4 años. Entre los argumentos esgrimidos por Báez estaba el\r\n\r\n avance\r\n\r\n del \r\n\r\ncoronavirus\r\n\r\n. Los jueces \r\n\r\nGuillermo Costabel\r\n\r\n, \r\n\r\nDaniel Obligado\r\n\r\n y \r\n\r\nJorge Gorini\r\n\r\n resolvieron encomendar al Servicio Penitenciario Federal que extreme los recaudos para atender a los detenidos en grupos de riesgo. Los jueces explicaron que Báez es seguido por el servicio de diabetología y que se encuentra bajo tratamiento con hipoglucemiantes orales, para su control metabólico. Por esta patología asociada a su antecedente cardiovascular y sus 64 años integra el grupo de especial vulnerabilidad, pero como no se informó que tenga alguna enfermedad infectocontagiosa, o que esté descompensado hemodinámicamente, deberá permanecer en prisión, sobre todo porque hoy no hay internos con coronavirus. Los jueces dijeron que en caso de que hubiera contagiados intramuros, podrían ser aislados en el mismo penal. Además, recordaron que el \r\n\r\nServicio Penitenciario Federal\r\n\r\n cuenta con infraestructura necesaria para la atención médica de los internos, por ejemplo, en el Hospital Penitenciario Central. Báez había sido sometido a \r\n\r\nestudios médicos\r\n\r\n por orden del tribunal para determinar si lo enviaban a su casa con una tobillera de vigilancia electrónica, después de que los jueces rechazaron su excarcelación. Los jueces ordenaron que los médicos verifiquen su estado actual de salud, informando sus patologías físicas y psiquiátricas; si son crónicas y progresivas y si ameritan un tratamiento especial extramuros. Los jueces también pidieron que les informaran si tiene problemas cardíacos. Aún sin estos informes completos, los jueces ayer decidieron rechazar el pedido del empresario, que seguirá preso.  Costabel, Gorini y Obligado se habían opuesto a la liberación de Báez porque entendieron, tal como lo había hecho el fiscal, que no cambiaron las circunstancias evaluadas la última vez que se analizó si correspondía la excarcelación, el 27 de diciembre pasado, decisión que confirmó la Cámara Federal de Casación tres días después. Báez había argumentado que debía salir en libertad porque tiene 64 años, padece hipertensión arterial, arritmia cardíaca y diabetes tipo 2, lo que lo volvía especialmente vulnerable ante un posible contagio de Covid-19. Pero la defensa de Báez hizo su jugada a dos puntas: le pidió la libertad en el tribunal oral que lo juzga en un juicio oral por lavado de dinero, y también al juez Sebastián Casanello, que lo investiga por otro presunto lavado de dinero. Casanello le preguntó la opinión al fiscal de su causa, Guillermo Marijuan, quien entendió que correspondía morigerar la situación de Báez y otorgarle la prisión domiciliaria. Marijuan sostuvo que se está ante una situación extraordinaria por la pandemia declarada y que corresponde el arresto domiciliario de Báez mientras dure la emergencia sanitaria. Como consecuencia de ese dictamen, Casanello le otorgó a Lázaro Báez la prisión domiciliaria en su causa, donde se investiga la compra irregular de la estancia El Entrevero, en 2011. Esa prisión domiciliaria, sin embargo, no se va a ejecutar porque el Tribunal Oral Federal 4 dijo ahora que el empresario debe seguir en prisión. Lázaro Báez cumple prisión preventiva desde hace casi cuatro años. Fue detenido por orden del juez Sebastián Casanello el 5 de abril de 2016 en la causa conocida como \"la ruta del dinero K\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/cuarentena-alerta-preocupacion-casos-violencia-genero-nid2345621","date":"20  de marzo de 2020  • 13:50","title":"Aislados: la Justicia está en alerta por miedo a que crezca la violencia doméstica","abstract":null,"author":["Iván Ruiz","Hernán Cappiello"],"key_words":"","body":"Los cambios de rutina que impone la cuarentena por el \r\n\r\ncoronavirus \r\n\r\npusieron \r\n\r\nen alerta a la Justicia\r\n\r\n sobre el aumento de casos de violencia de género, una situación que se repite en varios de los países con aislamiento obligatorio como \r\n\r\nEspaña\r\n\r\n, que ya implementó medidas excepcionales para hacer frente a la situación. La \r\n\r\nOficina de Violencia Doméstica\r\n\r\n (OVD) de la \r\n\r\nCorte Suprema\r\n\r\n recibió durante la última semana una cantidad de denuncias similar a la registrada antes de la llegada del \r\n\r\ncoronavirus\r\n\r\n, informaron fuentes judiciales a \r\n\r\nLA NACION\r\n\r\n. Aunque los números no crecieron, funcionarios judiciales interpretan estas estadísticas como una alarma porque las denuncias se mantuvieron a pesar de las dificultades para moverse en transporte público en los últimos días y ante el riesgo de contagio en la calle. \"Si con los obstáculos que ya había la semana pasada, la cantidad de denuncias se mantuvo es porque tenemos que prestarle atención al tema. Esto es una alerta\", afirmó Raquel Ascencio, especialista en temas de género de la \r\n\r\nDefensoría General de la Nación\r\n\r\n. \"Si cuando hay una cuarentena vos te acercás hasta una dependencia para hacer una denuncia es porque efectivamente lo que te pasa muy grave\", agregó \r\n\r\nAnalía Monferrer\r\n\r\n, titular de la OVD. Mientras analizan dictar una feria judicial por el coronavirus,\r\n\r\n la preocupación también llegó hasta lo más alto de la Corte Suprema,\r\n\r\n informaron fuentes del tribunal. Más allá de las restricciones que pesan sobre todas las dependencias judiciales, incluida la OVD, los ministros analizan tomar alguna medida que facilite el acceso de justicia a las víctimas en este contexto de cuarentena obligatoria. La OVD, una oficina que depende de la Corte, recibe unas 50 denuncias a diario sobre violencia de género en la ciudad de Buenos Aires. Ese número bajó a casi 40 casos por día por la falta de personal de la oficina, que se ocasionó por la disposición del propio tribunal que decretó que esta semana la Justicia tendría días \"inhábiles\", con una guardia mínima de emergencia. Hoy, primer día de la cuarentena obligatorio, \r\n\r\nhubo sólo tres denuncias. ¿Qué pasó en otros países? En España, por ejemplo, ante la llegada del coronavirus el gobierno implementó un sistema de denuncias en tiempos de cuarentena: un chat instantáneo para que las víctimas puedan denunciar situaciones de violencia de género desde su teléfono en cualquier momento del día. \"Un contexto de ansiedad, preocupación y dificultades económicas que genera esta cuarentena es terreno fértil para que se intensifique la violencia de género\", explicó Ascensio. Y agregó que es necesario que tanto el Poder Ejecutivo como la Justicia aseguren los mecanismos para dar respuesta tanto a las mujeres que ya denunciaron como a las que quieran hacerlo en los próximos días. Desde la OVD adelantaron que ya trabajan para poder tomar denuncias de manera remota ante la posibilidad de que la violencia doméstica aumente por la cuarentena obligatoria que \r\n\r\ndispuso ayer el Gobierno\r\n\r\n como medida para frenar la expansión del virus \r\n\r\nCovid-19\r\n\r\n. De todas formas, los especialistas de la oficina estiman que los casos más graves, de mujeres que escapen de sus casas, serán recibidos en las comisarías de cada barrio. En esa misma línea, la Procuración General de la provincia de Buenos Aires dispuso hoy mismo un nuevo mecanismo de comunicación digital para las denuncias por violencia de género que remitirá de forma directa a las autoridades para simplificar el proceso en tiempos de cuarentena. Las líneas 144 y 137 , de atención a víctimas de violencia de género y familiar, respectivamente, continúan atendiendo las 24 horas, todos los días. Igual que la Oficina de Violencia Doméstica (OVD) de la Corte Suprema, que sigue brindando su atención presencial en la ciudad de Buenos Aires, aunque con personal reducido. Por su parte, los juzgados de familia están recibiendo a las mujeres y haciendo un seguimiento de las causas, también con limitaciones de personal, y desde la Defensoría General de la Nación hicieron una serie de recomendaciones al Poder Judicial para que se agilicen los trámites y se mantengan las medidas de protección."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/pichetto-el-gobierno-debe-anunciar-medidas-aliviar-nid2345657","date":"20  de marzo de 2020  • 13:38","title":"Pichetto: \"El Gobierno debe anunciar medidas para aliviar al sector productivo\"","abstract":null,"author":"Laura Serra","key_words":"","body":"El excandidato a vicepresidente de Juntos por el Cambio, \r\n\r\nMiguel Pichetto\r\n\r\n, advirtió que, en el marco de la situación de emergencia desatada por brote de \r\n\r\ncoronavirus \r\n\r\nen el país, el Gobierno debería instrumentar cuanto antes un paquete de medidas fiscales y tributarias destinadas al sector productivo que, a su juicio, se verá paralizado por la cuarentena. A su juicio, \r\n\r\nlos anuncios que realizó hasta el momento el Poder Ejecutivo\r\n\r\n no son suficientes. \"Este no es el momento para plantear diferencias respecto de las decisiones que, en materia sanitaria, anunció el Gobierno. Hay que actuar con responsabilidad y solidaridad social -sostuvo Pichetto, en diálogo con \r\n\r\nLA NACION\r\n\r\n-. Sin embargo, sí me preocupan los efectos que tendrá esta crisis sobre la economía. El Poder Ejecutivo anunció beneficios destinados a los sectores más vulnerables, a los jubilados, a los beneficiarios de planes sociales y de la Asignación Universal. Ellos van a recibir la asistencia del Estado, está bien. Pero a mí me preocupa es la gente que trabaja, los emprendedores, los monotributistas, los comerciantes, las pymes, las industrias. Esa gente va a sufrir un 'parate' muy grande y debería recibir por parte del Estado medidas más completas\". Pichetto apuntó a la AFIP y a su titular, \r\n\r\nMercedes Marcó del Pont\r\n\r\n. \"Todavía la AFIP no tomó medidas sobre el vencimiento del anticipo del impuesto a las Ganancias. Tampoco se anunciaron medidas para aflojar la presión impositiva sobre el sector productivo: los vencimientos se mantienen cuando debería haber un alivio, una prórroga. La AFIP debería actuar rápidamente con mecanismos de moratoria, de revisión de las tasas de interés\", enfatizó el excandidato, \r\n\r\nen consonancia con los reclamos del sector\r\n\r\n. El exsenador justicialista apoyó la decisión del Gobierno de que las empresas afectadas por la crisis no paguen los aportes patronales, pero advirtió que no es suficiente. \"En esta emergencia hay que preservar la cadena productiva y a sus trabajadores, que son los que mueven la rueda de la economía. Quienes producen y pagan sueldos en el sector privado deberían tener el respaldo de los tres niveles del Estado, tanto nacional, como provincial y municipal. Hoy no tienen ningún tipo de alivio, tienen que pagar los impuestos en tiempo y forma y, al mismo tiempo, pagar los sueldos a fin de mes\", insistió."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-ejercito-despliega-hospital-campana-ampliar-camas-nid2345618","date":"20  de marzo de 2020  • 13:30","title":"Alberto Fernández habló con los jefes de las FF. AA. para conocer en detalle el despliegue militar","abstract":null,"author":"Mariano De Vedia","key_words":"","body":"Desde Olivos, acompañado por el ministro de Defensa, \r\n\r\nAgustín Rossi\r\n\r\n, y los jefes de las Fuerzas Armadas, el presidente \r\n\r\nAlberto Fernández \r\n\r\nauditó las acciones de ayuda humanitaria y apoyo a la comunidad que llevan adelante los militares en distintas zonas del país ante el avance del \r\n\r\ncoronavirus\r\n\r\n. Lo hizo a través de una \r\n\r\nvideoconferencia \r\n\r\ncon los 14 comandantes conjuntos encargados de coordinar las tareas de reconocimiento aéreo y terrestre de las Fuerzas Armadas, así como el alistamiento de medios logísticos y sanitarios en zonas de emergencia. El Presidente destacó la colaboración de los efectivos militares y puso de relieve que las acciones se realizan \"\r\n\r\nrespetando las leyes de seguridad interior y de defensa nacional\r\n\r\n\". \"Nada se puede hacer si los argentinos no se comprometen con la responsabilidad que nos exige el Presidente, para que la salud de los argentinos sea lo menos dañada posible\", expresó el ministro Rossi, al hablar luego con la prensa. El titular de Defensa aseguró que los 90.000 hombres y mujeres de las Fuerzas Armadas están comprometidos con el combate contra la pandemia del \r\n\r\ncoronavirus \r\n\r\ny recordó que el primer lugar donde se aplico el protocolo y las restricciones recomendadas por el Ministerio de Salud fue en las bases antárticas. Confirmó que el \r\n\r\nEjército \r\n\r\ntrabaja para desplegar el \r\n\r\nHospital Militar Reubicable, \r\n\r\nque funcionará asociado al Hospital Militar de Campo de Mayo, lo que ampliará la capacidad de camas. La \r\n\r\nFuerza Aérea\r\n\r\n, en tanto, está alistando dos Hércules C 130 para viajar mañana a Lima y repatriar el domingo a ciudadanos argentinos que quedaron \r\n\r\nvarados en Perú\r\n\r\n. \"Mañana [por el sábado] partirán dos aviones Hércules C-130 a buscar a los ciudadanos argentinos que están varados en Perú. Hay una cantidad importante e iremos a buscar a una parte de ellos\", dijo el ministro, en Olivos. Lo acompañaban los jefes del Estado Mayor Conjunto de las Fuerzas Armadas, \r\n\r\ngeneral Juan Martín Paleo\r\n\r\n; el comandante operacional, general \r\n\r\nMartín Deimundo Escobal\r\n\r\n; y los jefes del Ejército, \r\n\r\ngeneral Agustín H. Cejas\r\n\r\n; de la Armada, \r\n\r\ncontralmirante Julio H. Guardia\r\n\r\n, y de la Fuerza Aérea, \r\n\r\nbrigadier Xavier Isaac\r\n\r\n. La Fuerza Aérea aprovechará los vuelos para llevar a ciudadanos peruanos que quedaron varados en la Argentina por la epidemia.  \"También tenemos listos dos helicópteros del Ejército y de la Fuerza Aérea que efectuarán \r\n\r\nsobrevuelos \r\n\r\nen la ciudad de Buenos Aires y en el conurbano, en apoyo a las fuerzas de seguridad, para brindar información desde el aire sobre el cumplimiento, por parte de la población, del distanciamiento social que ordenó el Presidente\", agregó Rossi. El general Deimundo Escobal aportó más detalles del despliegue militar y dijo que el objetivo es \"visibilizar al enemigo invisible\".  El ministro Rossi constituyó esta semana un \r\n\r\nComité de Emergencias de Defensa\r\n\r\n para sumar el apoyo de las Fuerzas Armadas a las operaciones de prevención del Covid-19. Lo integran los jefes del Estado Mayor Conjunto y de las fuerzas militares, que se reúnen todas las mañanas en el edificio Libertador, junto con los cuatro secretarios y dos subsecretarios del gabinete del ministro, para planificar las acciones.  Además, hace unos días, en la Brigada de Monte III, de Resistencia, se desplegaron carpas para controlar los equipos y elementos necesarios para ayudar a la comunidad. Por ejemplo, materiales y carpas que podrían usarse como alojamiento o comedores; también, incluso, tener un uso sanitario. El \r\n\r\nHospital Militar Reubicable\r\n\r\n fue puesto en marcha por el Ejército a fines de 2017 y está formado por más de diez contenedores que permiten conformar un complejo sistema de atención médica. Tiene capacidad para diagnosticar y atender pacientes durante los despliegues operacionales y funcionar en forma autónoma. Se lo utiliza habitualmente en campaña y para cubrir necesidades de emergencia, ante desastres naturales y situaciones de apoyo a la comunidad. Curiosamente, el origen de estas instalaciones sanitarias móviles es China. Se lo presenta como una alternativa intermedia entre los puestos de socorro que ofrecen habitualmente las brigadas de las Fuerzas Armadas y el hospital militar convencional. En general, funcionan en tres unidades específicas: médica, de internación y logística, que operan en forma integrada. Rossi explicó que trabaja \"codo a codo\" con el Ministerio de Salud y que las Fuerzas Armadas tienen a disposición de la emergencia los tres hospitales militares de la ciudad de Buenos Aires: el Hospital Militar Central, el Hospital Naval, que la Armada tiene en Caballito, y el Aeronáutico, de la Fuerza Aérea, en Pompeya. Además, se están alistando los dos hospitales militares desplegados en Córdoba, otros dos en Bahía Blanca, uno en Mendoza y otro en Salta, para ampliar la capacidad de camas. A esa disponibilidad se suma el trabajo de los laboratorios de las Fuerzas Armadas, que multiplicaron la producción de alcohol en gel, para ponerlo a disposición de las necesidades sanitarias, y de la Sastrería Militar, que concentró su actividad en la producción de barbijos, sábanas para los centros quirúrgicos y camisolines y cofias para médicos y enfermeros de todo el país."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/luis-novaresio-fue-lapidario-viaje-cristina-kirchner-nid2345607","date":"20  de marzo de 2020  • 12:57","title":"Luis Novaresio fue lapidario con el viaje de Cristina Kirchner a Cuba","abstract":null,"author":"","key_words":"","body":"Después de que la vicepresidenta \r\n\r\nCristina Fernández de Kirchner anunciara a través de sus redes sociales que regresará de Cuba este domingo con su hija Florencia\r\n\r\n, que pasó más de un año bajo tratamiento médico en La Habana, el periodista \r\n\r\nLuis Novaresio\r\n\r\n la criticó en duros términos y lanzó un furioso cuestionamiento a los tribunales que la están juzgando: \r\n\r\n\"La justicia argentina vuelve a demostrar que el viento político le tuerce los fallos\"\r\n\r\n, afirmó. \"Es muy importante que (Cristina) vuelva con su hija desde Cuba, yo sé que es un momento de pandemia y no hay que hacer análisis demasiado profundos que generen mayor angustia, pero \r\n\r\nestá clarísimo que la justicia actúa de acuerdo al color político del gobierno\r\n\r\n\", consideró el conductor de \"Novaresio 910\" por radio La Red.  \"El fiscal federal Federico Delgado alguna vez lo dijo, los jueces tienen más claro el cronograma electoral que nosotros mismos. Ahora que no está más Bonadio, la hija de la vicepresidenta de la Nación vuelve; yo entiendo, no hay nada más importante para una persona que un hijo, pero en el medio de una situación crítica viajó a Cuba a buscar a su hija y ahora está volviendo. Si ahora está mejor, la pregunta es ¿era oportuno que viajase?\", se preguntó el periodista. \"Un líder político está frente a la Nación que gobierna, si el presidente de la Nación por algún motivo no puede ejercer la presidencia, la presidencia de la Nación la va a ejercer la esposa de Zamora, (la ex gobernadora de Santiago del Estero) Claudia Abdala\", se indignó. Y cerró: \"Y lo otro es el tema de la justicia, y no estoy analizando la situación personal de Florencia Kirchner, la justicia argentina vuelve a demostrar que el viento político le tuerce los fallos. Así de fácil\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/eduardo-feinmann-cristina-kirchner-es-victimaria-millones-nid2345638","date":"20  de marzo de 2020  • 12:54","title":"Eduardo Feinmann sobre Cristina Kirchner: \"Es la victimaria de millones de argentinos, es una depredadora\"","abstract":null,"author":"","key_words":"","body":"Eduardo Feinmann \r\n\r\narremetió contra \r\n\r\nCristina Kirchner\r\n\r\n y dijo que \r\n\r\n\"ella se hace la víctima y fue la victimaria de millones de argentinos\"\r\n\r\n. El periodista hizo su comentario en respuesta a una serie de tuits que la vicepresidenta publicó sobre \r\n\r\nsu regreso a la Argentina junto a su hija Florencia\r\n\r\n, quien se encontraba en Cuba en tratamiento médico y, según prescripción médica, no podía presentarse ante la Justicia Federal para declarar en las causas por supuesta corrupción que investiga a la familia Kirchner. El conductor \r\n\r\nAlguien Tiene que Decirlo\r\n\r\n (\r\n\r\nRadio Rivadavia\r\n\r\n) analizó el hilo de mensajes que publicó la vicepresidenta en Twitter y sostuvo que debería cumplir la \r\n\r\ncuarentena total y obligatoria\r\n\r\n que decretó el presidente Alberto Fernández. \"Debería estar Cristina en su casa, Florencia en otra, y la nena en otro lado\"\r\n\r\n, dijo tajante y agregó que \"el custodio que está siempre bien pegadito a ella creo que también debería hacer la cuarentena cuando llegue a Buenos Aires. \r\n\r\nMe imagino que lo van a cumplir absolutamente todos. Espero\"\r\n\r\n, dijo tajante Feinmann. Coronavirus hoy en Argentina y el mundo: minuto a minuto y todas las novedades \"Ella, junto a sus médicos y sus médicas, lograron restablecer parte de su salud perdida y hace un tiempo vienen trabajando su regreso a casa. Pero ya se sabe, nada es tan sencillo. Por eso Flor me pidió que la venga a buscar para ayudarla. sentía que sola no iba a poder\", escribió la vicepresidenta.  En otro tuit, Cristina Kirchner dijo: \"Algo tan humano y por eso tal vez incomprensible para los depredadores de almas y corazones que durante esta semana especulaban mediáticamente, como siempre, el por qué de este viaje; el décimo en un año\". Esa frase provocó el repudio del periodista, uno de los más críticos del kirchnerismo. \"No especulamos, nosotros dijimos la verdad. No fue ninguna especulación. Y la propia Cristina Kirchner confirmó que pasó lo que nosotros contamos\", dijo Feinmann.  Sobre el tuit en que Cristina Kirchner le agradece a Cuba porque \"le tendió su mano a mi hija sin especulaciones y que la cuidó y protegió cuando la feroz persecución mediática y judicial dañó severamente su salud\", Feinmann dijo: \"Se me ocurren tantas cosas. \r\n\r\nElla que se hace la víctima y fue la victimaria de millones de argentinos durante años, años y años."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/alberto-fernandez-cuarentena-coronavirus-argentina-nid2345601","date":"20  de marzo de 2020  • 11:29","title":"El Gobierno en cuarentena: dotaciones mínimas, reuniones virtuales y el Presidente, al frente desde Olivos","abstract":null,"author":"Maia Jastreblansky","key_words":"","body":"El eco de los pasos retumbaba en la quietud de los corrillos oficiales; el chirrido de alguna puerta rompía el silencio de decenas de despachos vacíos. Ministros y secretarios de Estado trabajaban con un puñado de colaboradores. La mayoría de los empleados públicos de la Casa Rosada no acudió a trabajar. Algunos altos funcionarios, incluso, realizaron sus reuniones vía teleconferencia para evitar el contacto social a horas del decreto que ordenó un \r\n\r\naislamiento obligatorio\r\n\r\n en todo el país. \r\n\r\nAlberto Fernández\r\n\r\n tuvo un viernes de \r\n\r\nhome office\r\n\r\n desde la quinta de Olivos. Fue la primera jornada de un \r\n\r\ngobierno en cuarentena. El Presidente había compartido el jueves una cena con parte de su gabinete, luego de anunciar al país una medida impensada, un confinamiento nacional para intentar contener la expansión el coronavirus. El día 1, Fernández caminó en la quinta presidencial y leyó los diarios. Olivos pasará a ser su paisaje más habitual: el Presidente prevé pasar más tiempo trabajando desde la residencia oficial durante la cuarentena. A horas de haber dictado el aislamiento social, obligatorio y preventivo dispuesto para mitigar el brote del nuevo coronavirus en el país, Fernández se puso el traje de comandante en jefe de las Fuerzas Armadas y realizó una videoconferencia con los comandantes conjuntos de zonas de emergencia, que desplegaban un operativo sanitario inédito. Estuvo acompañado por el ministro de Defensa, Agustín Rossi, y por los jefes del Ejército, la Armada y la Fuerza Aérea. Terminada la actividad, Fernández le ofreció un almuerzo a todas las autoridades militares en Olivos. El Presidente dispuso como lugar de trabajo la oficina del área que la Jefatura de Gabinete tiene en Olivos y se rodeó solo de sus colaboradores más estrechos. Estuvieron con él el secretario de Asuntos Estratégicos, Gustavo Béliz; el secretario de la Presidencia, Julio Vitobello y el secretario de Comunicación Pública, Juan Pablo Biondi.  Por la tarde Fernández recibió al presidente de la Conferencia Episcopal Argentina (CEA), monseñor Oscar Ojea y el arzobispo de Buenos Aires, Mario Poli. Fernández ayer agredeció a todos los argentinos por la cooperación y el respeto del DNU y envió un abrazo \"a la distancia\"o. Compartió una foto de la Plaza de Mayo, semivacía.  El habitual ingreso a la \r\n\r\nCasa Rosada\r\n\r\n, por Balcarce 25, mantuvo los portones de madera cerrados. Es el lugar por donde entran todos los empleados a trabajar (administrativos, policías, mozos, personal de limpieza) y donde se acreditan los visitantes externos. Hoy no había nadie. Los que excepcionalmente fueron a trabajar a la casa de gobierno ingresaron por la explanada de Rivadavia, un paso que en un día normal está reservado a los más altos funcionarios. En el Gobierno hoy sólo trabajaron las principales autoridades con sus secretarias personales y los colaboradores que integran la llamada planta política: aquellos asesores que entran y salen de la función con el gobierno de turno. La gran mayoría de los empleados públicos de planta permanente fueron licenciados o realizaron teletrabajo desde su casas, adelantando informes y a tiro de teléfono de sus jefes. El jefe de Gabinete, \r\n\r\nSantiago Cafiero y el ministro del Interior, Eduardo \"Wado\" De Pedro,\r\n\r\n recibieron a los ministros vinculados con los operativos para contener y controlar al país, que desde la medianoche paralizó su actividad. Asistieron a la Casa Rosada \r\n\r\nMario Meoni \r\n\r\n(Transporte),\r\n\r\n Matías Lammens \r\n\r\n(Turismo), \r\n\r\nSabina Federic\r\n\r\n (Seguridad), el Canciller \r\n\r\nFelipe Solá\r\n\r\n y la secretaria de Acceso a la Salud, \r\n\r\nCarla Vizzotti. Los funcionarios repasaron las situaciones atípicas que presentó el confinamiento general y dieron especial seguimiento a las acciones para repatriar argentinos varados en el exterior. Por la tarde, Cafiero recorrió la sala de situación que se montó en el Ministerio de Salud, junto a Ginés González García. El jefe de Gabinete luego sobrevoló en helicóptero el área metropolitana junto a Frederic y De Pedro, una vista panorámica de las calles despobladas y el operativo de seguridad en la vía pública. A metros de la Casa Rosada, en el Palacio de Hacienda, también se vio un paisaje atípico. En el ministerio de \r\n\r\nMartín Guzmán\r\n\r\n adoptaron medidas y adaptaron tecnología para favorecer el teletrabajo. \"Los funcionarios principales, el ministro y los secretarios, están en sus puestos, pero todo el que pueda hacer su trabajo desde la casa, lo hace\", dijeron a \r\n\r\nLA NACIÓN \r\n\r\ndesde esta cartera. A las 16 el ministro mantuvo una \r\n\r\nvideoconferencia con bonistas acreedores de la deuda.  El ministro de Desarrollo Productivo, \r\n\r\nMatías Kulfas\r\n\r\n, pasó buena parte de la jornada atendiendo a empresas que no tenían en claro si sus fábricas estaban habilitadas para operar. El Gobierno ordenó que toda la cadena productiva de alimentos y productos de primera necesidad continúe en actividad. Kulfas mantuvo una videoconferencia con la UIA para explicar que -por caso- grandes empresas siderúrgicas deben mantener la producción de algunos materiales necesarios para la industria alimenticia. Las empresas no fueron las únicas que atestaron de preguntas a las autoridades oficiales, por imprevistos derivados del parate total. El Gobierno evaluaba redactar una guía de preguntas y respuestas para orientar a la población."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/gremios-nid2345594","date":"20  de marzo de 2020  • 11:07","title":"La agenda urgente de los gremios, entre la emergencia sanitaria y los despidos","abstract":null,"author":"Nicolás Balinotti","key_words":"","body":"Antonio Caló\r\n\r\n es el jefe de la UOM desde 2004 y hasta hace apenas cuatro años fue el líder de una de las vertientes de la \r\n\r\nCGT\r\n\r\n que se reunificó en forma de triunvirato. Caló no utiliza WhatsApp ni tampoco el e-mail. Se comunica con llamados de voz o mensajes de texto. O prefiere el cara a cara. Hasta hace poco, apelaba al fax para enviar documentación o recurría a la ayuda de uno de sus asesores para enviar un correo electrónico desde la casilla de la secretaría general del gremio metalúrgico. Como él, hay muchísimos otros sindicalistas que se rehúsan al uso de la tecnología. La anécdota de Caló tal vez sea el reflejo de una dirigencia gremial oxidada, surgida en un tiempo lejano. La \r\n\r\npandemia de \r\n\r\n\r\ncoronavirus\r\n\r\n, sin embargo, empujó a la CGT a un forzado \r\n\r\naggiornamiento\r\n\r\n. La central obrera suspendió esta semana la reunión presencial de consejo directivo y llamó a participar de un encuentro virtual. Firmaron la iniciativa los dos cosecretarios generales, Héctor Daer y Carlos Acuña, y el secretario de prensa, Jorge Sola. Asumen dentro de la CGT que la participación virtual será muy acotada, si es que finalmente se realiza. Al margen de quiénes participen vía Skype, sobrevuelan hoy tres temas calientes en la agenda sindical en medio de la emergencia sanitaria: el reintegro de \r\n\r\nfondos a las obras sociales\r\n\r\n por parte del Estado, los alcances del \r\n\r\n\r\nhome office\r\n\r\n\r\n o teletrabajo y el \r\n\r\nimpacto negativo que dejaría el coronavirus en material económica y laboral\r\n\r\n. El Gobierno negocia desde antes de la pandemia con la CGT el reintegro de 18.000 millones de pesos para las prestadoras médicas. Un porcentaje del monto (unos $4000 millones) será distribuído a partir de la semana próxima por la Superintendencia de Servicios de la Salud, según confirmaron fuentes gremiales. Con ese gesto, la gestión de Alberto Fernández se garantiza la ayuda de los gremios en caso de un colapso en la salud pública. Son cada vez más los dirigentes gremiales que ofrecen sus clínicas o sus hoteles para evitar un desborde en los hospitales públicos y privados. Activaron ya su ayuda los gremios de Sanidad, Comercio y el de los gastronómicos, que acondiciona contra reloj uno de sus mejores hoteles en el centro porteño. \"Es mentira eso de montar un hospital de un momento a otro. Lo que podemos hacer es recibir a la gente y darles de comer durante la cuarentena. Tenemos que evitar lo de Italia y España\", dice Dante Camaño, el jefe de los gastronómicos en la ciudad de Buenos Aires. A fin de cuentas, la caja donde se atesora el dinero de las obras sociales se llama Fondo Solidario de Redistribución. Siempre fue una caja que la política utilizó de manera discrecional para guiar su relación con los gremios. Lo hizo el kirchnerismo, también Mauricio Macri y ahora Fernández. La pandemia obligó a muchas a empresas a apelar al \r\n\r\nhome office\r\n\r\n, una práctica que mucho antes del coronavirus generaba ruido y poco adhesión entre los sindicalistas. ¿La razón? Su poder de representación podría diluirse, además de significar un alivio importante en los bolsillos del empleador, ya que se ahorrarían los gastos por el lugar de trabajo, insumos, viáticos y hasta el pago de la Aseguradora de Riesgos del Trabajo (\r\n\r\nART\r\n\r\n). Un jerárquico de uno de los bancos más importantes de la city porteña se opuso hace algunas semanas a que instalen en el corazón de las oficinas una sala de música y entretenimientos. \"Que se diviertan en sus casas, acá se viene a trabajar\", rechazó tajante la iniciativa. Y añadió: \"Para eso vendemos el edificio, dejamos de pagar los aportes y seguros, y contratamos a miles de monotributistas. No es lo ideal\". Sergio Palazzo, el jefe del gremio bancario, encontró así en este gerente un aliado inesperado en su pelea contra las \r\n\r\nfintech\r\n\r\n (sistema financiero tecnológico) por el encuadramiento del personal. El \r\n\r\nhome office\r\n\r\n, según un informe de la Organización Internacional del Trabajo (OIT) que circuló por la CGT, produce una baja en la calidad y en la productividad. Sin embargo, la situación actual de emergencia convenció a los jefes sindicales de que hoy es la salida más viable para aquellas industrias que lo puedan implementar. En un informe del miércoles pasado, la \r\n\r\nOIT advirtió que el coronavirus podría destruir 25 millones de empleos en todo el mundo\r\n\r\n. Y la Argentina no será la excepción. La CGT y las dos vertientes de la CTA asisten asombrados a la emergencia y evalúan una estrategia común, y hasta acordada con la Casa Rosada, para evitar una sangría laboral y una caída en los ingresos. Dio el primer paso Ricardo Peidro, de la CTA Autónoma, al plantear la suspensión de todos los despidos por 30 días. Es posible entonces que el decreto presidencial que establece el pago de una doble indemnización se extienda más allá de junio. En la misma línea fueron las medidas oficiales de reactivar el subsidio Repro para empresas en problemas y la reducción de las cargas patronales. Sin embargo, el sector empresarial, según denuncian algunos gremios, prevé apoyarse en el artículo 247 de la ley de contrato del trabajo. La normativa dice lo siguiente: \"En los casos en que el despido fuese dispuesto por causa de fuerza mayor o por falta o disminución de trabajo no imputable al empleador fehacientemente justificada, el trabajador tendrá derecho a percibir una indemnización equivalente a la mitad de la prevista en el artículo 245 de esta ley\". Es decir, la emergencia sanitaria los eximiría del pago adicional y habilitaría un procedimiento de crisis. Es una pulseada que se dará en las próximas semanas, cuando se espera que el coronavirus alcance su cima de contagios en el país."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-video-fabiola-yanez-junto-lionel-messi-nid2345568","date":"20  de marzo de 2020  • 11:04","title":"Coronavirus en la Argentina: el video de Fabiola Yáñez junto a Lionel Messi y otros famosos que piden \"quedate en casa\"","abstract":null,"author":"","key_words":"","body":"Tras la conferencia de \r\n\r\nAlberto Fernández\r\n\r\n en la que anunció la \r\n\r\ncuarentena total y obligatoria\r\n\r\n para intentar contener la pandemia de \r\n\r\ncoronavirus\r\n\r\n, Fabiola Yáñez publicó en sus redes sociales un video junto a famosos para concientizar sobre el aislamiento social. \r\n\r\n\"Quedate en casa\"\r\n\r\n, es el eslogan del mensaje que la primera dama difundió junto a \r\n\r\nLionel Messi\r\n\r\n, \r\n\r\nLali Espósito\r\n\r\n y \r\n\r\nMarley\r\n\r\n, entre otras celebridades argentinas.  Yáñez grabó el video en la Quinta Presidencial de Olivos y se la ve luciendo un vestido negro de mangas cortas con el fondo del jardín y escoltada por la bandera argentina. En el comienzo de la grabación, la pareja del Presidente hace una introducción para difundir la importancia de respetar la cuarentena que está vigente desde las 0.00 hs de hoy hasta el 31 de marzo. \"En este momento que nos toca atravesar a los argentinos, por la pandemia del coronavirus todos contamos con la posibilidad, la oportunidad y la responsabilidad de cuidarnos. Por eso, tenemos un mensaje para vos. Escuchanos... Quedate en casa\"\r\n\r\n, dice la primera dama. Luego llega el momento de las palabras de \r\n\r\nLio Messi\r\n\r\n, \r\n\r\nTini Stoessel\r\n\r\n, \r\n\r\nLuisana Lopilato y Michael Bublé, \r\n\r\n\r\nLali Espósito\r\n\r\n, \r\n\r\nDiego Boneta\r\n\r\n (protagonista de la serie Luis Miguel), \r\n\r\nFacundo Arana\r\n\r\n, \r\n\r\nLa China Suárez\r\n\r\n, \r\n\r\nDario Lopilato\r\n\r\n, \r\n\r\nAlejandro Lerner \r\n\r\ny, por último, \r\n\r\nMarley y Mirko\r\n\r\n.  Lio Messi:\r\n\r\n \"Por favor, quedate en casa\" Tini Stoessel:\r\n\r\n \"Por todos nosotros, quedate en casa\" Luisana Lopilato y Michael Bublé:\r\n\r\n \"Yo me quedo en casa, stay home\" Lali Espósito:\r\n\r\n \"Este virus lo frenamos entre todos, quedate en casa\" Diego Boneta:\r\n\r\n \"Queridos amigos argentinos, quedémonos en casa ¡por favor!\" Facundo Arana:\r\n\r\n \"Quedate en tu casa\" La China Suárez:\r\n\r\n \"Yo también me quedo en casa\" Dario Lopilato:\r\n\r\n \"Yo me quedo en casa\" Alejandro Lerner:\r\n\r\n \"Yo también me quedo en casa. Dale, quedate en casa\" Marley y Mirko:\r\n\r\n \"Es muy importante que respetemos el aislamiento y te quedes en casa. Decile Mirko: 'Quedate en casa'\". Yáñez cierra el video con una frase reflexiva: \r\n\r\n\"Superar esta situación es tarea de todos, quedate en casa\"\r\n\r\n."}
