{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/bake-off-consigna-sencilla-hizo-temblar-todos-nid2348769","date":"30  de marzo de 2020  • 02:40","title":"Bake Off: una consigna sencilla que hizo temblar a todos los participantes","abstract":null,"author":"","key_words":"","body":"Una nueva entrega de \r\n\r\nBake Off: Argentina\r\n\r\n presentó un desafío que aunque parecía bastante simple, puso en la cuerda floja a la gran mayoría de los participantes del reality repostero. La conductora\r\n\r\n Paula Chaves\r\n\r\n les dio la bienvenida a los jugadores, luego presentó a los miembros del jurado, \r\n\r\nPamela Villar, Christophe Krywonis y Damián Betular\r\n\r\n. En ese momento, la anfitriona se encargó de revelar el misterio y anunciar en qué iba a consistir el desafío técnico. Antes de levantar el mantel y mostrar el postre, Paula explicó: \"Son unos tubitos de ricota que son una delicia, \r\n\r\nhoy van a preparar cannolis\r\n\r\n\". En ese momento, les comunicó que debían realizar una docena de este postre que lleva pistacho y chocolate picado. Las miradas entre los participantes era de asombro e incertidumbre. \r\n\r\nPaula, algo tentada, les dijo: \"Por favor saquen la cara de pánico\".  [R] @dbetular duro con las presentaciones: \"Veo canelones en lugar de cannolis\" ?? #BakeOffArgentina Una publicación compartida de \r\n\r\n Telefe\r\n\r\n (@telefe) el \r\n\r\n29 Mar, 2020 a las 7:02 PDT Los concursantes no tardaron en confesar que estaban \"perdidos\", que desconocían con precisión cómo se preparaba un cannoli porque no solo nunca lo habían preparado, sino que ni siquiera lo habían comido. Agustina, una de las más preocupadas, expresó: \"Estoy espantadísima, y totalmente a ciegas\". De ese modo, todos comenzaron sus tareas y pronto surgieron los problemas más evidentes, el no saber calcular el grosor de la masa, o los tiempos de preparación, se produjeron errores de todo tipo.  ¿Quién hará el mejor \"Cannoli\" en el programa de hoy? [R][R] ?? ¡Los leemos! [R] #BakeOffArgentina Una publicación compartida de \r\n\r\n Telefe\r\n\r\n (@telefe) el \r\n\r\n29 Mar, 2020 a las 6:48 PDT Al momento de evaluar las preparaciones finales, los tres miembros del jurado no salían de su asombro. Un plato presuntamente sencillo y que no revestía demasiadas dificultades, le dio varios dolores de cabezas a los participantes que no pudieron presentar cannolis bien terminados. Betular a primera vista expresó: \r\n\r\n\"Más que cannolis hay canelones\".  - Pamela Villar: \"Es un postre invasivo\". [R] - Christophe: \"Lo probé pero no lo pude seguir comiendo\". ?? - #MartinaBakeOff: \"Es una cuestión de gusto, todo bien\". ??? #BakeOffArgentina Una publicación compartida de \r\n\r\n Telefe\r\n\r\n (@telefe) el \r\n\r\n29 Mar, 2020 a las 7:47 PDT Cuando debieron probar cada uno de los diez platos, la decepción fue en aumento y fueron apenas dos los cannolis que aprobaron la prueba. \r\n\r\nIndignado, Christophe les dijo: \"Chicos, esta era una prueba sencilla\r\n\r\n como la de la pastafrola, repetimos el mismo esquema\". E hizo referencia a esa prueba técnica que a pesar de su sencillez, resultó muy complicada para todos los participantes. Finalmente, las concursantes que quedaron en la recta final fueron dos: Samanta y Agustina. Con respecto a Samanta, Christophe le dijo sobre su plato: \"Nos conquistó a los tres, nos pareció equilibrado, acá hay un cannoli logrado, una docena perfecta\". La joven sigue firme como una de las grandes candidatas a quedarse con el primer premio."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/musica/elton-john-ellen-degeneres-lady-gaga-mucho-nid2348720","date":"30  de marzo de 2020  • 01:24","title":"Elton John, Ellen Degeneres, Lady Gaga y otros artistas en un vibrante recital por streaming","abstract":null,"author":"","key_words":"","body":"Hace pocos meses nadie iba a imaginar que \r\n\r\nlos recitales vía streaming formarían parte de los eventos culturales más importantes del año\r\n\r\n. En un momento en que, a nivel mundial, los países luchan contra la expansión del nuevo coronavirus, los eventos en vivo a través de internet tomaron gran popularidad, dado que los fans pueden ver a sus artistas favoritos desde sus casas. Ayer, se llevó a cabo un ambicioso recital por streaming, a través de IHeart Media, con el objetivo de recaudar dinero para las familias de bajos recursos en Estados Unidos.  Less than 2 hours to showtime! I am hosting the @iHeartRadio Living Room Concert For America on @FOXTV TONIGHT! @davidfurnish and I are standing by....[R][R][R][R] We are raising money for @FeedingAmerica and @1strcf as we enjoy performances and contributions from some amazing artists! @billieeilish @finneas @aliciakeys @ladygaga @mariahcarey @samsmith @backstreetboys @thetimmcgraw @camila_cabello @theellenshow @hermusicofficial @lizzobeeating #DaveGrohl @billiejoearmstrong Watch on your local FOX channel or on the FOX NOW app. #iHeartConcertOnFOX Una publicación compartida de \r\n\r\n Elton John\r\n\r\n (@eltonjohn) el \r\n\r\n29 Mar, 2020 a las 4:32 PDT Las estrellas que aparecieron en el especial fueron muchas y pertenecientes no solo al mundo de la música, sino también al de la televisión, como \r\n\r\nEllen De Generes\r\n\r\n y al del cine, como la actriz \r\n\r\nMelissa McCarthy\r\n\r\n. De esa forma, el desfile de artistas fue muy grande, y muchos de ellos tuvieron la posibilidad de compartir un breve diálogo con \r\n\r\nElton John, maestro de ceremonias que condujo el evento, que duró más de media hora\r\n\r\n. Todos los involucrados transmitieron su mensaje desde la comodidad de su casa, y ninguno de ellos compartió espacio físico con otro artista.  Straight from their living room, @billieeilish & @finneas performing \"Bad Guy.\" I literally have goosebumps. The #iHeartConcertOnFox is happening right now! Honoring heroes and helping those in need on @foxtv! [R] Una publicación compartida de \r\n\r\n iHeartRadio\r\n\r\n (@iheartradio) el \r\n\r\n29 Mar, 2020 a las 6:25 PDT Camila Cabello y Shawn Mendes estuvieron en el recital\r\n\r\n y enviaron un mensaje al público para que \r\n\r\nrespete la cuarentena, la herramienta más efectiva en la lucha contra el coronavirus\r\n\r\n. Muy serena y antes de comenzar a cantar, ella dijo: \"Por favor quédense en sus casas, los amamos, estamos en esto juntos, vamos a salir juntos como lo hicimos siempre\".  Happy Birthday to my daughter from another father [R][R][R][R] @ladygaga Una publicación compartida de \r\n\r\n Elton John\r\n\r\n (@eltonjohn) el \r\n\r\n28 Mar, 2020 a las 3:32 PDT Por su parte, el cantante de Green Day, \r\n\r\nBillie Joe Armstrong, dijo\r\n\r\n desde su hogar: \"Tenemos que intentar estar lo más felices que podamos, en estas épocas tan difíciles\". El músico apareció en pantalla poco antes de una de las mayores estrellas de la noche, \r\n\r\nLady Gaga\r\n\r\n. La artista brindó un extenso mensaje en el que destacó la importancia de mantener la distancia y contó: \"Eso es difícil pero hay que hacerlo. Yo trato de encontrar la alegría todos los días, practiquen la distancia social, les mando un gran abrazo y saludo a Elton John\".  @ladygaga is doing everything she can to help those in need and is encouraging all of us to help too. [R] Click the link in bio to donate to @feedingamerica now. #iHeartConcertOnFOX Una publicación compartida de \r\n\r\n iHeartRadio\r\n\r\n (@iheartradio) el \r\n\r\n29 Mar, 2020 a las 7:11 PDT Una vez más, el anfitrión tomó la palabra desde su casa, y charló con \r\n\r\nLizzo\r\n\r\n, quien también puso el acento en la importancia de respetar las normas y no bajar los brazos. \"No podemos dejar que esto nos destruya, tenemos que unirnos como pueblo. Esta es una pandemia muy real, \r\n\r\nno podemos dejar que el pánico se expanda más rápido que el virus\r\n\r\n\", opinó.  I've been singing this all day today, and I wanted to sing it for you. I think its one of the first songs I recorded and it's by the incredible John Legend. Singing this now is taking me back to a whole different time when I heard his first album and it really made me want to do what I do. So thank you John for this song. xx Una publicación compartida de \r\n\r\n Sam Smith\r\n\r\n (@samsmith) el \r\n\r\n26 Mar, 2020 a las 1:02 PDT En el último tramo del programa, Ellen saludó al público y dijo: \"Estoy muy agradecida a todos los doctores, enfermeros y a quienes mantienen provistos los supermercados, ustedes son ahora nuestros héroes, todos deberíamos aplaudirlos\". También, \r\n\r\nDemi Lovato se\r\n\r\n expresó al respecto. \"Nada puede detenernos\", dijo. Sam Smith \r\n\r\nmuy conmovido luego dijo: \"Quiero mandarles este mensaje: espero que se sientan bien, a mí la música me hace sentir mejor. Yo no toco ningún instrumento, así que solo les daré mi voz\".  Wow, I'm so happy that this video exists. Watching Sir @eltonjohn singing a @lizzobeeating song is everything we needed. #iHeartConcertOnFox Una publicación compartida de \r\n\r\n iHeartRadio\r\n\r\n (@iheartradio) el \r\n\r\n29 Mar, 2020 a las 6:42 PDT Luego de presentar a \r\n\r\nMariah Carey\r\n\r\n, y a \r\n\r\nH.E.R\r\n\r\n, Elton se tomó los últimos minutos del show vía streaming para despedir a sus seguidores y agradecerles. Por último, el músico aseguró con optimismo: \"Pronto andaré por ahí tocando de nuevo para ustedes\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/musica/la-bestia-pop-incitacion-al-goce-inauguro-nid2348612","date":"30  de marzo de 2020  • 00:01","title":"\"La bestia pop\": la incitación al goce que inauguró el \"ritual ricotero\" y se convirtió en su primer hit","abstract":null,"author":"Fernando García","key_words":"","body":"\"A brillar mi amor / vamos a brillar mi amor\". El estribillo llegaba como el más certero golpe en ese cabaret dionisíaco que \r\n\r\nPatricio Rey y sus Redonditos de Ricota\r\n\r\n habían llevado de la clandestinidad del Teatro Lozano, en La Plata (los \"Lozanazos\", entre hitos de la resistencia política como el \"Cordobazo\" y el posterior \"Siluetazo\") al circuito de pubs en la tierra media que fue del agónico final del proceso al esperanzado regreso de la democracia. Entonces, la banda era parte de un show mayor que recuperaba la atmósfera soterrada del \r\n\r\nhappening\r\n\r\n de los 60 y se alineaba con la performance, una de las claves artísticas de la década: de Luca Prodan a Batato Barea y La Organización Negra. Así empezaba a correrse el rumor de una banda de rock and roll con un cantante extraño, casi un oficinista de voz dolida entre monólogos y números de un varieté disparatado. Peregrinar a los pubs para ver en acción a la pandilla platense tenía \r\n\r\nel valor de haber atravesado una experiencia\r\n\r\n. Y sumarse al incipiente coro que empujaba eso de \"A brillar mi amor / vamos a brillar mi amor\" era definitivamente una contraseña. \r\n\r\n\"La bestia pop\"\r\n\r\n fue así un hit sin cumplir con el recorrido de un hit (solo sonaba en \r\n\r\n9PM\r\n\r\n, el programa de Lalo Mir) y anticipó el futuro de \"Ji ji ji\" como símbolo ritual desde que el Indio Solari la decretó banda de sonido \"del pogo más grande del mundo\" en River, mucho tiempo después cuando, en perspectiva, aquellos shows del circuito de pubs tomaron la forma de una celebración íntima.  Al mismo tiempo que el leit motiv de una celebración, de esa fiesta pagana que eran los shows de principios de los 80, \"La bestia pop\" pone a Solari en el lugar de un veterano de la contracultura que, actor del underground, es capaz de instalar un comentario crítico hacia el rock como música del espectáculo. El suyo es un lugar de barricada frente a lo que describe como \"el rock del rico Luna Park\" o el señalamiento de aquellos \"caballos que se mueren potros sin galopar\". La llegada al disco de \"La Bestia pop\", en 1985 coincide con la fase \r\n\r\npoptimista\r\n\r\n del rock argentino que había atravesado radios y discotecas para establecerse como un fenómeno masivo. Los Redondos, entonces todavía Los Redonditos, sostenían un modelo de autogestión independiente ( que no es indie) en oposición a lo que consideraban la corporación del rock. Era difícil imaginar en 1985 que el grupo new wave que se desprendió de aquel cabaret llegaría a ser la fuerza más convocante de toda la escena.  \"La bestia pop\" se grabó entre noviembre y diciembre de 1984 como parte de las sesiones de \r\n\r\nGulp\r\n\r\n en los estudios Tubal y con la producción de Lito Vitale, que además tocó piano y sintetizadores en el disco. Como todas las canciones de Los Redondos, la autoría está acreditada al dúo nuclear Solari-Beilinson. El cantante encargado de la lírica y estética general y el guitarrista de la arquitectura sonora. Sin embargo, con el tiempo, fueron apareciendo indicios de que \"La bestia pop\" tuvo un carácter más colaborativo entre los otros músicos del grupo. En el libro \r\n\r\n100 veces Redondos. Historias secretas del pogo más grande del mundo\r\n\r\n (2014), el baterista Piojo Ávalos se atribuye la característica intro de twist que incitaba al baile. \"Componer, yo no compuse, pero el comienzo de 'La bestia pop' fue mío. Se le podría haber ocurrido a cualquier otro baterista pero lo hice yo. Y no es que era un arreglo del Indio o Skay que ejecuté. Cuando entré al grupo nunca se dijo eso de que ellos tres eran Patricio Rey y que el resto éramos poco más que sesionistas. Desde que entramos Tito (Fargo), Willy (Crook) y yo, el Indio dijo varias veces que esto era un grupo, en el sentido que puede tener una banda de delincuentes. Donde uno se va a meter en el banco, otro se va a quedar en la puerta, otro en el auto (.). El rumbo lo fuimos haciendo entre todos\". En tanto en su autobiografía, \r\n\r\nMemorias improbables\r\n\r\n, Crook recuerda: \"El 90% de la música era de Skay y el Indio me canturreaba melodías para el saxo excepto los solos que eran míos. Mi sistema era usar frases de guitarristas como Mark Knopfler y David Gilmour en el saxofón\". Su participación en \"La bestia pop\" no es menor, ya que la apropiación del fraseo del viejo standard de los años 20, \"Softly, in a morning sunrise\" (Romberg-Hammerstein) pasó del sonido ronco del saxo a la voz de la multitud cuando lo convirtió en uno de sus gritos de guerra (\"Vamos, vamos Los Redondos\") en la etapa masiva del grupo.  Es una cadena de apropiaciones que empieza con la banda de sonido de la película \r\n\r\nLawrence de Arabia\r\n\r\n (1962) compuesta por Maurice Jarre, llega a \r\n\r\nGulp\r\n\r\n y de ahí a la multitud devenida coro anárquico. La curiosa trayectoria de una melodía también trabajada por gigantes del jazz como John Coltrane y Chet Baker que fue del music hall neoyorquino al estentóreo rugido rockero-futbolístico argentino. De todos modos, Crook es ambiguo sobre su responsabilidad en la inclusión del fraseo y en \r\n\r\nRecuerdos que mienten un poco\r\n\r\n, las memorias de Solari en colaboración con Marcelo Figueras, el cantante atribuye la apropiación a Beilinson. \"Ese fue un cope de Skay. Le gustó esa melodía\". En esas mismas páginas Solari reflexiona sobre aquel estribillo liberador. \"Por un lado, a brillar mi amor puede ser una cosa linda, la invitación a generar una sociedad donde podamos vivir en plenitud. Por el otro, está la interpretación más básica, de del brillo fugaz, artificial que te inspira la merca. Y debe haber mil interpretaciones más que le caben. Eso es lo bueno, que la canción no agote sus resonancias\". En el folclore hermenéutico del grupo se señala a José Luis Torres (conocido como \"El Negro José Luis\"), antiguo líder de la barra de Gimnasia y Esgrima La Plata, como destinatario de la canción, lo que, si así fuera, terminaría por cerrar su pasaje del fútbol al.fútbol. Los años han sido crueles con el sonido original de \r\n\r\nGulp\r\n\r\n (una compresión que parece asfixiar a la banda) pero las canciones exceden las limitaciones del estudio de grabación. Cada surco de ese disco new wave representa la emergencia de una fuerza artística fraguada en la clandestinidad y, en ese sentido, \"La bestia pop\" mantiene encendido su mandato original: la incitación al goce."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/series-de-tv/poco-ortodoxa-miniserie-retrata-universo-desconocido-fascinante-nid2348647","date":"29  de marzo de 2020  • 20:41","title":"Poco ortodoxa: una miniserie que retrata un universo desconocido y fascinante","abstract":null,"author":"Natalia Trzenko","key_words":"","body":"Poco ortodoxa. \r\n\r\n(Alemania/2020). \r\n\r\nCreadoras: \r\n\r\nAnna Winger y Alexa Koralinski.\r\n\r\n Elenco: \r\n\r\nShira Haas, Jeff Wilbusch, Amit Rahav.\r\n\r\n Disponible en: \r\n\r\nNetflix.\r\n\r\n Nuestra opinión: buena. \"No soy como las demás\", dice Esty, la protagonista de esta miniserie de cuatro episodios que cuenta una historia anclada en un mundo en el que ser distinta es una tragedia. Basada en el libro de memorias escrito por Deborah Feldman sobre su vida en una comunidad judía ultraortodoxa en Brooklyn, esta ficción explora una cultura que pocas veces fue retratada de manera tan exhaustiva y detallista. La acción transcurre en un universo casi desconocido para la mayoría que conoce a Williamsburg como uno de los barrios más modernos y de moda del suburbio neoyorquino y no, como muestra la miniserie, como una especie de reino independiente de los Estados Unidos donde un desprendimiento de la comunidad jasídica más tradicional pasa sus días a la sombra de sus creencias religiosas y el recuerdo siempre presente del Holocausto. Allí, el primer idioma es el Yidish y youtube es casi una leyenda urbana de la que se habla en susurros.  Claro que más allá del muestrario sociológico y cultural, \r\n\r\nPoco ortodoxa\r\n\r\n es un relato profundamente humano centrado en Esty, una joven criada en la comunidad que casi instintivamente añora el mundo más allá de sus confines. La música, un secreto compartido con su abuela sobreviviente del exterminio nazi, es su vía de escape y tormento. La acción comienza con la huida de Esty hacia Alemania, dónde vive la madre que la abandonó hace años por la vida secular. Y para comprender las razones de su escape hacia lo desconocido, la narración se centra en los detalles de su matrimonio arreglado y las expectativas que todos a su alrededor ponen en él. La reproducción, cuenta la historia, es un deber, el objetivo único y primordial para todas las jóvenes parejas que deben saldar una deuda con Dios y con los seis millones de judíos asesinados en el Holocausto.  De esa opresión, el encierro y la falta de opciones la protagonista saldrá sin tener idea de lo que le espera más allá. Una inocencia y ansia de libertad que Shira Haas, la actriz israelí que interpreta a Esty, personifica en cada aliento. Gracias a su actuación, que encuentra el equilibrio entre la vulnerabilidad y la fortaleza, la ingenuidad y la inteligencia, se vuelve menos notorio el trazo grueso del guión que no logra desarrollar al resto de los personajes con la solvencia que le aporta a la protagonista y que da por sobreentendido unos cuantos puntos fundamentales sobre la comunidad que retrata. En paralelo con el camino de descubrimiento de la protagonista, cuando Yanky (Amit Rahav), el marido de Esty y su primo Moishe (Jeff Willbusch) viajan a buscarla, la historia propone lo que en apariencia es un relato detectivesco, un género que los cultores de las series reconocerán inmediatamente. Sin embargo, su búsqueda, como la de Esty, va mucho más allá. Se trata de la posibilidad de descubrir la identidad personal por sobre los preceptos religiosos y comunitarios aun si eso implica ser distinto a todos los demás."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/en-medio-pandemia-wanda-nara-mauro-icardi-nid2348642","date":"29  de marzo de 2020  • 19:14","title":"En medio de la pandemia, Wanda Nara y Mauro Icardi volvieron a Italia con sus hijos","abstract":null,"author":"","key_words":"","body":"Después de \r\n\r\nrefugiarse durante un mes en París\r\n\r\n, como medida preventiva por la gran expansión de la \r\n\r\npandemia de coronavirus\r\n\r\n en el norte de Italia, \r\n\r\nWanda Nara y Mauro Icardi\r\n\r\n dejaron \r\n\r\nFrancia\r\n\r\n y volvieron a instalarse en la casa que tienen en el Lago de Como, a pocos kilómetros de Milán. Hoy por la tarde, la rubia compartió una foto en su cuenta de Instagram, en donde se puede ver a \r\n\r\nValentino, Constantino, Benedicto, Francesca e Isabella\r\n\r\n tomando la merienda con el lago de fondo. \"¿Volvieron a Italia?\", quiso saber un seguidor, a lo que Wanda confirmó que sí. \"Hemos vuelto a casa\", le respondió. Otra persona le preguntó a la madre de cinco cómo había hecho para ingresar al país en medio de las restricciones de viaje. \"Regresamos a casa\", le contestó ella sin dar muchas explicaciones.  Merienda [R]?[R] Una publicación compartida por \r\n\r\n Wanda nara\r\n\r\n (@wanda_icardi) el \r\n\r\n29 de Mar de 2020 a las 10:18 PDT Durante el día, a través de varias historias de Instagram, Nara compartió videos de sus hijos disfrutando del patio y el aire libre en una cama elástica. También subió unas tiernas imágenes de Francesca mostrando los árboles frutales que tienen en su hogar: mandarina, manzana y limón. La pequeña explica, en italiano y en español, que llegó la primavera y que está cuidando las plantas que comenzaron a dar frutos.  [R] Una publicación compartida por \r\n\r\n Wanda nara\r\n\r\n (@wanda_icardi) el \r\n\r\n29 de Mar de 2020 a las 5:22 PDT En un principio, cuando el virus todavía no resultaba una gran amenaza para Francia, \r\n\r\nWanda y Mauro habían decidido instalarse en París\r\n\r\n, ciudad en la que reside el jugador de fútbol. Sin embargo, con el avance de la pandemia, todo indica que decidieron regresar al país en el que residen desde hace muchos años para refugiarse en uno de sus hogares. \"Ellos se movieron hace unas dos semanas a Francia porque allá está un poco más contenido el tema del virus. Obviamente lo primero que se te viene a la cabeza es la protección de los chicos. Es todo. La verdad que la madre los llevó para allá y estuvo bien\", \r\n\r\ncontó Maxi López hace unas semanas\r\n\r\n en diálogo con Andy Kusnetzoff en el programa de radio \r\n\r\nPerros de la calle\r\n\r\n.  La vita è bella [R] Una publicación compartida por \r\n\r\n Wanda nara\r\n\r\n (@wanda_icardi) el \r\n\r\n29 de Mar de 2020 a las 5:14 PDT \"Desde hace tres o cuatro semanas los chicos tienen clases acá en casa. Cumplen horarios: se conectan a las 8.45 y después del mediodía. La pantalla de la computadora aparece partida con la maestra y cada uno de los niños del grado en vivo prestando atención como si estuvieran en la escuela. Tienen una app en la que hacen la tarea y desde donde la maestra de cada uno puede controlar si los chicos están conectados y haciendo la tarea\", describió Wanda días atrás desde el encierro, al contar cómo viven este momento. \"Es muy lindo porque la maestra de Isabella saluda a todos los chicos como si estuvieran con ella, entonces, Isa se quede concentrada frente a la pantalla esperando que la señorita diga su nombre\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/musica/murio-compositor-polaco-krzysztof-penderecki-nid2348580","date":"29  de marzo de 2020  • 18:48","title":"Murió el gran compositor polaco Krzysztof Penderecki","abstract":null,"author":"Pablo Gianera","key_words":"","body":"La muerte de \r\n\r\nKrzysztof Penderecki\r\n\r\n, este domingo a los 86 años en Cracovia, Polonia, la ciudad en la que vivía, implica no solo la pérdida de uno de los compositores auténticamente mayores del siglo XX sino además la extinción de una aventura excepcional en eso que irresponsablemente seguimos llamando \"música contemporánea\" y que él mismo hizo entrar en crisis. Su itinerario dibujó un arco que fue del nerviosismo de la nueva música a la serenidad, y en cierto modo podría entenderse como sintomático del malestar que provocaron ciertas neovanguardias, por un lado y, por el otro, la ortodoxia del serialismo, contra la que Penderecki se rebeló muy tempranamente. Nacido en 1933, en Debica, Polonia, Penderecki, director además de compositor, buscó durante sus primeros años estar a la altura de los tiempos y, verdaderamente, lo consiguió con una lectura idiosincrásica y expresiva de las vanguardias europeas de posguerra. La escritura musical se le dio siempre con facilidad y felicidad a Penderecki. \"Dado que escribo música desde muy chico, el lenguaje musical no es ningún problema para mí. Compongo como si escribiera una carta\", contó en una ocasión. Cuando, en 1959, envió tres obras al Certamen Nacional de Composición de Polonia, las tres fueron premiadas. Por lo demás, \r\n\r\nAnaklasis \r\n\r\n(1960), la pieza que estrenó en Donaueschingen, a pesar de sus técnicas extendidas y su escritura singularísima para la cuerda, se impuso de entrada con una contundencia expresiva que la música de posguerra había desdeñado. Realmente era como si cada una de sus piezas fuera una epístola que el oyente estaba esperando. No por nada Stanley Kubrick, siempre tan sensible al \r\n\r\nsoundtrack\r\n\r\n, optó por una de sus obras para la película \r\n\r\nEl resplandor\r\n\r\n.  Treno a las víctimas de Hiroshima\r\n\r\n (1959-1961) es una pieza emblemática de la posguerra y se inscribe en el período más radical de Penderecki. Aun con sus zonas de indeterminación (la indicación del principio, por ejemplo, según la cual las cuerdas deben tocar las notas, indefinidas, más agudas del instrumento), la forma general de la pieza está firmemente definida en tres secciones contrastantes con eventuales recurrencias. Pero por detrás de los glissandi semejante a sirenas, el estremecedor \r\n\r\ncluster\r\n\r\n del final, Treno tenía sorpresas menos evidentes, como el canon a tres partes de la segunda sección. Penderecki fue siempre un arquitecto riguroso y empezaba entonces a revisar el pasado. \"En la segunda mitad de la década del 60 llevamos tan lejos la música que ya no hay manera de encontrar algo realmente nuevo\", contó hace unos años. \"En esa época estaba casi todo por descubrirse. Había un límite en las técnicas instrumentales que usábamos, en los instrumentos mismos. La única vía de escape parecía ser la electrónica. Pero los medios electrónicos no se desarrollaron de la manera en que yo creía. Para mí, la vanguardia implica el descubrimiento de algo nuevo, y lo que se llama vanguardia, en este momento, repite lo que descubrimos hace muchos años\". La Pasión según San Lucas\r\n\r\n, de 1966, fue un resumen del lenguaje vanguardista, la visita al mundo del siglo XIX y, además, la rehabilitación de la música religiosa. El musicólogo H. H. Stuckenschmidt describió claramente los matices estéticos y políticos implicados en esa obra: \"Un miembro de un país comunista ha construido el puente más importante entre la tradición religiosa y la nueva música desde Stravinski y Webern. La Pasión se ha convertido en un símbolo de la humanidad\". Hábilmente, Penderecki trama allí los textos de la pasión con el Holocausto y recurre a los salmos como consuelo. \"Se oyen los gritos atormentados de los presos de Auschwitz, el cinismo, las voces brutales de mando de los dueños de ese infierno, y las de los colaboracionistas\", escribió Joseph Ratzinger, para quien está aquí representado \"el Viernes Santo del siglo XX\". Penderecki había empezado a transitar lo que podría llamarse una \r\n\r\nvia pulchritudinis\r\n\r\n, un camino de la belleza que constituye al mismo tiempo un recorrido artístico, estético, y un itinerario de fe, que irrumpe incluso en sus óperas \r\n\r\nLos demonios de Loudun\r\n\r\n (1969) y \r\n\r\nEl paraíso perdido\r\n\r\n (1980).  Su poética no se desviaría ya de esa línea. En \r\n\r\nMagnificat\r\n\r\n (1973-1974), por caso, persisten huellas personales, como la apertura gradual en abanico a partir de una sola nota (re), pero se descartan los recursos derivados de la electrónica, la notación proporcional y los procedimientos indeterminados y azarosos. Su \r\n\r\n2. Sinfonie\r\n\r\n (1980) lo confirmó como un artesano de la melodía. Las técnicas extendidas y los \r\n\r\nclusters\r\n\r\n habían dejado lugar a las grandes formas tradicionales con evocaciones melancólicas de la infancia. Se trata, en todo caso, de una relación mucho menos tensa con la escritura. \"Toda mi música, incluso la de la época de vanguardia, tiene melodía. Soy un compositor clásico que recurre a materiales que no murieron\". Los ejecutantes a los que dedicó obras, de Mstislav Rostropovich a Anne-Sophie Mutter lo querían porque, a diferencia de otros compositores de su generación, conocía la intimidad de cada instrumento. Ganó innumerables premios, entre ellos el Príncipe de Asturias de las Artes en 2001. Las distinciones y los aplausos tempranos, aunque peligrosos, lo mantuvieron a salvo del resentimiento, origen de la extravagancia y el error de llamar la atención. Penderecki, en cambio, fue un verdadero \"maestro\", en el sentido más venerablemente anticuado de la palabra."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/german-paoloski-preocupado-nacimiento-su-bebe-plena-nid2348636","date":"29  de marzo de 2020  • 16:23","title":"Germán Paoloski, preocupado por el nacimiento de su bebé en plena pandemia","abstract":null,"author":"","key_words":"","body":"Faltan pocos días para que \r\n\r\nGermán Paoloski y Sabrina Garciarena\r\n\r\n se conviertan en padres por tercera vez, y aunque la pareja se encuentra aislada y segura junto a sus dos hijos mayores, León, de 5 años y Beltrán, de 2, el conductor no puede evitar preocuparse por el nacimiento de su pequeña, que será en plena pandemia de \r\n\r\ncoronavirus\r\n\r\n. \"Con dos hijos chiquitos y con Sabri embarazadísima, a punto de parir en cualquier momento, lógicamente esto me genera muchas dudas y muchos temores por la situación\", expresó el periodista durante el programa especial que emitió Telefe en el día de ayer, en donde bajo el lema #YoMeQuedoEnCasa, las figuras del canal se mostraron desde sus hogares. Paoloski reflexionó sobre el hecho de tener que ir a un hospital en este momento, y los miedos que le genera eso. \"A pesar de que estamos tranquilos, el pico se espera para cuando yo tengo fecha de parto, que es a finales de abril o principios de mayo\", explicó. \"Era lógico que el pico iba a correrse un poco acá, porque se están tomando muy buenas medidas y esto de quedarse en casa está funcionando, a pesar de unos pocos que no lo entienden. Tengo ciertos temores, pero sigo siendo optimista. Hay que prepararse para lo peor, esperando lo mejor\", remarcó.  A fines de noviembre, \r\n\r\nSabrina reveló que estaban esperando una nena\r\n\r\n. \"¡Bebé en camino! Con mucha felicidad quiero contarles que estoy esperando una niña. Con 4 meses de embarazo me siento genial, ya pasó la parte más difícil, que es en la que te sentís mal y cuesta levantarse de la cama. Ahora estoy con la energía de siempre\", escribió en un posteo de Instagram, donde se acariciaba la panza. \"Es la noticia más linda, tener dos varones es una experiencia maravillosa, y agrandamos nuestro hogar con la llegada de una mujer a nuestras vidas\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/alberto-fernandez-autorizo-mirko-comer-dos-chocolates-nid2348619","date":"29  de marzo de 2020  • 16:22","title":"Alberto Fernández respondió al \"llamado\" de Mirko y le dio permiso para comer golosinas","abstract":null,"author":"","key_words":"","body":"En el día de ayer, durante \r\n\r\nel programa especial que realizó Telefe bajo el lema\r\n\r\n #YoMeQuedoEnCasa, \r\n\r\nMarley\r\n\r\n contó que durante la tarde \r\n\r\nMirko\r\n\r\n había llamado al presidente, \r\n\r\nAlberto Fernández\r\n\r\n, para hacerle un pedido muy especial. \"Hoy él quería chocolate, le dije que solo puede comer uno por día y quería más, así que lo mandé a hablar con el Presidente para que le pregunte si podía agarrar otro. Fue derecho al teléfono y pidió autorización\", reveló el conductor, que minutos más tarde compartió el momento por redes sociales. \"Mirko tiene autorizado una pastilla de menta por día y un chocolate, porque no quiero que se llene de azúcar y golosinas. Me insistió que quería más y le dije, 'preguntale al Presidente si te deja', ¡Y ahí fue a llamarlo!\", escribió en Instagram al subir el video en donde se ve al pequeño corriendo hacia el teléfono. Entre palabras claras y balbuceos, Mirko reclama por más golosinas. \"Presidente, presidente. Hola presidente\", dice clarito. \"Un solo chocolate no, una sola pastilla\", le cuenta a un interlocutor imaginario. \"¿Qué te dijo?\", le pregunta el papá a lo que el niño responde pícaro. \"Otra. No contento con la respuesta, vuelve a llamar. \"Hola presidente, más pastillas. Chau presidente\".  Mirko tiene autorizado una pastilla de menta por día y un chocolate porque no quiero que se llene de azúcar y golosinas. Me insistió que quería más y le dije pregúntale al Preaidente si te deja y ahí fue a llamarlo! No se si el Presidente le dijo que si o que no! @mirko_ok Una publicación compartida por \r\n\r\n Marley\r\n\r\n (@marley_ok) el \r\n\r\n28 de Mar de 2020 a las 5:24 PDT El domingo por la tarde, Fernández se sumó al juego y le respondió al pequeño a través de Twitter. \"¡Hola Mirko! Decile a Marley que te autorizo a comer hasta tres pastillas de menta y dos chocolates por día. A eso podés sumarle una golosina más. Lo único que no podés hacer es salir de tu casa. ¡Cuídense con Marley! Si ustedes no salen y se cuidan, nos cuidan a todos\", escribió el mandatario.  El conductor, quien pasa la cuarentena en su casa junto a su hijo, entretiene y cautiva a sus seguidores con las andanzas del niño. Desde el hogar hacen juntos las tareas del jardín de infantes, juegan y comparten distintas actividades. \"¡Quédense en sus casas!\", \r\n\r\nsuele repetir el menor en varios videos\r\n\r\n, ayudando a la campaña para evitar la propagación del \r\n\r\ncoronavirus\r\n\r\n."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/musica/coronavirus-elton-john-dara-concierto-virtual-junto-nid2348605","date":"29  de marzo de 2020  • 15:14","title":"Coronavirus: Elton John dará hoy un concierto virtual junto a Lady Gaga, Billie Eilish y otros artistas","abstract":null,"author":"","key_words":"","body":"Una vez más, \r\n\r\nElton John\r\n\r\n toma la iniciativa y se pone a la cabeza de un evento solidario en el que participarán más de 16 figuras. En esta oportunidad, el artista busca juntar fondos para dos organizaciones diferentes que prestan sus servicios durante el \r\n\r\ncoronavirus\r\n\r\n. Se trata del \r\n\r\n\"iHeart Living Room Concert for America\"\r\n\r\n, que será transmitido en vivo y en directo este domingo por la noche, desde las 22 de Argentina, en \r\n\r\nIHeart Media\r\n\r\n. Además del músico británico, cantarán \r\n\r\nLady Gaga, Billie Eilish, Camila Cabello, Mariah Carey, \r\n\r\nBillie Joe Armstrong (Green Day), Backstreet Boys, Alicia Keys, Dave Grohl, H.E.R, Tim McGraw, Sam Smith y Ken Jeong (Masked Singer's). También participarán Ellen DeGeneres, Ryan Seacrest, Melissa McCarthy y Ben Falcone. \"Los invitados aparecerán desde la seguridad que brindan sus propios hogares y se grabarán con sus propios teléfonos celulares, cámaras y equipos de audio\", aclararon desde \r\n\r\nFox \r\n\r\n-señal que brindará soporte a la transmisión y lo emitirá en directo para Norteamérica-, que aseguró que se mantendrá el aislamiento social que rige hoy en Estados Unidos.  I will be honouring all the medical professionals who are working tirelessly to help treat patients of COVID-19 by hosting a one-of-a-kind concert event. Watch the @iHeartRadio Living Room Concert For America on @FOXTV, Sunday 3/29 at 9Pm ET / 6pm PT. #iHeartConcertOnFOX Una publicación compartida por \r\n\r\n Elton John\r\n\r\n (@eltonjohn) el \r\n\r\n27 de Mar de 2020 a las 7:31 PDT El especial, que durará una hora y no tendrá cortes comerciales, busca \"ayudar a la lucha contra el Covid-19 y celebrar la resiliencia y la fuerza del país durante esta pandemia\", señala el comunicado de prensa. Se pedirá también que todos los que puedan apoyen con algo de dinero a las organizaciones Feeding America, que alimenta a personas de bajos recursos, y First Responders Children's Foundation, que apoya a familias con dificultades económicas. Además de las actuaciones y apariciones, cada artista brindará un tributo a las personas que siguen trabajando para sobrellevar este momento, como los trabajadores de la salud, de la industria alimenticia, las fuerzas de seguridad, bomberos y los que mantienen las ciudades en orden en medio del aislamiento. Este especial se suma a la larga lista de \r\n\r\nconciertos programados y espontáneos que se producen a diario en streaming\r\n\r\n."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/coronavirus-como-sera-especial-tv-unidos-argentina-nid2348611","date":"29  de marzo de 2020  • 14:07","title":"Coronavirus: cómo será el especial de TV \"Unidos por Argentina\"","abstract":null,"author":"","key_words":"","body":"Por iniciativa de la primera dama, \r\n\r\nFabiola Yáñez \r\n\r\n(presidenta honoraria de la Fundación Banco de la Nación Argentina)\r\n\r\n\r\n, los seis canales de televisión abierta harán una transmisión solidaria en simultáneo el próximo domingo 5, a las 18, que se llamará \r\n\r\n\"Unidos por Argentina\"\r\n\r\n. La idea del especial conjunto es \"brindar la oportunidad a los argentinos de juntarse en una misma voz solidaria frente a la \r\n\r\npandemia del coronavirus\r\n\r\n\", según se señala en un comunicado de prensa. \"Unidos por Argentina\" busca ayudar a los sectores más necesitados a través de la Cruz Roja Argentina. El programa se realizará en los estudios de La Corte Producciones, en la calle Fraga del barrio de Colegiales. Este evento que se produce en un momento crítico atravesado por el alcance del \r\n\r\nCovid-19\r\n\r\n, contará con la participación de las principales figuras de América, Televisión Pública Argentina, Net TV, Elnueve, Telefe y Eltrece. El especial contará con la participación de personalidades destacadas de la cultura, la salud y el deporte, del ámbito nacional e internacional, que se sumarán a esta convocatoria \"sin precedentes, que invita a colaborar y crear conciencia colectiva sobre la pandemia que nos afecta a todos\", agrega el comunicado. Además, las plataformas digitales de cada señal serán claves para la participación e interacción con el público a través del hashtag #UnidosPorArgentina. Con lo recaudado, Cruz Roja Argentina podrá adquirir los insumos necesarios para hacerle frente al Covid-19 y donarlos a los hospitales que cuidan la salud de todos los argentinos. \"Cabe destacar que en la historia de la televisión argentina no hay muchos antecedentes de transmisiones en simultáneas. Solo el 9 de agosto de 1992, con motivo del Día del Niño, se llevó adelante una experiencia comunicacional que no tenía antecedentes en la Argentina. Por primera y única vez en el país se consiguió que los 5 canales nacionales de TV (América, Argentina Televisora Color (ATC), Canal 9, Telefe y El Trece) realizaran la transmisión conjunta, en cadena nacional de un programa de televisión con fines benéficos\", señala el comunicado, que también da cuenta de que el único antecedente de un telemaratón es el \"cuestionado Las 24 horas de las Malvinas, organizado y transmitido por ATC el 8 y 9 de mayo de 1982\". Con el correr de la semana se conocerán detalles del ciclo especial dado que hasta ahora se sabe que se llevará a cabo en un estudio neutral. La idea es que dos figuras de cada canal conduzcan entre uno y dos bloques junto a diferentes integrantes de esa señal. La emisión podría ser similar a lo que se organiza en Chile durante cada año bajo el nombre de Teletón."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/aires-cuarentena-flor-v-subio-foto-sin-nid2348594","date":"29  de marzo de 2020  • 12:36","title":"Flor de la V: los recuerdos que la transportan en plena cuarentena","abstract":null,"author":"","key_words":"","body":"Estos días de frenar y meterse para adentro también encuentran a los famosos improvisando nuevas rutinas. Lejos del glamour propio de sus profesiones, las estrellas pasan sus días en casa, sin necesidad de maquillarse ni estar siempre arregladas. Relajada, \r\n\r\nFlor de la V\r\n\r\n se animó a compartir una foto al natural y sin filtro, mostrándose tal cual es. \"Un día nos sacamos el \r\n\r\nmakeup\r\n\r\n y las pestañas. Aprovechá para cuidar tu piel. Una buena limpieza e hidratación hace que luzca más fresca y luminosa\", escribió en su cuenta de Instagram al subir la imagen.  Un día nos sacamos el makeup las pestañas. Aprovecha para cuidar tu piel, una buena limpieza e hidratación hace que tu piel luzca más fresca y luminosa. Yo comencé el tratamiento de Ácido Retinoico recomendado por mi dermatologa @drarosiflom [R]?[R] . . Es importante que ante cualquier duda consultes con un profesional. . . . #florenciadelav #yomequedoencasa[R] Una publicación compartida por \r\n\r\n ?????????????????? ???? ???? ??\r\n\r\n (@flordelave) el \r\n\r\n25 de Mar de 2020 a las 11:56 PDT La actriz pasa la cuarentena junto a sus hijos, \r\n\r\nPaul e Isabella\r\n\r\n, y su marido, \r\n\r\nPablo Goycochea\r\n\r\n, aprovechando el tiempo para conectar con ellos. \"Son tiempos difíciles. Veo en la tele y redes mucha gente irascible y poco solidaria con el tema. A tomar conciencia, no tengas miedo. Tomá los recaudos necesarios, disfrutá de tu familia y creá recuerdos que duren para toda la vida\", reflexionó hace unos días. Además, Flor aprovecha para sacar algunas fotos del baúl de los recuerdos, y trasladarse mentalmente a uno de sus lugares preferidos: la playa. \"Me veo y siento felicidad. Deseo tener el mar siempre cerca\", escribió hace unos días. \"Voy a soñar que estoy ahí, en ese lugar, ese día tan especial para mí. Recuerdo con claridad lo que estaba pensado en ese momento, que quedó inmortalizado para siempre al igual que mis pensamientos\".  Voy a soñar que estoy ahí en ese lugar ese día tan especial para mi que recuerdo con claridad que estaba pensado en ese momento, que quedó inmortalizado para siempre al igual que mis pensamientos. . . . . #yomequedoencasa[R] #florenciadelav Una publicación compartida por \r\n\r\n ?????????????????? ???? ???? ??\r\n\r\n (@flordelave) el \r\n\r\n26 de Mar de 2020 a las 11:26 PDT"}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/carmen-barbieri-le-pido-santiago-bal-no-nid2348591","date":"29  de marzo de 2020  • 12:34","title":"Carmen Barbieri: \"Le pido a Santiago Bal que no se lo lleve a Federico\"","abstract":null,"author":"","key_words":"","body":"Carmen Barbieri\r\n\r\n volvió a hablar en una entrevista sobre el duro momento familiar que atraviesa desde que su hijo, \r\n\r\nFederico Bal\r\n\r\n, fue \r\n\r\ndiagnosticado con cáncer de intestino\r\n\r\n a principios de marzo. En diálogo con \r\n\r\nDiarioShow\r\n\r\n, la capocómica le hizo un pedido muy especial a su expareja y padre del joven actor, \r\n\r\nSantiago Bal\r\n\r\n, \r\n\r\nfallecido a los 83 años en diciembre pasado\r\n\r\n. \"Desde lo más profundo de mi corazón, yo solamente le pido a Santiago que no se lo lleve... Él tuvo la posibilidad, como uno de sus últimos sueños, de trabajar con Fede en el cine y con nosotros la temporada pasada, en Mar del Plata, con la revista Nuevamente juntos. Que no lo tome de la mano, que lo deje, que no se lo lleve... Fede es muy joven y estoy convencida de que se va a recuperar...\", afirmó. Barbieri también recordó cómo vivió el final de Bal, con quien estuvo casada durante 25 años. \"Santiago se fue muriendo de a poco, pidiendo perdón y perdonando, sin ninguna asignatura pendiente -aseguró-. Pudo despedirse de todos sus amigos y de su familia y sus hijos en el escenario. Y el velorio estuvo tan lleno de chicos que me asombró. Fede le puso música de Frank Sinatra y Stevie Wonder, y le daba whisky a la gente. No te voy a decir que se trató de un velorio alegre, pero hubo una energía muy especial que le cambió la estructura a lo que era el episodio en sí\". Aunque el matrimonio terminó en malos términos en 2011, Federico propició un acercamiento entre ambos y Barbieri se hizo cargo del cuidado de Bal. \"Me encargué de su atención cuando se complicó su estado de salud. Y como yo cocino muy bien, le preparaba para toda la semana una serie de viandas que le acercaba la señora que trabaja en limpieza conmigo. Más tarde lo llevé a mi casa y pasé un tiempo largo ocupándome de su salud\", admitió. \"Imaginate, hace ya como cuatro meses que estoy de duelo por Santiago y ahora esta fuerte preocupación por Fede -añadió-. No obstante, voy a estar a su lado en toda esta etapa y va a salir adelante, porque mi hijo es muy fuerte y no se doblega ante nada\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/1949-2020-fallecio-guitarrista-nicolas-colacho-brizuela-mejor-nid2348552","date":"29  de marzo de 2020  • 06:06","title":"1949-2020: Murió el guitarrista Nicolás \"Colacho\" Brizuela, el mejor compañero de escenarios que tuvo Mercedes Sosa","abstract":null,"author":"Mauro Apicella","key_words":"","body":"En la tarde del sábado murió el músico riojano\r\n\r\n Nicolás \"Colacho\" Brizuela\r\n\r\n, conocido en el ambiente de la música popular por haber acompañado a \r\n\r\nMercedes Sosa \r\n\r\ndurante más de dos décadas. Estaba internado en el sanatorio Güemes debido a un cáncer de riñón. \r\n\r\nTenía 70 años\r\n\r\n. Fueron varios los \r\n\r\nguitarristas \r\n\r\nque acompañaron a Mercedes Sosa, pero probablemente haya sido Colacho con quien\r\n\r\n \"La Negra\"\r\n\r\n alcanzó la síntesis perfecta del \r\n\r\nfolclore argentino\r\n\r\n retratado en una guitarra y una voz. Y aunque la carrera de Brizuela, como la de muchos guitarristas acompañantes, quizás pasó un tanto inadvertida, su guitarra nos deja un canon estilístico dentro de la música popular argentina. Elegancia en el toque. Equilibrio entre la habilidad técnica que le dio tanta claridad a su sonido y la \"gracia folclórica\" por haber conocido desde adentro la música nativa. Originalidad en la armonización y los arreglos, austeridad en el uso de recursos y fuerte presencia sonora sin ser un músico expansivo. Con todo eso Colacho construyó una manera de tocar y, sin duda, ahora deja una escuela guitarrística que, en realidad, se comenzó a vislumbrar hacía finales de la década del setenta, cuando comenzó a trabajar con Mercedes. Mercedes Sosa interpreta a Atahualpa Yupanqui\r\n\r\n fue el primer disco que grabó con la cantora, en 1977. Después de ese disco llegaron muchos otros registros en los que puso su guitarra al servicio de la voz de Mercedes Sosa, pero también en muchas giras alrededor del mundo. Fue una gran comunión musical la que habían logrado. En octubre pasado, al cumplirse 10 años de la muerte de Mercedes, Colacho contó a la agencia Télam. \"Para mí su muerte fue terrible. Porque viví más con ella [Mercedes Sosa] que con mis padres, mis hermanas o, incluso, mis hijas ¿Sabés lo lindo que es cuando puede darse un romance musical y de amistad como el que tuvimos?\", explicó. Aquel día también comentó: \"La música de Mercedes, conceptualmente, se pensaba en función de su voz y de la guitarra. Todos los demás instrumentos, de algún modo, estaban a nuestro servicio. Por eso se conformó con nosotros una relación fraternal. La conocí muy chica y me sentía de su familia\".  Claro que la vida de este riojano, nacido el 23 de diciembre de 1949, no transcurrió únicamente dentro del universo Mercedes Sosa. Sus comienzos con la guitarra fueron a los 8 años, junto a dos de sus hermanos, también guitarristas. A finales de la década del sesenta se instaló en Buenos Aires y comenzó a trabajar con los artistas más variados, durante las siguientes cuatro décadas. El gran Alfredo Abalos, Los Hermanos Albarracín (con quienes llegó por primera vez al festival de Cosquín), Daniel Toro, Victor Heredia, Horacio Guarany, Ginamaría Hidalgo, Teresa Parodi, Julia Zenko, Fito Páez, Ariel Ramírez, Dino Saluzzi, Los Fronterizos, Oscar Cardozo Ocampo y Carlos Franzetti, entre muchos otros. Ya con el comienzo del nuevo siglo dejó la guitarra, por un rato, para indagar los recursos del stick; y dejó el folclore (también por un rato) para incursionar en la música e Bill Evans (fue para su disco Nos volveremos a ver\" de 2010) y también para volver a un viejo amor, el tango. Tocó y grabó tangos \"a la parrilla\" con el bandoneonista Rodolfo Mederos. En esos años Colacho decía: \"Me he criado escuchando discos con bandoneón y guitarras. Ahí comienza el asunto, aunque no fue una referencia para armar esto. Tocamos como nos sale. En el caso de la guitarra, al ser un instrumento de mucha base armónica, para mí es como acompañar a un cantante.\" Y Mederos decía a \r\n\r\nLA NACION\r\n\r\n acerca de la manera de tocar de Colacho: \"Sí, pero la guitarra de Nicolás no es un bastón sino un acompañamiento de lujo. Dice, contesta, soporta, contiene, rellena. Es una especie de sección rítmica y melódica impresionante. No hace falta nada más. Y no tiene que ver solamente con el virtuosismo, sino con su manera de pensar. Otra cosa fantástica de Nicolás es la economía musical. Dos músicos pueden pensar que para tocar algo son poca cosa. Entonces intentan llenar. Pero acá eso no funciona. A veces tocamos unas pocas notas y no hace falta más que eso. Es fantástico.\"  Tiempo después Brizuela también creó su propio cuarteto. \"Contrariamente a lo que muchos piensan, las provincias son muy tangueras. En una fiesta donde haya una guitarra, siempre habrá un tango de por medio. En La Rioja era así, y se escuchaba a muchos artistas que iban desde acá.\", contaba Colacho, en 2006, cuando publicó su disco \r\n\r\nTango 12\r\n\r\n. \"Tengo un conocimiento del tango que viene de muchos años. Pasé por el grupo de Rubén Juárez. Tuve de compañeros a Raúl Garello y a Roberto Grela. Toqué con el Palermo Trío. Con ellos aprendí mucho tango. Y ahora estoy con un repertorio lindo y un cuarteto que armé con algunos de mis alumnos, un par de guitarristas maravillosos.\" decía entusiasmado."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/lali-esposito-cuarentena-su-novio-se-complica-nid2348550","date":"29  de marzo de 2020  • 01:52","title":"Lali Espósito y la cuarentena con su novio: \"Se complica por momentos pero es lindo\"","abstract":null,"author":"","key_words":"","body":"Como todo en la vida, la convivencia tiene su lado bueno y su lado malo, sobre todo en época de \r\n\r\ncuarentena\r\n\r\n en donde uno no puede salir de su hogar. Invitada a \r\n\r\n\r\nPH: Podemos Hablar\r\n\r\n\r\n, \r\n\r\nLali Espósito\r\n\r\n contó como se lleva con su novio, \r\n\r\nSantiago Mocorrea\r\n\r\n, durante estos días de encierro para prevenir el avance del \r\n\r\ncoronavirus\r\n\r\n en el país. \"Yo estoy con mi novio. \r\n\r\nEstaba viviendo en España, en donde estaba trabajando\r\n\r\n desde hace cuatro meses y me iba a quedar todo el año. Cuando se cortó la situación laboral y ya se sabía que la cuarentena era lo que se venía para todos, me tomé un vuelo y me metí en mi casa, tomando todas las precauciones posibles\", recordó la artista. \"Sentir que podía hacer la cuarentena acá en Buenos Aires, en mi hogar, para mi era muy importante porque es una situación muy particular\". Lali contó que -por suerte- ella y Santiago se llevan bien. \"No es fácil estar todo el tiempo conviviendo a sabiendas de que, si necesitás un poco de aire, no te podés ir. Por momentos se complica, pero si te llevás bien con tu pareja, como es mi caso, después es lindo\", dijo con total sinceridad.  \"Santi es buena onda y compartimos muchas cosas. Él trabaja mucho, así que durante el día está en una parte de la casa trabajando, y yo también estoy con mis cosas. Empecé a programar el próximo disco, así que me armé en casa un estudio casero para seguir en movimiento\", adelantó sobre su futuro laboral, antes de volver al tema de la convivencia. \"Hay pequeños momentos de cortocircuitos naturales, en donde hay que respirar un poquito y pasarlos, pero también hay momentos de conexión bonita\". La cantante también dijo que \r\n\r\ndescubrió cosas nuevas sobre sí misma\r\n\r\n, y -entre risas- advirtió que no hay que guiarse por lo que se ve en las redes sociales, ya que no todo es verdad. \"¡Dejemos de mentirle al mundo! Tengo amigos que veo que suben cosas a las redes haciéndose los deportistas y sé que es mentira. Yo no soy una fanática, hago poco en la semana, pero mando mucho mensaje privado diciendo: 'Dale, todos sabemos que eso es mentira, hiciste las cosas en cuatro minutos y abandonaste la cámara'. Pasa mucho, cuidado\". \"No hay que presionarse, está bueno también frenar y descubrir cosas nuevas de nosotros mismos. El otro día me encontré pintando un mandala para trabajar la ansiedad. De pronto, gracias a esto, descubro una Lali que puede bajar un cambio, hacer otra cosa y no hablar de laburo todo el día. Concentrarme en algo pequeño que vale mucho en este momento es algo de la cuarentena que me copa\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/coronavirus-en-plena-cuarentena-ph-podemos-hablar-nid2348521","date":"29  de marzo de 2020  • 01:26","title":"Coronavirus: En plena cuarentena, PH: Podemos Hablar recibió a sus invitados de forma virtual","abstract":null,"author":"","key_words":"","body":"Hacer un programa con invitados en plena \r\n\r\ncuarentena obligatoria\r\n\r\n por el \r\n\r\ncoronavirus\r\n\r\n es todo un desafío. Sin embargo, en \r\n\r\n\r\nPH: Podemos Hablar\r\n\r\n\r\n encontraron la forma de seguir adelante evitando que las figuras salgan de sus casas y manteniendo la esencia del ciclo. \"Estamos viviendo un momento raro en Argentina y en el mundo, pero acá estamos para acompañarlos\", dijo \r\n\r\nAndy Kusnetzoff\r\n\r\n, parado solo en medio del estudio. Y explicó: \"Hoy, como ven, no hay ningún invitado. No queríamos traer a alguien de afuera, alguien que no esté autorizado para circular, y que rompa la cuarentena. Ustedes saben que los invitados y las historias son lo principal de este programa, así que ya les contaremos cómo vamos a hacer\". Siguiendo con la rutina del ciclo, Andy leyó las tarjetas de las emociones él mismo, y expresó como se siente. También pasó por el escáner, y se hizo una pregunta que contestó al instante. \"'Andy, ¿tenés miedo de que PH no salga como siempre?'. La verdad que si, pero le ponemos lo mejor que le podemos poner, le ponemos garra, le ponemos onda y le tengo fe\", dijo.  Acto seguido se dirigió a la ronda de preguntas y respuestas, un clásico del programa, en donde lo esperaban cuatro pantallas en las cuales se podían ver a los invitados de la noche: \r\n\r\nChano Charpentier, Ángel Di María\r\n\r\n -desde París-, \r\n\r\nLali Espósito\r\n\r\n y \r\n\r\nLeonardo Sbaraglia\r\n\r\n. \"Muy buenas noches a todos, hoy es un PH rarísimo, virtual y sin riesgo, con super estrellas que no voy a poder abrazar\", saludó el conductor. \"Les quiero agradecer porque la idea es seguir entreteniendo a los argentinos, que podamos hablar de lo que pasa y también que siga habiendo una normalidad, una rutina, pero sin que estén acá. Se que es un esfuerzo aparecer desde sus casas, pero la gente les va a agradecer y yo también\", destacó antes de arrancar con las preguntas."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/luis-majul-laburo-mucho-soy-insistente-buen-nid2347723","date":"29  de marzo de 2020  • 00:42","title":"Luis Majul: \"Laburo mucho, soy insistente y un buen productor\"","abstract":null,"author":"Pablo Sirvén","key_words":"","body":"A diferencia de otras figuras periodísticas de la televisión, cuando \r\n\r\nLuis Majul\r\n\r\n atraviesa la redacción de \r\n\r\nLA NACION\r\n\r\n no se siente sapo de otro pozo. No solo porque es columnista habitual del diario desde hace años, sino porque a su rápido paso (no hay nada que Majul haga lento) se va encontrando con compañeros de viejas redacciones. Y a los más nuevos que no conoce, suele antes estudiar sus notas o verlos en algún programa de LN+, y los sorprende con comentarios puntuales, ponderaciones que se mezclan con observaciones casi quirúrgicas y hasta, por momentos, incómodas. Majul al mil por ciento, \r\n\r\nuna suerte de huracán de ansiedad y periodismo\r\n\r\n que se potencia por el momento tan particular de \r\n\r\nsu desembarco en LN+\r\n\r\n: plena pandemia del coronavirus que, como a todos, lo interpela como persona y como periodista. Llega Majul con los aportes de ese agudo ojo clínico con el que construyó varios de los principales \r\n\r\nbest seller\r\n\r\n periodísticos de la Argentina de los últimos treinta años y a esa reconocida capacidad monumental de trabajo en programas diarios de radio y de TV abierta y por aire. Polémico y audaz, protagonista de un sinfín de ruidosas batallas, siempre sabe llamar la atención. Su estilo puede atraer o irritar, pero nunca resulta indiferente. Toda esa potencia desembarcará en muy pocos días en la pantalla de LN+, en el que podría denominarse, sin exagerar, el \"pase del año\", luego de \r\n\r\nsu traumática salida de América\r\n\r\n, tras más de veinte años de revistar en sus filas. En efecto, a partir del domingo 5 de abril, a las 21, volverá a conducir su nave insignia, \r\n\r\nLa cornisa\r\n\r\n, pero desde LN+, y en esa misma pantalla, pero de lunes a jueves, a las 21, desde el día siguiente, estará al frente de un nuevo programa, \r\n\r\nMirá lo que te digo\r\n\r\n. \"\r\n\r\nLa cornisa\r\n\r\n -anticipa novedades de la nueva temporada- tendrá monólogos irónicos, entrevistas a domicilio, tres investigaciones cada domingo (una que involucra al gobierno anterior, sin dejar de lado la corrupción del kirchnerismo) y otro informe vinculado con lo social y la vida cotidiana, con Laura Di Marco como columnista destacada\". En cuanto al otro ciclo, \"será eminentemente político y más de \r\n\r\nbreaking news\r\n\r\n, con Luciana Vázquez, Martín Tetaz, Federico Andahazi y Claudio Jacquelin\". Y promete que habrá más sorpresas en ambos envíos.  \"Estoy muy ansioso por volver a trabajar y cuando apareció el coronavirus, ese deseo se potenció aún más\", confiesa el periodista, que conduce todas las mañanas otro ciclo en CNN Radio, que también lidera los contenidos de la FM Berlín 107.9 y es dueño del sello editorial Margen Izquierdo. -Después de más de veinte años en una misma pantalla, con sus más y sus menos, pero que conocías muy bien, ¿no te da miedo cambiar? -Estoy mucho menos preocupado por cuestiones particulares mías que por el coronavirus, pero no tengo miedo de cambiar de pantalla. Al contrario: me siento aliviado de llegar a un lugar en el que se respira independencia, profesionalismo, libertad y seriedad informativa. -Tu cambio se produce en el momento más asombroso e inesperado de la historia argentina y mundial ¿Cómo te impacta a vos como ser humano, y después, como periodista? -Me impacta y muchísimo, como a todo el mundo. Nos coloca en un lugar de granitos de arena insignificantes en el planeta. Reconfigura la manera de ver el mundo, nuestra vida, las cosas que nos importan, la gente que queremos. Lo primero que me pasó es que se me está desinflando, y mucho, el ego y espero que se me termine de desinflar para poder ser habitante de una nueva época que se está derrumbando o que ya se terminó. Genera en mí más ganas de laburar, informar, ayudar, desenmascarar casos donde aparecen miserables, estúpidos y oportunistas. -¿Qué tipo de sociedades y de periodismo pensás que van a emerger tras la pandemia? -Puede emerger una sociedad mucho mejor, en la que ya no haya espacio para los egoístas, aprovechadores y los que hacen cualquier cosa por regar su quintita. Va a salir mucha gente valiosa de dentro y fuera del periodismo. Aunque con la Argentina nunca se sabe, porque tenemos una especie de gen distintivo que nos hace ángeles algunas veces y diablos en otras circunstancias. -Cortito y al pie: ¿te fuiste de América porque hay un operador de La Cámpora que te dio a entender que te iba a condicionar o porque te corrían a los sábados y no te gustaba la idea? -Hay una persona, Martín Sierra, en Asuntos Públicos de América que, por lo que me dijeron, es cercano a La Cámpora. En América hay un clima tóxico, de maltrato, desde hace mucho tiempo, de presión política para que se cuiden de criticar al kirchnerismo. -Tenés buena llegada a Alberto Fernández, ya lo has entrevistado en la TV y pronto volverás a hacerlo. Entonces, ¿cómo se entiende lo que contás de América? -Para mí no estuvo el Presidente detrás del intento de quitarle relevancia, para luego sacar del aire, a \r\n\r\nLa cornisa.\r\n\r\n Hablé con él y no solamente me aclaró que no tenía nada que ver, sino que me pidió que no dejara de decir todo lo que tenga para decir. -Una parte del público no kirchnerista no tomó a bien que tras las PASO parecieras un tanto deslumbrado por Alberto Fernández, al punto que hasta te fabricaron un \r\n\r\nvideograph fake\r\n\r\n en el que te hacían decir que era como Mandela. -Sobre los memes y las \r\n\r\nfake news\r\n\r\n que hacen kirchneristas y antikirchneristas sobre personas que tienen algún tipo de interés público como yo no vale la pena hacer muchos comentarios. Si alguien piensa que estoy deslumbrado por Alberto Fernández es porque no me lee, no me escucha y no me ve. Lo he criticado mucho y lo sigo criticando.  -¿Un ejemplo? -El Presidente tiene o tuvo a Cristina colgada de sus decisiones y de su conducción y ese es un problema grande porque Cristina ni gobierna ni se hace cargo de sus errores y, hasta que explotó el coronavirus, lo único que hacía era tirar piedras hacia adentro de los sectores moderados del Gobierno, ya sea ella misma o por medio de sus voceros. La presencia política de Cristina Kirchner no solo no le hace bien al gobierno de Alberto Fernández sino tampoco al país. -¿Cómo pensás que está manejando el Gobierno esta enorme crisis sanitaria? -Creo que lo está haciendo bien, que su reacción para disponer la cuarentena fue correcta y a tiempo. Hubo un primer momento en que el Gobierno, y quizás Ginés González García fue la expresión más cabal de eso, pareció minimizar el efecto del coronavirus, pero lo fue corrigiendo a tiempo. Parecería que no debería llegar el tsunami del coronavirus tal como lo están soportando Italia y España. \r\n\r\nDe cualquiera manera esto cambia minuto a minuto\r\n\r\n. -El productor teatral Carlos Rottemberg dijo una vez en tu programa que vos eras uno de los dueños de la grieta entre K y antiK? ¿Cuál sería, de tenerla, tu autocrítica? -Hice mi autocrítica. En mi afán y dedicación por seguir denunciando la corrupción del kirchnerismo, cosa que no voy a abandonar, quizás \r\n\r\nno me detuve a analizar el verdadero impacto que tenían las malas decisiones del gobierno de Macri\r\n\r\n.  -Sos un laburante intenso en todos los soportes -medios gráficos y audiovisuales, libros y redes sociales-, ¿por qué Jorge Lanata dice que no tenés paz? -Me encanta mi amigo Jorge Lanata porque es tan particular que sus elogios son por la vía de la ironía. Dice: \"Majul no tiene paz\" y en realidad lo que quiere decir es que laburo mucho y que, en todo caso soy insistente, y un buen productor. El equipo que lidero está muy bien organizado. Es obvio que el coronavirus nos desorganizó la cabeza, el alma y los sentimientos a todos, pero aún así estoy tratando de pelear día por día para respetar los rituales y las cosas que me hacen bien como es trabajar en lo que más me gusta. -¿Cómo pensás compatibilizar tu estilo eléctrico con el de una pantalla más tranquila como la de LN+? -Cambiar una pantalla donde el trabajo se hacía muy complejo por una pantalla donde se respira profesionalismo y libertad, aun cuando tenga un ritmo diferente al mío, siempre es un lujo. No pretendo cambiar el sosiego de LN+ con mi estilo eléctrico. Vengo a aportar lo bueno que pueda dar y el filtro de LN+ servirá para mejorar lo malo que pueda tener aunque, supongo, que la mezcla puede llegar a ser muy fructífera para la audiencia del canal y para la que me seguía en América, en A24 y en otros soportes."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/susana-gimenez-en-cuarentena-por-el-coronavirus-me-encantaria-estar-en-un-laboratorio-ayudando-nid2348515","date":"29  de marzo de 2020  • 00:10","title":"Susana Giménez en cuarentena por el coronavirus: \"Me encantaría estar en un laboratorio ayudando\"","abstract":null,"author":"","key_words":"","body":"El sábado por la noche Telefé realizó una transmisión histórica, en donde más de 20 figuras del canal participaron de un programa especial bajo el lema \r\n\r\n#YoMeQuedoEnCasa\r\n\r\n, y se conectaron en vivo y en directo desde sus hogares. Allí, y desde su propio living, \r\n\r\nSusana Giménez\r\n\r\n describió como vive la \r\n\r\ncuarentena \r\n\r\ndictada para prevenir el \r\n\r\ncoronavirus\r\n\r\n, y dijo: \"Ojalá pudiese estar en un laboratorio ayudando, me encantaría\". Además, elogió el accionar de\r\n\r\n Alberto Fernández\r\n\r\n y expresó lo que siente en este momento hacia su gestión; se reencontró con su ahijado, \r\n\r\nMirko\r\n\r\n, y aprovechó para pasarle factura a \r\n\r\nMarley\r\n\r\n. \"¡Yo no quería que me vieran así! Justo se me ocurrió sacarme las extensiones en el verano, y ahora con este pelo parezco el pájaro Caniggia\", fue lo primero que acotó, demostrando que mantiene su humor habitual. Antes de hablar sobre sí misma, la diva quiso aprovechar el momento para agradecer a todos los que siguen trabajando. \"Acá no salgo a aplaudir porque no tengo balcón. El primer día que salí estaba sola, pero gracias a todos los que exponen sus vidas por nosotros todos los días\". Cuando le preguntaron \r\n\r\ncómo vive el encierro\r\n\r\n, Susana contó que no se aburre ya que siempre tiene algún plan. \"Yo me encuentro cosas para hacer. Al principio se me dio por limpiar, ordenar roperos, tirar cosas vencidas... ahora paré. Encontré cosas que no veía hace tiempo\", confesó. También habló sobre su incursión en la cocina y \r\n\r\nel pollo que cocinó y terminó siendo tendencia\r\n\r\n. \"A mi me gusta la limpieza, pero la cocina no porque me sale bastante mal. Hace unos días pedí la receta de un pollo y Mecha me dijo que lo suba a Internet, yo le dije que estaba loca, pero fue, lo posteó y lo vieron todos... ¡Qué vergüenza! Me encantó poder hacerlo, ahora voy a probar con otra cosa\".  \"Entiendo que tengo que quedarme en casa, que es la vacuna que tenemos en este momento. Hay que aguantar, es lo que repiten los médicos y los gobernadores todo el tiempo, no tenemos otra opción\", reflexionó la diva, quien confesó que le gustaría poder estar haciendo algo más para encontrar una solución al coronavirus. \"Ojalá pudiese estar en un laboratorio ayudando, me encantaría\". Con respecto a lo positivo de esta situación, Susana remarcó que le gusta la unión que hay entre los argentinos. \"Yo tengo la leve impresión de que la grieta que teníamos se ha achicado muchísimo en estos días. Antes, los que no habíamos votado a Alberto Fernández estábamos como poseídos, pero yo estoy muy contenta con lo que está haciendo. Es un tipo calmo, que hace cosas... a mi me cae muy bien y las medidas que está tomando son buenas. No soy panqueque, no soy peronista, pero me gusta y lo respeto, ha reaccionado bien\".  Llegando al final de la participación de Susana, \r\n\r\nMarley\r\n\r\n se sumó a la charla que la rubia mantenía con \r\n\r\nRodolfo Barili y Cristina Pérez\r\n\r\n. Desde su casa, y con \r\n\r\nMirko\r\n\r\n a su lado, el conductor contó que pasa los días muy tranquilo junto a su pequeño. \"Estamos haciendo la cuarentena a full. Hoy él quería chocolate, le dije que solo puede comer uno por día y quería más, así que lo mandé a hablar con el Presidente para que le pregunte si podía agarrar otro. Fue derecho al teléfono y pidió autorización\". Mientras veía a su ahijado jugar detrás del padre, Susana aprovechó para hacerle un reclamo a su amigo. \"Estás todo el día con \r\n\r\nFlorencia Peña\r\n\r\n y \r\n\r\nahora la quiere más a ella que a mí\r\n\r\n.¡Hasta le dijo 'Tía Su'! Me da celos eso... lo amo y lo extraño. Decile que me diga 'Tía Su' o me voy a morir\". \"Tía Su no\", se escuchó decir a Mirko, que estaba muy entretenido viéndose por la pantalla del televisor. \"¿Por qué no? Decile Tía Florencia o Tía Flor a ella, pero no Tía Su\", se quejó Susana. \"Lo veo tan grande\", agregó mirando con amor al pequeño. "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/musica/cae-cuando-campeon-deja-ganar-comienzan-darle-nid2344429","date":"29  de marzo de 2020  • 00:02","title":"Cae: \"Cuando el campeón deja de ganar comienzan a darle la espalda\"","abstract":null,"author":"Gabriel Hernando","key_words":"","body":"El fluido tránsito que circulaba por la céntrica avenida Callao durante una tarde cualquiera de 1991 en Buenos Aires, de pronto se vio interrumpido en su intersección con la avenida Córdoba. Transeúntes y automovilistas suponían que se avecinaba una manifestación, que quizás se trataba de un accidente o bien de tareas de mantenimiento en la vía pública. Sin embargo, los responsables de semejante embotellamiento eran cinco muchachos de extensas y ensortijadas cabelleras, pantalones de cuero ajustados, vinchas, pañuelos y remeras ceñidas al cuerpo que posaban alegremente para una sesión fotográfica de una popular publicación juvenil de aquel momento. Aquellos émulos locales de Bon Jovi, Mötley Crue y Poison no eran otros que Bravo, una banda de soft metal que de la noche a la mañana cautivó a un amplio sector del público con canciones como \"Desierto sin amor\" y, en especial, \"Te recuerdo\", su llamativo look y particularmente con su carismático y seductor vocalista: Carlos Alfredo Elías, más conocido como Cae.  \"Con Bravo estábamos preparados para cualquier cosa menos para tener un éxito tan repentino. Fue como si fuegos artificiales nos hubiesen explotado en la cara\", recuerda el propio Cae, el músico, cantante, productor y compositor nacido hace 50 años en Villa del Parque, hijo de un peluquero y de una maestra y el mayor de tres hermanos. \"Cuando empezamos a sonar en la radio y a aparecer seguido en programas televisivos de cuarenta puntos de rating se desató una locura general y, en medio de esa vorágine, nosotros nos creíamos que éramos los Mötley Crue argentinos y que después de la General Paz estaba la ciudad de Los Ángeles. También fue un momento de aprendizaje y disfrute, algo así como un cóctel raro entre una fiesta interminable y un curso acelerado para aprender a manejar eso llamado fama\".  Cada vez que aparecían en los medios o a la salida de algún show solían producirse escenas lindantes a la beatlemanía, con fans enardecidas persiguiendo a los músicos en pos de un saludo, un beso, un autógrafo, un mechón de pelo y, quizás, la posibilidad de conocerlos más de cerca. \"Esos encuentros con las fans eran totalmente fortuitos, para nada programados, que se daban de un show a otro generalmente arriba del motorhome que teníamos para trasladarnos en las giras y de manera consensuada. Lo importante es situarse en la época; eran los años noventa, los de la pizza con champán y en donde todo se hacía a lo grande, excesivo y sin medida. Y para una banda de rock, encima con el absurdo delirio nuestro de creernos californianos, lo de las antiguamente llamadas groupies era un accesorio fundamental de ese combo y de un contexto particular muy diferente al que vivimos actualmente\", sostiene. Claro que en paralelo con las mieles que otorga la fama y el éxito, comenzaron a emerger las sobreexigencias, el querer cumplir con varios conciertos en una misma noche, cierto desgaste tanto físico como mental y los primeros quiebres internos que, en su caso, derivaron en el abandono del grupo para iniciar una carrera en solitario más volcada al pop melódico y con una imagen renovada. \"Lo de ser solista fue, en parte, una propuesta de la compañía discográfica pero también un deseo personal\", señala. \"Llegué a ver a Bravo como un viaje de egresados con la mecha muy corta y yo siempre me propuse tener una carrera a largo plazo y más profesional, así que ese fue el momento indicado para hacerlo\".  Álbumes como \r\n\r\nCae\r\n\r\n (1994), \r\n\r\nMañana\r\n\r\n (1995), \r\n\r\nHombre\r\n\r\n (1997) y \r\n\r\nElectriciudad\r\n\r\n (1998); el haber obtenido el primer premio en el Festival Internacional de Viña del Mar (Chile) en 1997 con el tema \"Para vivir un dulce amor\" y la repercusión de canciones como \"La soledad\" y \"Cada gota de amor\", entre otras, cimentaron un auspicioso recorrido solista que además de hacerse fuerte en Argentina llegó a varios puntos de Latinoamérica. De todos modos, el impacto de \"Te recuerdo\", aquel hit inoxidable de Bravo, aún perduraba tanto en el público que se transformó en una escala ineludible de sus conciertos como solista, fenómeno que persiste hasta el presente y del cual se siente orgulloso. \"Jamás renegué de tocar en vivo 'Te recuerdo'. Más allá de haber grabado muchos discos y de tener una gran cantidad de canciones, ése es mi tema estandarte, el que grabaron otros artistas, en otros idiomas y por el que me siguen convocando para cantar en todo tipo de eventos, desde una fiesta privada hasta un show en un teatro, un festival o en un programa de televisión. No hay show de Cae sin 'Te recuerdo' y eso siempre será así\", sentencia. La apertura de mercados en diversos países latinoamericanos obligó a Cae a viajar de manera continua al exterior, lo que, por consiguiente, hizo que a nivel local tanto su nombre como su imagen y sus canciones fueran perdiendo cada vez más peso. A eso se le sumó la renovación de artistas que cada tanto se da en el mercado discográfico disparando el interés del público hacia otras propuestas: \"Yo siento que me jubilaron muy temprano y me dejaron de lado. Con el tiempo aprendí que para las discográficas cuando el campeón deja de ganar comienzan a darle la espalda. Eso duele pero son las reglas del juego y me la tuve que bancar. Aunque también hago un mea culpa y reconozco que quizás en ese momento grabé discos que no le interesaron a nadie\", confiesa.  Esa delicada situación profesional, en conjunto con la crisis que azotó a la Argentina a partir del 2000 (\" pasé de hacer 100 shows por año a sólo 8\", grafica), lo impulsó a probar suerte en España y, con \r\n\r\nSanta Parranda\r\n\r\n bajo el brazo, un álbum de corte latino, fue presentado como un artista al estilo Ricky Martin. La muy buena recepción obtenida lo contactó con una productora que le permitió realizar giras de verano, crecer en popularidad e inclusive compartir cartel con estrellas internacionales de la talla de Madonna, Robbie Williams y Five en diversos programas televisivos. La vida parecía darle una nueva oportunidad a Cae pero poco tiempo después de que su familia viajó a Madrid para instalarse de manera definitiva ocurrió algo inesperado que lo devastó por completo: los dueños de la agencia que lo había contratado se fugaron de un día para el otro, dejando un tendal de deudas, contratos en el aire y una oficina sin muebles. Estafado, sin dinero ni trabajo, a 12.000 kilómetros de distancia y acompañado por su mujer y sus dos pequeños hijos, no le quedó otra que empezar de cero. Y para colmo de males, desde Buenos Aires su hermano le informaba telefónicamente sobre el fenómeno llamado \"corralito\" que no le permitía extraer sus ahorros del banco. \"De no ser por el apoyo anímico de mi familia, creo que habría cometido cualquier locura. La cabeza me explotaba y para poder comer retomé la actividad que había aprendido de mi viejo. Así que empecé a cortar el pelo en varias peluquerías, al tiempo que tocaba en bares chicos ante sesenta y cien personas. Cuando se enteraban que era argentino me pedían temas de Andrés Calamaro, Fito Páez, Charly García y yo los intercalaba con canciones mías, pero no me daban pelota. La gente iba a los bares a beber un trago, conocer a alguien y cuando terminaba mi show ni siquiera me aplaudían. Ahí no aguanté más y volví a la Argentina\".  De regreso al país, Cae se fue a vivir a Mar del Plata con la firme intención de alejarse de los escenarios, convencido además de que su cuarto de hora había pasado y que debía dedicarse a otra cosa. Fue gerente artístico de una radio local y cuando se cumplían dos años de dicha tarea, un allegado del medio discográfico le propuso volver al ruedo dado que sus canciones aún sonaban en las radios, en las discotecas y el público las recordaba. Así nació \r\n\r\nHistorias de amor en canciones\r\n\r\n, un espectáculo que, combinando música y anécdotas a modo de monólogo se estrenó en el teatro La Subasta de La Feliz. Agotó la primera función. Con el paso del tiempo, y debido al éxito, las funciones se multiplicaron alcanzando las cuatro temporadas consecutivas tanto en salas de la costa atlántica argentina como en Buenos Aires. Comenzaba así la reinvención de Cae como artista, donde lo musical y lo actoral se ubican en un mismo plano, conformando la base de \r\n\r\nRocklover\r\n\r\n, un concepto de show que mantiene hasta el presente y en donde se entremezclan el rock, las baladas románticas, el humor, algo de nostalgia y la actualidad bajo el lema \"Hoy somos nuestra mejor versión\". Su participación en la película \r\n\r\nCasi leyendas\r\n\r\n (2016), protagonizada por Diego Torres, Diego Peretti y Santiago Segura, le abrió la puerta al mundo de la comedia musical. De ahí en más formó parte de manera ininterrumpida de las obras \r\n\r\nCosa de minas\r\n\r\n (junto a Dalia Gutmann), Rock of Ages y \r\n\r\nMadagascar\r\n\r\n:\r\n\r\n una aventura musical\r\n\r\n, que lo acercó al público infantil. Sin dudas, una faceta inesperada para muchos que logró colocarlo en otro plano y nuevamente en boca de todos gracias a su intervención en el \"Superbailando 2019\", el clásico certamen de baile televisivo comandado por Marcelo Tinelli.  \"El lado actoral no es algo nuevo en mí. Siempre me interpreté a mi mismo y con el tiempo la gente del medio teatral vio algo en mí que le interesó. Empezaron a convocarme para otros papeles, lo cual me parece súper divertido, además de enriquecer mi carrera como cantante\", explica un Cae exultante, pleno de proyectos (en abril se viene el lanzamiento en formato visual de \r\n\r\nRocklover\r\n\r\n, el show brindado a fines del año pasado en el teatro Opera, a través de Spotify Latino; \r\n\r\nVivatodo!\r\n\r\n, un nuevo álbum de estudio cuyo primer corte de difusión es \"Plan B\", y un reality show al estilo de The Osbournes, junto a su hijo Fran, titulado \r\n\r\nSocios, hasta que la ruta nos separe\r\n\r\n) y sumamente agradecido por el apoyo del público después de tantos años de alegrías y no pocos sinsabores. \"Mi reinserción en la escena no fue fácil. Sentí que el medio me había olvidado pero la gente no. Y eso se dio gracias a las canciones que perduraron en el recuerdo del público. Lo único que tuve que hacer fue \r\n\r\naggiornar\r\n\r\n mi personaje y mi propuesta al día de hoy; por eso me gusta decir que soy el Zoolander del rock: una visión estereotipada del Cae de los 90, que conoció y disfrutó del éxito, con el Cae del presente que se siente reconocido. Eso para mí tiene mucho más valor porque demuestra un vinculo real con la gente. Después de todo lo que me pasó, me convertí en un disfrutador serial (sic), en alguien que quiere afectar a los demás de manera positiva\", concluye."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/actores-argentinos-se-suman-puente-teatral-miami-nid2348557","date":"29  de marzo de 2020","title":"Actores argentinos se suman a un puente teatral con Miami y México","abstract":null,"author":"Leni González","key_words":"","body":"\"Un puente entre actores de todo el mundo\" es el lema de Teatro en cuarentena, la iniciativa del actor y director argentino Kevin Cass, quien desde hace siete años vive y trabaja en Miami. La idea, el impulso y la concreción del proyecto surgió de un día para el otro, después de charlar con su amiga Connie Ballarini, quien le contó sobre el armado de las veinticuatro horas ininterrumpidas de stand up vía Instagram, con comediantes que rotaban cada 30 minutos. \"Inmediatamente, esto me hizo plantear que necesitábamos hacer algo así para el teatro\", dice desde Miami, ciudad donde dirigió, durante seis años, Microteatro. El miércoles 18 de marzo empezaron con figuras de las telenovelas latinas. La repercusión fue desbordante: muchos nombres reconocidos de América latina llamaron para sumarse a esta lectura desde sus casas realizada por dos actores o actrices que viven en ciudades distintas. Son dos envíos diarios, a las 21 y a las 21.30, hora de la Argentina (20 y 20.30, en Miami), abiertos de manera gratuita a quien quiera disfrutarlos. La duración es de 10 a 15 minutos. Los textos leídos son elegidos por Cass, con experiencia en la selección de obras cortas. \"La tarea de encontrar materiales de lectura es ardua porque hay que conseguir que sean no solo breves sino también atrapantes y buenos, tanto obras como cuentos y poesías. Ya se han leído textos de Gastón Cerana, Gonzalo Demaría, Martín Guerra, Josep María Miró, Caro Laursen, entre otros. También vamos a ampliar con escenas de películas y obras, incluidos textos de William Shakespeare\", dice Cass, director de El principio de Arquímedes y Nerium Park, de Miró, y La golondrina y La Ilíada, de Guillem Clua, siempre con elencos hispanoamericanos muy mezclados y propuestas artísticas contemporáneas, alejadas de lo que comúnmente se consume en el balneario de la Florida. Florencia Otero, el dominicano José Guillermo Cortinez, Darío Lopilato, Guido Massri, Viviana Saconne, Omar Calicchio, Alejandro Paker, Sabrina Olmedo, Ana Belén Beas y Mica Plum, entre otros, son los actores, actrices y cantantes que ya pasaron por esta experiencia de lectura, de a pares y entre colegas de distintas ciudades del mundo como Madrid, México DF, Santo Domingo y Los Ángeles. Hoy estarán Eleonora Wexler y David Chocarro, el actor argentino que trabaja en Telemundo. En las próximas transmisiones serán de la partida: Roly Serrano, Esther Goris, Emilia Mazer, Boy Olmi, Laura Azcurra, Anita Martínez, Ramiro Blas (argentino que trabaja en España, en series como Vis a vis, El ministerio del tiempo y Cuéntame cómo pasó), Ana Fontan (Morir y vivir en Buenos Aires, Lovemusik), Juan Gil Navarro y aún más que quedan por confirmar. La programación puede seguirse por la red Instagram (en cualquiera de estas cuentas: @teatroencuarentena @kevincassdirector @feldman.santacruz). Hoy mismo estará disponible de manera precisa quiénes se presentan día por día. Esta movida teatral adaptada a estos tiempos que nadie imaginaba se realiza en cooperación entre Miami y Buenos Aires. En la ciudad del norte, por 7Zs Productions, que Cass dirige artísticamente, y en el sur, por la productora teatral Feldman Santa Cruz: son ellas las que consiguen sumar artistas de México, España, Perú, Colombia, República Dominicana, además de argentinos y residentes en Miami. Para Cass, incansable artista y generador de trabajo, estas iniciativas son sanadoras porque levantan el ánimo y alejan la depresión: \"Tratamos de hacer algo lindo, divertido, para esta época tan oscura. No sólo por los espectadores que se transformaron en gente encerrada en sus casas. Si no también por los actores, muy desanimados con este presente y quizá por su futuro próximo. Al menos por un rato, esto les hizo bien, a ellos y a todos\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/la-terrible-noticia-recibio-nicolas-magaldi-mientras-nid2348426","date":"28  de marzo de 2020  • 17:23","title":"La terrible noticia que recibió Nicolás Magaldi mientras hacía su programa","abstract":null,"author":"","key_words":"","body":"En el marco de la\r\n\r\n\r\n\r\ncuarentena obligatoria\r\n\r\n por el \r\n\r\ncoronavirus covid-19\r\n\r\n, \r\n\r\nNicolás Magaldi\r\n\r\n dejó de grabar su programa para mantenerse en su casa. Ahora, en \r\n\r\nConfrontados\r\n\r\n, el ciclo que se emite por \r\n\r\nEl nueve\r\n\r\n, contó cómo fue la última grabación del programa \r\n\r\nEl show del Problema\r\n\r\n, durante la que recibió la terrible noticia del fallecimiento de su abuela. \"El jueves, mientras estaba haciendo mi último programa al aire en vivo, me enteré por WhatsApp que había fallecido\"\r\n\r\n, relató, en comunicación desde su casa, en el programa que conduce\r\n\r\n Marina Calabró\r\n\r\n. \"Fue en el mismo momento en que estaba al aire. \r\n\r\nNos está pasando la imposibilidad de despedirnos de nuestros seres queridos\",\r\n\r\n añadió acongojado el conductor.  Noni gracias por todo. Hoy es un dia triste y feliz. Me enteré haciendo aire y realmente lo pienso todo el tiempo \"la vida es un instante\" Gracias por ser tan presente siempre! QEPD. TE ADORO. Hoy hablamos a la mañana. Así te voy a abrazar cada vez que te piense! Una publicación compartida de \r\n\r\n Nicolás Magaldi\r\n\r\n (@ngmagaldi) el \r\n\r\n19 Mar, 2020 a las 12:55 PDT \"No quiero tirar pálidas\", dijo \r\n\r\nMagaldi\r\n\r\n y agregó: \"Pero cuento esto porque creo que en un momento de tanta angustia hay dos opciones: o te vas con la angustia, o te reconvertís y vas para arriba. Yo quiero que pase lo segundo\". Además, el presentador dijo: \r\n\r\n\"Quiero darle un mensaje positivo a la gente. Si estoy acá charlando con ustedes es porque quiero llevarle una sonrisa a la gente.\r\n\r\n No estoy para otra cosa en esta vida\". En su cuenta de Instagram, \r\n\r\nNicolás Magaldi \r\n\r\nle dedicó unas palabras a su abuela. \"Noni gracias por todo. Hoy es un dia triste y feliz. Me enteré haciendo aire y realmente lo pienso todo el tiempo 'la vida es un instante'\", escribió. \"Gracias por ser tan presente siempre! QEPD. TE ADORO!\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/musica/pearl-jam-brilla-bronca-gigaton-su-nuevo-nid2348424","date":"28  de marzo de 2020  • 16:33","title":"Pearl Jam brilla con bronca en 'Gigaton', su nuevo disco","abstract":null,"author":"Kory Grow","key_words":"","body":" Roger Daltrey, de The Who, uno de los ídolos de Eddie Vedder, alguna vez dijo que el secreto para que \"My Generation\" mantuviera su vigencia en vivo, medio siglo después de haber sido compuesta, no pasaba por transmitir la ostentación arrogante de la canción, sino por canalizar su bronca de manera creíble. Es un concepto que Vedder seguramente apoyaría; la ira del líder de Pearl Jam siempre conservó su llama (este es un tipo que alguna vez expresó su enojo porque la gente ya no escuchaba tantos vinilos). Pero, ahora que hamadurado, la bronca juvenil que animaba la época dorada de PJ se transformó en una indignación adulta prolijamente pulida. En \r\n\r\nGigaton\r\n\r\n, el primer disco de Pearl Jam durante la presidencia de Trump, el grupo mezcla la angustia deprimente de \"Jeremy\" y \"Alive\" con suavidad e incluso atisbos de esperanza. Si bien Trump no es el único foco del disco, Vedder le otorga mucho espacio al presidente (\"una tragedia de errores\", en palabras de EdVed).  En \"Quick Escape\", un himno con un riff con un eco estilo U2, Vedder cuenta detalles de su viaje \"para encontrar un lugar que Trump no haya jodido todavía\". En \"Seven O'Clock\", con influencias de Springsteen, menciona a los líderes indígenas Sitting Bull y Crazy Horse, míticos insurgentes que se opusieron al gobierno de Estados Unidos, y llama al presidente \"Sitting Bullshit\". Elogia al personaje inspirado en Trump de la novela satírica de Sean Penn, Bob Honey Who Just Do Stuff, en \"Never Destination\", y ofrece una imagen desoladora en el tema con tintes de góspel que cierra el disco, \"River Cross\". Aun así, si el Vedder de hace 20 años habría gritado su tristeza, el de \r\n\r\nGigaton\r\n\r\n sabe mantener su tranquilidad. El primer tema, \"Who Ever Said\", funciona como un mantra de esperanza: \"La persona que dijo que todo estaba dicho sacrificó la satisfacción\", canta Vedder. La música misma puede parecer sorprendentemente alegre; desde la extraña \"Dance of the Clairvoyants\", con tonos electrónicos y bailables, hasta el imponente grunge estilo Soundgarden \"Take the Long Way\". En su primer disco desde 2013, hay una gran atención por los detalles sonoros y emocionales, por los juegos de luces y sombras musicales, lo cual refleja su largo período de gestación. El disco está organizado con los temas más rockeros al principio y las canciones más meditativas hacia el final, como si el grupo estuviera exhalando. Así, \r\n\r\nGigaton\r\n\r\n es un documento que prueba que la profunda insatisfacciónde Pearl Jam sigue brillando como siempre."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/musica/chango-spasiuk-oslo-tambien-este-domingo-concierto-nid2348408","date":"28  de marzo de 2020  • 16:20","title":"Chango Spasiuk: en Oslo y también este domingo, en concierto, desde su casa","abstract":null,"author":"Mauro Apicella","key_words":"","body":"El chamamé es concebido con un género de world music cuando entra en festivales europeos de música popular de la mano de artistas como \r\n\r\nChango Spasiuk\r\n\r\n. Hace un par de décadas Chango comenzó a hacer giras europeas y allí se cruzó con artistas de diferentes regiones. \r\n\r\n\r\nHielo Azul Tierra Roja\r\n\r\n\r\n es un proyecto que gestó el último año con el guitarrista noruego Per Einar Watle, y que fue presentado en Oslo World Festival. Uno de los registro que de allí quedó es el tema \"Caa Cati\" con músicos que suelen acompañar al acordeonista misionero y al guitarrista noruego. Lo más curioso es que en un momento del tema el público comenzó a gritar y batir palmas. Hay al menos dos explicaciones: en Oslo existe una de las comunidades más grandes de correntinos o de gente del Litoral argentino en general (esto quizá no sea tan probable); la otra sería que, de tanta prédica, el público local ya conoce los códigos chamameceros y arriesga, muy a su manera, el sapukay. Habrá que escucharlo y verlo para avalar alguna de estas teorías. O ninguna.  \"Es un proyecto discográfico que realizamos en el 2019 junto con el guitarrista noruego Per Einar Watle, tres grandes músicos noruegos Steinar Raknes, Kenneth Ekornes, Anne Gravir Klykken y el percusionista argentino Marcos Villalba -explicó Spasiuk-. La música nos dio la oportunidad de unir poesía, canciones, lenguajes, paisajes, culturas, miradas, realidades que parecían no tener conexión. Este video es una canción de la presentación del disco en el Oslo World Festival, un pequeño adelanto de lo que pronto saldrá en diferentes plataformas de Argentina y en otros lugares del mundo\", agregó. Además, quienes quieran ver y escuchar a Chango Spasiuk en vivo, podrán hacerlo vía streaming, en el r\r\n\r\necital que dará desde su casa, este domingo, a las 18. Instagram: @changospasiuk FB: @elchangospasiuk"}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/murio-elvia-andreoli-rubia-sexy-del-cine-nid2348417","date":"28  de marzo de 2020  • 15:51","title":"Murió Elvia Andreoli, la rubia sexy del cine de los años 80","abstract":null,"author":"","key_words":"","body":"Elvia Andreoli nació en 1951 y fue una actriz argentina de cine y televisión muy popular en los años 80. En el cine fue una de las musas platinadas de la nueva ola bajo el seudónimo de Elvia Evans. Debutó con la película \r\n\r\nRitmo nuevo, vieja ola\r\n\r\n (1965) y luego pasó a convertirse en 1968 en la gran diosa del género picaresco en las clásicas series de films sobre hoteles alojamientos como\r\n\r\n La casa de Madame Lulú\r\n\r\n,\r\n\r\n La cama,\r\n\r\n\r\nCoche cama, alojamiento y\r\n\r\n\r\nLa noche viene movida\r\n\r\n. Trabajó en una trilogía de películas de Alberto Olmedo, también en el género de la picaresca: \r\n\r\nDepartamento compartido\r\n\r\n (también junto a Tato Bores), \r\n\r\nA los cirujanos se le van la mano\r\n\r\n y \r\n\r\nAsí no hay cama que aguante\r\n\r\n (ambas con Jorge Porcel). Otros films en los que también participó fueron:\r\n\r\n Las muñecas que hacen... ¡pum!\r\n\r\n (1979), con Julio de Grazia; \r\n\r\nTe rompo el rating \r\n\r\n(1981); \r\n\r\nAtrapadas\r\n\r\n (1984), \r\n\r\nEl telo y la tele\r\n\r\n (1985), \r\n\r\nSin querer queriendo\r\n\r\n (1985), \r\n\r\nObsesión de venganza\r\n\r\n, \r\n\r\nSentimientos: Mirta de Liniers a Estambul\r\n\r\n (1987), \r\n\r\nConviviendo con la muerte\r\n\r\n (1988), \r\n\r\nPrisioneras del terror \r\n\r\n(1992) y \r\n\r\nAsesinato a distancia \r\n\r\n(1998). Así como en cine encarnaba siempre a la femme fatal en papeles que hoy en día serían bastante cuestionados, la televisión le permitió adentrarse en roles más comprometidos y dramáticos. En televisión se consagró en Canal 9, en 1984 con el teleteatro \r\n\r\nAmo y señor,\r\n\r\n de Carlos Lozano Dana, con Arnaldo André y Luisa Kuliok, donde encarnó a Nora. Pero también tuvo importantes papeles en \r\n\r\nGalería \r\n\r\n(1980), \r\n\r\nLos especiales de ATC\r\n\r\n (1981), \r\n\r\nCosta Sur\r\n\r\n (1983), \r\n\r\nRossé\r\n\r\n (1985) de la dupla autoral Jorge Maestro y Sergio Vainman protagonizada porLinda Cristal; \r\n\r\nValeria\r\n\r\n (1987) y \r\n\r\nLa bonita página\r\n\r\n (1990). En teatro formó parte de los elencos de los music hall \r\n\r\nTodos somos stars \r\n\r\n(1981), de Alejandro Vanelli y Ernesto Larrese; y \r\n\r\nVíctimas de amor... por el otro\r\n\r\n (1982), de J. Sbarra, F. Brunet y  Carlos Gianni. Trabajó como agente cultural en el municipio de Tigre, en la subsecretaría de empleo y producción y fueron sus vecinos isleños quienes dieron la mala noticia de su muerte, hace dos días. Estuvo casada con el actor Darwin Sánchez hasta su muerte, el 28 de abril de 2019. "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/thelma-fardin-fue-acusada-plagio-utilizar-foto-nid2348401","date":"28  de marzo de 2020  • 15:36","title":"Thelma Fardin respondió a las acusaciones por usar una foto de una modelo polaca","abstract":null,"author":"","key_words":"","body":"Instalada en México, donde pasa la cuarentena obligatoria por \r\n\r\ncoronavirus\r\n\r\n Covid-19, \r\n\r\nThelma Fardin\r\n\r\n también mostró su vida cotidiana durante la \r\n\r\nemergencia sanitaria\r\n\r\n, y compartió una foto en la que se ve el reflejo de una figura femenina que causó gran revuelo. ¿La razón? Algunos usuarios, incluyendo una modelo polaca muy popular en Instagram, aseguran que la foto no es de Fardin.  Quizás ahora la pregunta sea \"queres hacer una cuarentena conmigo?\" Una publicación compartida de \r\n\r\n Thelma Fardin\r\n\r\n (@soythelmafardin) el \r\n\r\n27 Mar, 2020 a las 10:22 PDT \"Y esta es de una noche Mexicana que no sabía de encierro, pero si de dolor que me devoraba la carne\", escribió la actriz argentina en su cuenta de Instagram, junto a una foto en la que una mujer se refleja en una puerta de vidrio. Las repercusiones de la foto fueron muy positivas hasta que, \r\n\r\nMagdalena Nalecz\r\n\r\n, una influencer polaca con más de 42.000 seguidores, llegó a la publicación de Fardin.  \"Etiquetame en la foto que has compartido o borrala\"\r\n\r\n, comentó la modelo polaca en la publicación de Thelma. En ese momento, algunos usuarios aprovecharon la situación para criticar a la actriz, que luego de unos minutos borró la foto.  ????s??? [R] . . . #somewheremagazine #gominimalmag #wink #dreamermagazine #nightwalkermagazine #ourmag #bestfilmphoto #espritmag #classicsmagazine #artclassified #realismag #octobermagazine #tendermag Una publicación compartida de \r\n\r\n ? ? ? ? ? [R] ? ? ? ? ? ?\r\n\r\n (@starababaztramwaju) el \r\n\r\n2 Dic, 2019 a las 7:21 PST Finalmente, la actriz publicó una serie de stories en las que se defendió de la acusación de Nalecz.  "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/placido-domingo-hospitalizado-acapulco-coronavirus-nid2348400","date":"28  de marzo de 2020  • 14:27","title":"Plácido Domingo, hospitalizado en Acapulco por coronavirus","abstract":null,"author":"","key_words":"","body":"MADRID (DPA).- El tenor español \r\n\r\nPlácido Domingo\r\n\r\n se encuentra ingresado por \r\n\r\ncoronavirus Covid-19 \r\n\r\nen un hospital de la ciudad de Acapulco (México), donde se recupera de la enfermedad. Según el diario local \r\n\r\nQuadratin Guerrero\r\n\r\n, el tenor de 79 años ya habría superado \"la parte más crítica de la enfermedad\" y será dado de alta del hospital Del Prado en los próximos días. El medio apunta que el tenor \"seguirá su convalecencia en una casa del exclusivo fraccionamiento Brisas Guitarrón\". La semana pasada, el propio cantante informó de su positivo del nuevo coronavirus. \"Siento que es mi deber moral anunciarles que he dado positivo en Covid-19, el coronavirus\", señalaba Domingo en un mensaje publicado en sus redes sociales.  \"Experimenté síntomas de fiebre y tos, por lo que decidí hacerme la prueba y el resultado fue positivo\", explicaba. En su mensaje, el cantante rogaba a los ciudadanos que sean \"extremadamente cuidadosos\", que sigan las pautas básicas lavándose las manos con frecuencia, manteniéndose al menos a 1,5 metros de distancia de los demás, haciendo todo lo posible para evitar que el virus se propague."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/yanina-latorre-enfurecida-cajero-automatico-nid2348052","date":"28  de marzo de 2020  • 14:06","title":"Harta de esperar, Yanina Latorre hizo un escándalo en un cajero automático","abstract":null,"author":"","key_words":"","body":"La angustia e incertidumbre de vivir en cuarentena, las denuncias a aquellos que la incumplen o las peleas en los comercios porque algunos de los clientes no quiere acatar las reglas impuestas por el Gobierno, son moneda corriente por estos días. En las últimas horas, \r\n        \r\n        \r\nYanina Latorre\r\n\r\n        \r\n\r\n fue protagonista de una situación confusa en un cajero automático que incluyó gritos, denuncias y la presencia policial en el lugar. ¿Qué pasó? \r\n\r\nLa panelista de \r\n\r\nLos ángeles de la mañana\r\n\r\n estaba esperando para ingresar a un cajero automático y tuvo un fuerte altercado con un hombre que, al parecer, no se retiraba del mismo. \"Estoy tan harta que me denuncien con mentiras que ahora empecé yo a denunciar. Estoy enloqueciendo en cuarentena, me pudrí de las pavadas que ponen sobre nosotros que estamos laburando\", expresó el viernes en su programa. Ante la mirada atenta de sus compañeros de panel, Latorre comenzó con su relato: \"Ayer fui al cajero automático cuando salí de acá, de camino a casa. Tenía que depositar un cheque que me había quedado de la semana pasada. ¡Tengo terror de quedarme sin plata! Cuestión que adentro había un señor con un perro, que ya no se puede entrar con perros al banco. En los cajeros, vieron que hay varias máquinas, solo andaba una justamente para que no se acumule gente. Pasaron 10 minutos, 15, 20, una hora y el señor no salía. Entro y le pregunto si estaba bien. Me dijo que sí, que estaba depositando plata. Yo pensé que estaría depositando los sueldos de toda una empresa por lo que tardaba\", argumentó con cierta ironía. \"Se empezó a hacer una cola eterna, todo el mundo se empezó a quejar porque se supone que los trámites tienen que ser cortos, concisos y rápidos. Adentro del cajero había una persona esperando que tampoco cumplía con la distancia de un metro y medio o dos que hay que mantener\", agregó indignada. Cansada de la situación y la extensa espera, la mediática decidió llamar a la policía. \"Vino un patrullero, entró y lo sacó. Obviamente cuando salió se me quejó a mí y tuve un pequeño cruce con el señor. Le explicaron que no podía estar con el perro ahí adentro y que eran trámites cortos. Lo entendió y se fue\", reveló mientras aclaró que nunca hubo violencia ni forcejeo. Sin embargo, el tema no terminó ahí. Mientras Yanina seguía esperando su turno para realizar su trámite, vio como este hombre regresaba nuevamente al lugar. \"Dio una vuelta manzana con el perro y volvió a la cola. Obvio que llamé a la policía otra vez. Vino de nuevo, le volvió a decir lo mismo, él se fue y no volvió más. Debe haber esperado que me vaya para poder volver\", concluyó enfurecida."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/rocio-oliva-diego-maradona-no-se-si-nid2348082","date":"28  de marzo de 2020  • 13:55","title":"Rocío Oliva, sobre Diego Maradona: \"No sé si estuve enamorada\"","abstract":null,"author":"","key_words":"","body":"Fueron más de 8 años de relación entre \r\n\r\nRocío Oliva\r\n\r\n y \r\n\r\nDiego Maradona\r\n\r\n, con varias idas y vueltas y una serie de conflictos que \r\n\r\nincluso alcanzaron el plano legal\r\n\r\n. Toda posibilidad de reconciliación para haber quedado muy atrás, y la joven de 29 años lo dejó claro en una entrevista con \r\n\r\nRadio Mitre\r\n\r\n: \"\r\n\r\nNo sé si estuve enamorada de Diego\r\n\r\n\". En diálogo con\r\n\r\n Súper Mitre Deportivo\r\n\r\n, programa en el que Oliva es comentarista, la deportista habló de su noviazgo con \"El Diez\" y fue categórica cuando le preguntaron si Maradona la había felicitado por su presente laboral: \"Él no se mete con que yo esté en el mundo del periodismo. No tiene ni voz ni voto en mi vida hoy. No tengo el mismo vínculo con Diego. Cada tanto hablamos, pero \r\n\r\nfue una relación tóxica el último tiempo\r\n\r\n\". La apasionada del fútbol femenino aseguró que su \"mayor tesoro\" es tener la conciencia tranquila\": \"Yo nunca le hice mal a Diego y él lo sabe. Me conoce como mujer. \r\n\r\nNo me molesta que la gente piense que estuve al lado de él por la fama y el dinero\r\n\r\n. El tema es cuando después te conocen y se dan cuenta de la realidad\". Y agregó: \"No sé si estaba enamorada de Diego. Por ahí a veces una está en un entorno donde piensa: 'Me voy a separar cuando yo lo decida y no cuando me lo digan\".  Hoy otra noche de #supermitre escúchanos de 00:00 a 01:30 con toda la info. Del fútbol argentino @radiomitre [R][R] de la mano de @anellogaby y todo el equipo. Una publicación compartida de \r\n\r\n Rocio!\r\n\r\n (@rocio_g_oliva) el \r\n\r\n12 Mar, 2020 a las 11:01 PDT Al ser consultada sobre la posibilidad de dejar los rencores atrás y darse una nueva oportunidad amorosa, fue aún más contundente: \"\r\n\r\nNo me arrepiento de haberme separado de Diego\r\n\r\n. \r\n\r\nEstoy muy bien, y estoy conociendo a alguien\r\n\r\n. No me importa la reacción que puede tener Diego ante una nueva relación mía, creo que ya nos metieron en suficientes peleas a los dos\". Recordemos que \r\n\r\nAna Rosenfeld\r\n\r\n, la abogada de Oliva, anunció en junio que la joven iba a demandar una \r\n\r\nimportante compensación económica\r\n\r\n al DT de Gimnasia por las ganancias monetarias que obtuvo durante los años que estuvieron juntos. A pesar de este contexto judicial, la futbolista aseguró que mantiene una \"buena relación con su expareja\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/el-reclamo-chiche-gelblung-sus-hijos-que-nid2348159","date":"28  de marzo de 2020  • 13:50","title":"El reclamo de Chiche Gelblung a sus hijos desde la cuarentena: \"Que no se olviden que estamos acá\"","abstract":null,"author":"","key_words":"","body":"Siempre filoso pero sin perder el sentido del humor, \r\n\r\nChiche Gelblung\r\n\r\n se refirió a la pandemia de coronavirus que mantiene al país en \r\n\r\ncuarentena\r\n\r\n. El inquieto periodista contó cómo vive el aislamiento y dio su opinión sobre los pasos dados por el Gobierno hasta ahora en materia de prevención. Desde su casa y en conversación con \r\n\r\nLos Ángeles de la Mañana (LAM)\r\n\r\n, explicó que está acatando las directrices de encierro \"como corresponde\". Sin embargo, reconoció que \"para una persona que está acostumbrada a dar vueltas todo el día, es complicado\". \"Hasta ahora la llevo bien\", dijo, pero destacó que está teniendo algunas dificultades en el descanso. \"Duermo poco, menos de lo poco que duermo siempre. Debe ser una cosa nerviosa. Yo me suelo despertar a eso de las siete, siete y pico, pero hoy me desperté a las seis menos cuarto\", contó. A pesar de ello, reconoció que tampoco es algo que le preocupe, ya que dijo no tener sueño. \"Así que me la banco\", matizó. \"¿Estás solo o con tu mujer?\", quisieron saber las panelistas del programa. \"Estoy con mi mujer hace 43 años, no la voy a dejar en la cuarentena\", respondió son su característico humor. Y a continuación, se refirió a cómo está siendo la comunicación con sus hijos, Maggie, Mary y Federico, fruto de su matrimonio con Cristina Seoane. \"Nos manejamos a través de las llamadas con imagen o por Skype. Está bien, me voy enterando de todo. \r\n\r\nLes reclamo que no se olviden que nosotros estamos acá, pero la verdad es se están portando muy bien\r\n\r\n\", dijo nuevamente con ironía. \"¿No te llevan cosas o te hacen las compras?\", le preguntó Yanina Latorre. \"No. \r\n\r\nVoy yo o va mi mujer, que es muy cuidadosa. Cada vez que entro, me pide que me lave las manos y todo eso\r\n\r\n\", respondió Chiche.  #CoronavirusEnArgentina | \"Hay países que hicieron otra cosa a lo que estamos haciendo nosotros\" #LAM @eltrecetv Una publicación compartida de \r\n\r\n Los ángeles de la mañana\r\n\r\n (@losangeles_ok) el \r\n\r\n27 Mar, 2020 a las 8:28 PDT Las angelitas le recordaron al periodista, de 76 años, que para los mayores de 65 está indicado evitar salir a la calle incluso para las compras. Y Gelblung dio su opinión: \"A ver, dicen que tiene más riesgo que te traigan (la compra) a ir, porque tenés que hacer todo un procedimiento, tenés que lavar las botellas y demás. \r\n\r\nPero yo estoy haciendo todo más o menos prolijo\r\n\r\n\", aclaró. Sumado a ello, Chiche compartió su parecer respecto a los pasos que se están dando en materia de prevención y contención del virus. \"Me da la sensación de que a veces hay sobreactuación. Con cada médico que hablo, la situación es diferente. Hay mucha gente de las fuerzas de seguridad que está con barbijo y los médicos te dicen que no tiene sentido, que el barbijo lo tienen que tener si están infectados\", explicó primero. Y continuó: \"Lo que a mí me moviliza es que hay países que hicieron otra cosa distinta a lo que estamos haciendo nosotros y les fue bien, como Japón o Corea del Sur. No digo que lo que nosotros estamos haciendo esté mal, pero hay países que lo hicieron de otro modo, que aislaron zonas\", apuntó. Luego, valoró que el nivel de acatamiento de la cuarentena \"está siendo impresionante\" y avecinó que el \"problema no lo vamos a tener en el AMBA, sino a 30 kilómetros de acá, en lugares donde la gente vive en hacinamiento\", concluyó, antes de despedirse de la comunicación con un saludo \"de lejos, de codito\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/momentos-inolvidables-jorge-guinzburg-tv-mirtha-david-nid2348771","date":"30  de marzo de 2020  • 16:02","title":"Momentos inolvidables de Jorge Guinzburg en TV: con Mirtha, con David Hasselhoff y cuando perdió el bigote","abstract":null,"author":"Guillermo Courau","key_words":"","body":"Periodista, publicista, conductor de radio y televisión, productor de teatro y notable entrevistador. \r\n\r\nJorge Guinzburg \r\n\r\n\r\nfue un hombre que hizo de la creatividad su motor y estilo de vida. \r\n\r\n\r\nLa noticia rebelde\r\n\r\n, \r\n\r\nLa biblia y el calefón\r\n\r\n, \r\n\r\nTrapitos al sol\r\n\r\n, \r\n\r\nMañanas informales\r\n\r\n, \r\n\r\nIlustres y desconocidos\r\n\r\n, todos recordados ciclos televisivos que tuvieron su inconfundible impronta: una mezcla muy bien calculada de talento, irreverencia, repentismo y genialidad. Estos son algunos de los muchos momentos que delinean a un personaje irrepetible de la televisión argentina, que hace 12 años lo perdió definitivamente.  En 1987, \r\n\r\nRoberto Gómez Bolaños\r\n\r\n llegaba por segunda vez a la Argentina. Nueve años antes había agotado por siete días consecutivos el Luna Park, pero temía que tanto tiempo después su estrella estuviera en declive. Como parte de su campaña de promoción visitó \r\n\r\nLa noticia rebelde \r\n\r\ny fue el protagonista del reportaje sin concesiones que comandaba Jorge Guinzburg. En su etapa más virulenta, el entrevistador se dedicó a disparar una ironía tras otra, con la venia de su compañero y amigo Carlos Abrevaya. \r\n\r\nChespirito nunca terminó de entender bien lo que pasaba\r\n\r\n y eligió contestar en serio. Así reveló que la inspiración para el Chapulín Colorado parte de lugares opuestos a la de Supeman: \"Esos no son héroes porque el heroísmo no consiste en no tener miedo, sino en superarlo\". Y también habló del estereotipo del \"macho mexicano\": \"\r\n\r\nEn eso yo no soy muy mexicano porque no soy ni machista ni nacionalista. Los nacionalismos llevan a Hitler y cosas así\r\n\r\n\".  Cuando todavía estaba lejano al sosiego de los últimos años, \r\n\r\nCharly García\r\n\r\n era una bomba de tiempo. Ágil de respuesta, divertido e indomable, era el espejo en donde Guinzburg se podía ver reflejado. De ahí que el músico fuera un invitado recurrente a cada uno de los ciclos del periodista. En 1991 lo recibía en \r\n\r\nPeor es nada\r\n\r\n y entre múltiples incorrecciones de ambos, el conductor le recordaba a Charly su frustrado paso por el programa de Roberto Galán y lo noqueaba con una frase lapidaria: \"A Piero lo eligió porque él sí empezó en Si lo sabe cante...\".  En 1990, cuando Canal 7 todavía se llamaba ATC (Argentina Televisora Color), \r\n\r\nAlmorzando con Mirtha Legrand\r\n\r\n congregaba cada mediodía a una gran cantidad de televidentes. El trío Midachi triunfaba en Santa Fe y comenzaba a hacerse un lugar en tierras porteñas; Tu Sam era un mentalista de prestigiosa trayectoria; Ricky Maravilla despegaba de la bailanta para presentarse al gran público, y Jorge Guinzburg se consolidaba haciendo humor para adultos en \r\n\r\n\r\nPeor es nada\r\n\r\n\r\n. Todos juntos protagonizaron un programa legendario, que a fuerza de irreverencia rompió con los códigos que, antes y después, fueron parte de la mesa de Mirtha. Un todos contra todos (incluida la anfitriona) que quedará en la historia de la televisión argentina como uno de los programas más recordados en toda la carrera de \r\n\r\nla Chiqui.  Hubo una época en la televisión argentina que algunas figuras, por prestigio y edad, eran \"intocables\". En los reportajes se las cuidaba, evitando temas que trascendieran su trabajo o trayectoria, pero, por suerte, todas estas reglas tácitas no figuraban en el manual de Jorge Guinzburg. Mientras muchos buscaban la manera de evitar contestar su famosa pregunta de cierre de \r\n\r\nPeor es nada\r\n\r\n: \"\r\n\r\n¿cómo fue tu primera vez en el amor?\"\r\n\r\n, el gran actor \r\n\r\nJorge Luz protagonizó uno de los momentos más divertidos en la historia del programa\r\n\r\n haciendo llorar de risa al conductor.  Si solo era capaz de crear situaciones memorables,\r\n\r\n en grupo el talento de Guinzburg se potenciaba.\r\n\r\n De ahí el éxito de \r\n\r\nMañanas informales\r\n\r\n, ciclo que desde 2005 puso en valor las mañanas de la televisión abierta. Aunque tenía espíritu de magazine, era tanto o más interesante lo que se daba entre el grupo, que con los invitados. En marzo de 2007, Gastón Recondo confesó que le molestaban sus casi 97 kilos y estaba dispuesto a someterse a una dieta para llegar en mayo a 83 kilos o menos. El conductor le puso presión: \r\n\r\n\"Si llegás con más de 85 kilos te ponés la camiseta de Boca, si pesás menos de 83, me afeito el bigote\r\n\r\n\". El conductor perdió la apuesta y en vivo perdió por un tiempo el bigote que había ostentado durante 41 años.  Aunque los programas cambiaban de nombre, \r\n\r\nel momento del reportaje mano a mano fue una marca registrada en la carrera de Guinzburg\r\n\r\n y siempre tuvo su espacio dentro de sus ciclos. Con menos virulencia que en su juventud, el periodista tuvo una entrevista con el expresidente Raúl Alfonsín, quien repasó su infancia en Chascomús, reconoció algunos errores que tuvo durante su mandato y sentenció que los saqueos a los supermercados durante el final de su presidencia fueron parte de un complot.  Otra visita internacional que se sometió a sus afiladas entrevistas en \r\n\r\nLa noticia rebelde\r\n\r\n (esta vez acompañado por Raúl Becerra) fue \r\n\r\nDavid Hasselhoff, quien en ese momento era el protagonista de \r\n\r\nEl auto fantástico\r\n\r\n, una de las series más vistas de aquel momento\r\n\r\n. Las dificultades del idioma, que obligaban a traducir los chistes, la poca predisposición del invitado al que por lo visto nadie le avisó dónde se estaba metiendo y una dupla periodística feroz (que poco después se separaría de sus compañeros y competirían en la misma franja horaria con el programa \r\n\r\nSin red\r\n\r\n) demostraría que Hasselhoff no era mucho más que una cara bonita.  La dictadura militar y los sucesivos problemas que tuvieron revistas como \r\n\r\nHumor\r\n\r\n y \r\n\r\nSatiricón\r\n\r\n (en la que colaboraba Guinzburg) hicieron que un grupo de talentosos periodistas tuviera que alejarse del medio. Algunos decidieron irse del país mientras que otros tuvieron que reinventarse, este fue el caso de \r\n\r\nGuinzburg quien se refugió en la publicidad\r\n\r\n. Como parte de esa época de su vida, creó el eslogan \"El sabor del encuentro\" para la cerveza Quilmes, una frase que 40 años después todavía se mantiene como sello distintivo de la marca.  Jorge Guinzburg era un periodista todo terreno, capaz de entrevistar con idéntica capacidad a una figura del espectáculos como a un político o a un intelectual. El secreto estaba en la investigación previa y en los climas que creaba en torno a cada charla. En este fragmento poco difundido, \r\n\r\nAdolfo Bioy Casares le contó cómo conoció a Jorge luis Borges\r\n\r\n y cuál fue el primer texto que hicieron en conjunto.  Si una enorme cantidad de figuras públicas se sometió a la indiscreta última pregunta de sus reportajes, era lógico que alguna vez le tocara a él. Fue en 2007, en el living de \r\n\r\nSusana Giménez, \r\n\r\nen donde Guinzburg decidió dejar por un rato las bromas de lado y contar en serio \r\n\r\ncómo fue su debut en el amor.\r\n\r\n Por supuesto, tratándose de una persona tan inclasificable como él, la anécdota no podía ser convencional. La recordó con mucho cariño, aun cuando no tuvo final feliz."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/angel-brito-volvio-los-angeles-manana-el-nid2348848","date":"30  de marzo de 2020  • 15:08","title":"Ángel de Brito volvió a Los ángeles de la mañana: \"El aislamiento te rompe la cabeza\"","abstract":null,"author":"","key_words":"","body":"Tras cumplir la cuarentena obligatoria por haber estado de vacaciones en el exterior, \r\n\r\nÁngel de Brito\r\n\r\n volvió a conducir \r\n\r\nLos ángeles de la mañana\r\n\r\n y contó cómo fueron estos días de \r\n\r\naislamiento\r\n\r\n obligatorio: \"El encierro genera mucho estrés, te rompe la cabeza\", confesó.  ¡Volvió @angeldebritooki! [R] Así fue su regreso a #LAM luego de haber cumplido la cuarentena por su viaje al exterior. Y con él, también volvió @breymariana ?? @eltrecetv Una publicación compartida de \r\n\r\n Los ángeles de la mañana\r\n\r\n (@losangeles_ok) el \r\n\r\n30 Mar, 2020 a las 7:28 PDT \"Me bajé del avión y me quedé en casa durante 14 días. Recién ayer salí a hacer compras. La última vez que vi la calle fue hace un mes. Estuve hablando con psicólogos y médicos, porque el encierro genera mucho estrés, el aislamiento te rompe la cabeza. Te lleva a un estado de locura que hasta querés hablar con el vecino que nunca hablás\", aseguró el periodista mientras aconsejó tener rutinas establecidas para no caer en depresión. Tras contar que su vuelta al país fue bastante difícil, De Brito confesó que en los últimos días estuvo ayudando en persona a muchos de los argentinos varados en el exterior. \"No sabíamos cómo volver, fue dificilísimo. Estás en otro país, no tenés a tu gente. Igual lo hicimos antes de que cierren los aeropuertos. Estos días me contacté con varios consulados, algunos respondieron y otros no, para intentar ayudar a todos los que aún no pudieron volver\".  #CoronavirusEnArgentina | @angeldebritooki contó su experiencia: \"Hay que bancarse el aislamiento, porque no queda otra\" #LAM @eltrecetv Una publicación compartida de \r\n\r\n Los ángeles de la mañana\r\n\r\n (@losangeles_ok) el \r\n\r\n30 Mar, 2020 a las 7:53 PDT Mientras expresó estar \r\n\r\nmuy de acuerdo con las medidas que tomó el presidente\r\n\r\n\r\nAlberto Fernández en medio de la pandemia de coronavirus\r\n\r\n, el conductor agregó: \"Hay que bancársela. Estamos todos buscando culpables y no los hay. Pensemos en un Fede Bal, por ejemplo, que tiene que ir a hacer un tratamiento y tiene las defensas bajas y tiene que tener el doble de cuidados. Es entendible la gente que tiene que cerrar sus negocios y las fábricas pero peor es que nos enfermemos todos. Si nos contagiamos todo es el fin\". Sin embargo, Ángel De Brito no fue el único que se reincorporó a \r\n\r\nLAM\r\n\r\n en el día de hoy. \r\n\r\nLa panelista Mariana Brey, quien también estuvo en cuarentena obligatoria tras volver de sus vacaciones en Estados Unidos\r\n\r\n, también contó su experiencia.\"Yo el pasaje lo tenía en fecha, era previo a que el presidente anuncie las medidas. Pero allá no teníamos mucha información y desde acá me decían que se iban a cerrar las fronteras y eso me asustó. Fue el peor vuelo de mi vida, no dormí en toda la noche y Juana menos. La pasé muy mal porque me daba miedo el tema del contagio\", relató sobre su regreso al país. En cuanto a la rutina que adaptó durante los días de aislamiento, expresó: \"Me puse muy exigente. Nos levantábamos, nos bañábamos, desayunábamos, yo hacía mucha actividad física por la mañana\". Y enseguida habló de sus recaudos, ya que tiene una beba de un año que gatea por toda la casa. \"Me preocupaba mucho porque Juanita está gateando, tocando todo. Limpio todos los pisos de la casa con lavandina, con un cepillo. Soy muy \r\n\r\nobse\r\n\r\n. Igual, el pediatra me dijo que al ser lactante todavía sus defensas están súper altas\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/musica/residente-conversara-alberto-fernandez-traves-instagram-nid2348900","date":"30  de marzo de 2020  • 15:59","title":"Residente conversará hoy con Alberto Fernández a través de Instagram","abstract":null,"author":"","key_words":"","body":"Con todos los recitales alrededor del mundo suspendidos, los artistas se las ingenian día a día para entretener a su público y hacer más amena la \r\n\r\ncuarentena\r\n\r\n general que se vive a lo largo de buena parte del mundo. Fiel a su estilo de estar conectado con la actualidad, \r\n\r\nRené Pérez Joglar, alias Residente, entrevistará esta tarde a Alberto Fernández\r\n\r\n. \"Hoy a las 17 (hora Puerto Rico) / 18 (hora Argentina), tendré por acá una charla en vivo con Alberto Fernández, presidente de Argentina\", anunciaba el cantante a través de Instagram, red social por la cual llevará adelante la conversación. \"Las preguntas son bienvenidas\", agregó, invitando a la gente a compartir las inquietudes que tengan.  HOY A LAS 5PM([R][R])/18hs([R][R])TENDRÉ POR ACÁ UNA CHARLA EN VIVO CON @alferdezok PRESIDENTE DE ARGENTINA. LAS PREGUNTAS SON BIENVENIDAS[R] Today at 5pm Puerto Rico's time, I will have a live chat with Argentina's president @alferdezok Una publicación compartida por \r\n\r\n René Pérez Joglar\r\n\r\n (@residente) el \r\n\r\n30 de Mar de 2020 a las 9:23 PDT Esta es la segunda charla que el cantante mantiene con un primer mandatario. El martes 24 hizo una entrevista con el presidente de El Salvador, \r\n\r\nNayib Bukele\r\n\r\n, utilizando el mismo formato al que recurrirá hoy con Fernández.  Mañana martes 24 a las 7pm hora de Puerto Rico estaré haciendo un live con el Presidente de El Salvador [R][R] @nayibbukele Pueden escribir sus preguntas aquí [R][R][R] Tomorrow at 7pm Puerto Rico time I will be doing a live with the President of El Salvador @nayibbukele Una publicación compartida por \r\n\r\n René Pérez Joglar\r\n\r\n (@residente) el \r\n\r\n23 de Mar de 2020 a las 8:15 PDT Residente mantiene un estrecho lazo con nuestro país, ya que estuvo casado con la argentina \r\n\r\nSoledad Fandiño, con quien tuvo a su hijo, Milo\r\n\r\n. Además, el excantante de Calle 13 suele estar atento a todo lo que sucede en Latinoamérica en general, dando su opinión y apoyo ante cada conflicto que surge en la zona. \"No permitan que la política partidista los separe porque tienen un país súper hermoso, gigante, con gente súper talentosa, súper buena, especial. No permitan que ningún gobierno de ningún país los pisotee\", \r\n\r\ndecía hace unos años a LA NACION, al hablar de Argentina\r\n\r\n."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/coronavirus-eduardo-feinmann-conurbano-es-una-bomba-nid2348844","date":"30  de marzo de 2020  • 13:52","title":"Coronavirus: para Eduardo Feinmann, el conurbano es \"una bomba bacteriológica\"","abstract":null,"author":"","key_words":"","body":"Eduardo Feinmann\r\n\r\n desconfió esta mañana del optimismo de los dirigentes políticos respecto del \r\n\r\naplanamiento de la curva de contagios\r\n\r\n de \r\n\r\ncoronavirus \r\n\r\nen la Argentina, y sostuvo que le da miedo la frase \"vamos ganando\", un eslogan tristemente célebre que empleó la dictadura para \r\n\r\nrelatar la actuación de los militares durante la guerra de las Malvinas\r\n\r\n.  \"Yo le tengo miedo al tema de la medición (de los casos de coronavirus) en la República Argentina, le tengo miedo. Te digo sinceramente, este fin de semana me entró miedo, porque \r\n\r\nmuchos se están alegrando con que la curva se está achicando\r\n\r\n; claro, el problema es que no está medido todo lo que hay que medir\", alertó el conductor de Alguien tiene que decirlo (Radio Rivadavia). \"¿Sabés qué? Me hizo acordar a una tapa de la revista Gente que decía 'vamos ganando' en Malvinas\", recordó Feinmann, y subrayó: \"Este fin de semana pensé en eso cuando escuchaba a algunos personajes del Gobierno, y a algunos comunicadores, me daba esa sensación, 'vamos ganando'\". Y arremetió: \"\r\n\r\n¿Vamos ganando qué?\r\n\r\n Si todavía no están las mediciones correctas. Además las fotos que estamos viendo... es una foto vieja, diez días antigua\". El doctor y exministro de salud bonaerense \r\n\r\nClaudio Zin\r\n\r\n, su compañero de equipo en la radio, intentó moderar el comentario, pero finalmente asintió: \"La intención es decir, si hacemos las cosas bien, vamos bajando la curva; ahora, el efecto contrario puede ocurrir\", advirtió en relación al \r\n\r\nincumplimiento de la cuarentena por parte de los ciudadanos. \"Las imágenes que hemos visto los últimos días del \r\n\r\nconurbano bonaerense\r\n\r\n\", se indignó Feinmann en relación a las largas filas de personas amontonadas para cobrar las asignaciones sociales, y concluyó: \"\r\n\r\nEso se torna en una bomba bacteriológica. Sinceramente, un escándalo\r\n\r\n\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/coronavirus-jorge-drexler-conto-el-su-esposa-nid2348832","date":"30  de marzo de 2020  • 13:36","title":"Coronavirus: Jorge Drexler reveló que él y su esposa, Leonor Watling, contrajeron la enfermedad","abstract":null,"author":"","key_words":"","body":"Jorge Drexler \r\n\r\ncontó que él y \r\n\r\nsu esposa\r\n\r\n, la actriz y cantante española \r\n\r\nLeonor Watling\r\n\r\n, \r\n\r\ntuvieron coronavirus\r\n\r\n y que ahora \r\n\r\nya están recuperados\r\n\r\n de la enfermedad. En el marco de la \r\n\r\npandemia mundial\r\n\r\n y la \r\n\r\ncuarentena obligatoria\r\n\r\n decretada en varios países, el artista uruguayo reveló en una \r\n\r\nentrevista con el programa español La Sexta\r\n\r\n\r\n:\r\n\r\n\r\n\"Pasamos mucho miedo esos días\"\r\n\r\n. El intérprete se mantiene muy activo en sus redes sociales durante estos días de aislamiento y comparte iniciativas para concientizar sobre la prevención del COVID-19. Recordemos que fue el autor de la canción \"\r\n\r\nCodo con codo\r\n\r\n\" \r\n\r\nque rápidamente se viralizó\r\n\r\n. También promovió los \"recitales en casa\", alternativa a la que muchos músicos se suman día tras día. Sin embargo, en las últimas horas dio un paso más allá y confió que él y su mujer estuvieron enfermos de coronavirus.  En una entrevista con \r\n\r\nLa Sexta\r\n\r\n, Drexler relató: \"Cuando volví a España desde Puerto Rico, después de suspender la gira que tenía planeada, \r\n\r\nmi mujer empezó a tener síntomas\r\n\r\n y se autoaisló en una habitación de la casa, y\r\n\r\n a la siguiente semana comencé a sentirme mal yo\r\n\r\n\". El cantante aseguró que ambos \r\n\r\npadecieron una \"versión leve\" del virus\r\n\r\n, pero que aún así se asustaron por todos los casos que crecen diariamente: \"Pasé unos días muy raros,\r\n\r\n con mucho miedo\r\n\r\n. Además nos tomó por sorpresa, como a todos, y justo llegaba también mi hijo desde Londres, y no podíamos tener contacto\".  Sobre el final, contó que durante las últimas dos semanas no pudo tocar la guitarra, y que recién ahora se siente totalmente recuperado: \"Me gustaría decir que de esto se sale. Gran parte de los que pasamos por esta enfermedad podemos decir que no es una enfermedad fuerte en muchos de los casos. Hay que tener serenidad en este momento\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/en-pijama-backstreet-boys-se-reunieron-cantar-nid2348849","date":"30  de marzo de 2020  • 13:24","title":"En pijama: los Backstreet Boys \"se reunieron\" para cantar uno de sus clásicos desde la cuarentena","abstract":null,"author":"","key_words":"","body":"Como una forma de agradecimiento a todos aquellos que están enfrentando la pandemia del \r\n\r\ncoronavirus\r\n\r\n, anoche se llevó a cabo el \r\n\r\niHeartRadio Living Room concert for America\r\n\r\n en los Estados Unidos. \r\n\r\nEl evento conducido por el cantante Sir Elton John fue transmitido por la TV y la radio y contó con la presencia de muchos artistas,\r\n\r\n entre los que se encontraron los \r\n\r\nBackstreet Boys\r\n\r\n. La \"boy band\" más importante de la década del 90 formó parte del festejo y cada uno de sus integrantes desde su hogar cantó uno de sus temas más famosos: \"I want it that way\". Gracias a la edición, \r\n\r\nKevin, A.J., Nick, Howie y Brian\r\n\r\n cantaron la canción juntos y con la ayuda de miembros de sus familias. Se lo pudo ver a A.J. desde su estudio y rodeado de su colección de zapatillas; a Kevin con sus dos hijos tocando instrumentos y a Brian en pijama en su living.  Otros de los artistas que participaron de este evento fueron\r\n\r\n Billie Eilish, Alicia Keys, Mariah Carey, Billie Joe Armstrong -cantante de Green Day-\r\n\r\n, entre otros. Los fondos recaudados fueron destinados a organizaciones benéficas como Feeding America y First Responders Children's Foundation\r\n\r\n, las cuales apoyan a quienes han sido más afectados por la pandemia Covid-19. Estados Unidos se encuentra en el puesto 1 de países con mayor cantidad de infectados. La lista de los primeros diez se compone de la siguiente manera: Estados Unidos 143724, Italia 97840, China 82122, España 80110, Alemania 63221, Francia 40708, Irán 38309, Reino Unido 19780, Suiza 14829, Holanda 10930."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/daisy-may-queen-india-si-no-cumplis-nid2348814","date":"30  de marzo de 2020  • 13:18","title":"Daisy May Queen, desde la India: \"Si no cumplís la cuarentena, el castigo acá es muy severo\"","abstract":null,"author":"","key_words":"","body":"Radicada en Rishikesh, India,\r\n\r\n desde hace años, \r\n\r\nDaisy May Queen\r\n\r\n contó en primera persona cómo se vive allí \r\n\r\nla pandemia del coronavirus y la cuarentena\r\n\r\n. Tras asegurar que tienen horarios para salir y que \r\n\r\nel castigo es muy severo\r\n\r\n en caso de no cumplirlos, la locutora habló del deficiente sistema de salud indio, lo cual incrementa el riesgo de la población. \"Estamos hace tiempo en cuarentena y va a seguir hasta el 14 de abril. Tenemos permiso para salir de 7 de la mañana a 13 para hacer las compras. Si la policía te encuentra en la calle fuera de ese horario, o sea incumpliendo la cuarentena el castigo es muy severo. Te pegan con unos palos gigantes\", relató en \r\n\r\nNosotros a la mañana.  Sonando mi campana para agradecer a aquellos que prestan servicio a la comunidad de la mejor manera para salir adelante todos juntos de este extraño momento que todos vivimos. Tambien sonamos campanas, platos, conchas (vean mis stories) para alejar a este #virus . Personalmente tambien sueno mi campana para que la conciencia de nuestra especie crezca y despierte. Esta claro que a partir de ahora MUCHAS cosas tienen que CAMBIAR. #india #curfew #janatacurfew #rishikesh #uttarkhand Una publicación compartida de \r\n\r\n Vegana viviendo en Rishikesh.\r\n\r\n (@daisymayqueen) el \r\n\r\n22 Mar, 2020 a las 4:51 PDT Tras asegurar que la situación es preocupante, la locutora habló de los daños económicos y sociales a raíz que está causando esta pandemia en el segundo país con mayor población del mundo. \"Muy mal está la situación acá más que nada porque los trabajadores golondrina que van de ciudad en ciudad buscando laburo están desocupados. Al no tener ingreso diario se están volviendo a sus pueblos porque no pueden pagar un hotel o un cuarto para vivir. Las terminales están llenas, lo cual es muy peligroso en este momento\", señaló quien se gana la vida con su local de comida vegana. \"En esta provincia donde vivo yo hay 7 contagiados. El servicio de salud pública no es muy bueno y el privado es carísimo. Los hospitales donde se llevan adelante los mayores casos son públicos, hospitales escuela donde los chicos que estudian medicina hacen sus prácticas\", agregó en cuanto al deficiente sistema de salud.  Textos en cuarentena - ep 1 Una publicación compartida de \r\n\r\n Vegana viviendo en Rishikesh.\r\n\r\n (@daisymayqueen) el \r\n\r\n26 Mar, 2020 a las 6:20 PDT Al asegurar que el mundo se está volviendo muy \"indian style\", ya que la gente se saluda de lejos y no se toca ni se abraza (algo característico de la cultura hindú), May Queen dejó un mensaje de esperanza. \"Estas cosas siempre pasan para que todo mejore. El mundo tiene que cambiar para mejor después de esto\", concluyó."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/tini-stoessel-desmintio-rumores-crisis-sebastian-yatra-nid2348865","date":"30  de marzo de 2020  • 13:02","title":"Tini Stoessel desmintió rumores de crisis con Sebastián Yatra: \"No sabemos cuándo nos vamos a volver a encontrar\"","abstract":null,"author":"","key_words":"","body":"Tras desmentir los \r\n\r\nrumores de crisis\r\n\r\n con \r\n\r\nSebastián Yatra\r\n\r\n, \r\n\r\nTini Stoessel\r\n\r\n habló con \r\n\r\nLos ángeles de la mañana\r\n\r\n y -luego de desafiar a las angelitas a bailar la coreo de su último tema, \"Ya no me llames\"- contó cómo son sus días en cuarentena y \r\n\r\nlejos del cantante colombiano\r\n\r\n. Cumpliendo el aislamiento junto a sus padres y su hermano Francisco, la estrella teen relató cómo fue su regreso al país en plena pandemia del coronavirus. \"Estaba por finalizar mi gira en Europa pero \r\n\r\nterminé suspendiendo las últimas dos fechas\r\n\r\n  por todo este tema. Gracias a Dios no tuvimos ningún contagiado en el equipo. Ya pasaron los 15 días de la cuarentena post viaje y por suerte estamos todos bien\", confesó tras estar en Italia, el país con más casos en el mundo.  ROMA[R][R][R][R][R][R][R][R][R]el show de anoche va a quedar grabado para siempre en nuestros corazones... grazie mille Italia[R][R] gracias también a todos los que viajaron de tan lejos para poder estar[R] fueron increíbles #QuieroVolverTour próxima parada MAÑANA BERLÍN! [R][R] Una publicación compartida de \r\n\r\n TINI\r\n\r\n (@tinistoessel) el \r\n\r\n24 Feb, 2020 a las 11:17 PST En cuanto a cómo pasa sus días en cuarentena, Tini reveló: \"La verdad que no me aburro mucho porque la soledad y estar en casa con mi familia es algo que me encanta. El año pasado estuve con muchas actividades. Ahora tenía la gira, después venía para \r\n\r\nhacer el Movistar Arena y al otro día me volvía a ir,\r\n\r\n así que a mamá no la iba a ver no se por cuánto tiempo\". \"Hago clases de canto por skype, tomo sol, leo, veo series, si tienen alguna para recomendar...\", pidió entre risas. Y enseguida agregó: \"Estoy intentando hacer temas nuevos también, a ver qué sale. Estoy teniendo sesiones con mis compositores de siempre para terminar algunas ideas que tengo en la cabeza\".  Primera foto con 23[R][R]?[R][R][R]?[R][R][R][R] gracias por tantos mensajes llenos de amor, los quiero tanto! Hoy festejé mi cumpleaños de una manera muy especial, diferente a lo que esperaba... el lugar fue el mismo que tantas otras veces, mi casa, pero en esta ocasión solo me acompañaron mi Mamá, mi hermano y mi papá, y así tiene que ser, porque nos tenemos que defender de un virus invisible que habita en la calle y que espera silencioso para poder ingresar en nuestro cuerpo para seguir contagiando a todos los que pueda. Hoy nuestra mejor defensa es quedarnos en casa, este virus nos está enseñando que la solidaridad, el respeto a lo establecido, pensar en el otro, ser solidarios, nos va a permitir vencerlo. Les mando todo mi amor!!!! Y gracias de nuevo[R] Una publicación compartida de \r\n\r\n TINI\r\n\r\n (@tinistoessel) el \r\n\r\n21 Mar, 2020 a las 3:34 PDT Tras hablar del gran 2019 que tuvo donde lanzó varios de sus últimos hits (\"22\", \"Sueltate el pelo\", \"Fresa\" y \"Oye\"), la cantante confesó cómo es trabajar con su novio Sebastián Yatra. \"Nosotros veníamos trabajando juntos antes de ser novios, siempre hubo muy buena onda y nos llevamos muy bien. Nos conocimos así. El siempre está de buen humor, bien predispuesto y es súper trabajador. En ese sentido, nos complementamos súper bien\", señaló.  Gracias sebitas por acompañarme ayer en mi primer show en Bogotá[R][R][R][R][R] no sabes cuando lo agradezco y cuanto disfruto compartir estos momentos con vos. Te amo con todo mi corazón, gracias por ser el mejor compañero[R] @sebastianyatra #Oye Una publicación compartida de \r\n\r\n TINI\r\n\r\n (@tinistoessel) el \r\n\r\n17 Nov, 2019 a las 9:09 PST Con respecto a las versiones que aseguraban que la pareja estaba separada, Stoessel aclaró: \"Es mentira. Estamos súper bien. Nos vimos antes de que termine la gira. Ahora él está en Medellín con su familia. Quedamos separados y con la incertidumbre de no saber cuándo nos vamos a volver a encontrar\".  ¿Podrán imitarla? [R] @tinistoessel bailó en vivo en #LAM y nuestras chicas lo hicieron: @breymariana @antaboada @yanilatorre @maitepenio [R][R] @eltrecetv Una publicación compartida de \r\n\r\n Los ángeles de la mañana\r\n\r\n (@losangeles_ok) el \r\n\r\n30 Mar, 2020 a las 8:55 PDT"}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/coronavirus-la-china-suarez-mostro-ejercicios-hace-nid2348827","date":"30  de marzo de 2020  • 12:43","title":"Coronavirus: La China Suárez mostró los ejercicios que hace en cuarentena junto a Magnolia y sus perros","abstract":null,"author":"","key_words":"","body":"\"Se hace lo que se puede\", escribió \r\n\r\nLa China Suárez\r\n\r\n, junto a varias fotos de su \r\n\r\nrutina de ejercicios\r\n\r\n invadida por sus \r\n\r\nperros\r\n\r\n y su hija \r\n\r\nMagnolia\r\n\r\n, fruto de su amor con \r\n\r\nBenjamín Vicuña\r\n\r\n. En el contexto de la\r\n\r\n pandemia\r\n\r\n de \r\n\r\ncoronavirus\r\n\r\n la actriz busca la forma de \"amigarse\" con la \r\n\r\ncuarentena\r\n\r\n y contó que está decidida a aprovechar el tiempo de la mejor manera posible. Algunos meses atrás, Suárez comentó en sus redes sociales que descubrió el amor por el pilates, y compartió algunos videos haciendo ejercicios. Ahora los gimnasios están cerrados y hay que rebuscarse para replicar algunas rutinas en casa, y así lo hizo la actriz: con sus perros deambulando y ante la mirada atenta de Magnolia, hizo varias repeticiones de algunos ejercicios.  Se hace lo que se puede. @g.a.b.y.d.u.a.r.t.e @oxzenpilates Una publicación compartida de \r\n\r\n China Suarez\r\n\r\n (@sangrejaponesa) el \r\n\r\n29 Mar, 2020 a las 12:53 PDT Unos días atrás también hizo un posteo posando con ropa deportiva y escribió: \"La cuarentena y yo ya nos encariñamos\". Suárez transita los días de aislamiento obligatorio rodeada de sus hijas, Rufina -fruto de su relación con \r\n\r\nNicolás Cabré\r\n\r\n, Magnolia, y Vicuña, ya que los hijos del actor chileno están con su madre, \r\n\r\nPampita Ardohain\r\n\r\n, y el marido de la modelo, \r\n\r\nRoberto García Moritán\r\n\r\n.  La cuarentena y yo ya nos encariñamos. [R] Una publicación compartida de \r\n\r\n China Suarez\r\n\r\n (@sangrejaponesa) el \r\n\r\n26 Mar, 2020 a las 10:35 PDT Los días en familia sin posibilidades de salir de la casa traen también algunos momentos de ansiedad y agobio y la actriz no ocultó sus sentimientos al respecto: \"\r\n\r\nEs normal sentirse deprimido, angustiado, asfixiado, con incertidumbre\r\n\r\n. Personalmente mi nivel de exigencia para conmigo y los demás es muy alto, y me doy cuenta que en este momento de mi vida no queda otra que dejar de exigirme y exigir a los otros\". En su posteo reflexivo de la semana pasada, continuó: \"Veo que otras madres hasta hacen manualidades con los hijos, inventan juegos, y me siento mal. \r\n\r\nYo apenas estoy pudiendo con todo\r\n\r\n: saber la cantidad de gente que está muriendo en el mundo, los que van a morir, los contagiados, los respiradores que no alcanzan, los médicos sin dormir, sin ver a sus familias, muchas veces sin los insumos suficientes para hacer su trabajo, la gente que vive al día y que si no trabaja, no come\".  Es normal sentirse deprimido, angustiado, asfixiado, con incertidumbre. . Personalmente mi nivel de exigencia para conmigo y los demás es muy alto, y me doy cuenta que en este momento de mi vida NO QUEDA OTRA que dejar de exigirme/exigir. Veo que otras madres hasta hacen manualidades con los hijxs, inventan juegos, y me siento mal. Yo apenas estoy pudiendo con saber la cantidad de gente que está muriendo en el mundo, los que van a morir, los contagiados, los respiradores que no alcanzan, los médicos sin dormir, sin ver a sus familias, muchas veces sin los insumos suficientes para hacer su trabajo, la gente que vive al día y que si no trabaja, no come. No es una queja, pienso todo el día qué hay gente que lo está pasando realmente mal, que soy privilegiada por tener salud, una casa donde dormir, es simplemente decirles que es NORMAL un día no tener ganas de hacer n a d a, llorar, ó simplemente estar de MAL HUMOR. Una publicación compartida de \r\n\r\n China Suarez\r\n\r\n (@sangrejaponesa) el \r\n\r\n22 Mar, 2020 a las 6:58 PDT En este vaivén de emociones y en medio de los intentos por sobrellevar los días en casa, la actriz cerró: \"No es una queja, pienso todo el día qué hay gente que lo está pasando realmente mal, que soy privilegiada por tener salud, una casa donde dormir, es simplemente decirles que es normal un día no tener ganas de hacer nada, llorar, o simplemente estar de mal humor\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/nace-estrella-tierno-show-felipe-hijo-florencia-nid2348857","date":"30  de marzo de 2020  • 12:27","title":"Nace una estrella: el tierno show de Felipe, el hijo de Florencia Peña en las redes","abstract":null,"author":"","key_words":"","body":"En tiempos de \r\n\r\ncuarentena obligatoria\r\n\r\n por \r\n\r\ncoronavirus\r\n\r\n los niños están dentro de casa junto a sus padres, esto obliga a que tengan que encontrar nuevas actividades para que los más pequeños no se aburran.\r\n\r\n\r\nY a veces es al revés: los niños entretienen a los grandes. \r\n\r\nFlorencia Peña\r\n\r\n compartió en su cuenta de Instagram un juego que realiza junto a su hijo Felipe y enterneció a todos sus seguidores. En el video que ya tiene más de 500 mil reproducciones, se puede ver a Ramiro Ponce de León, pareja de Florencia, preguntarle al pequeño \r\n\r\nFelipe\r\n\r\n sobre el sonido de los animales:\"¿Cómo hace el lobo?, ¿Cómo hace la gallina?, ¿Cómo hace el delfín?\". Ante cada pregunta el niño responde con el sonido del animal.  Una publicación compartida por Florencia Peña (@flor_de_p)\r\n\r\n el \r\n\r\n29 de Mar de 2020 a las 8:43 PDT \"CENA SHOW by FELIPE\", escribió Flor Peña junto al video que se llenó de comentarios felicitando al niño. \"Muero, me declaro fans de Felipe\", comentó una seguidora. Otra escribió: \"Después de la cuarentena, salgan por los barrios con ese pibe\". No es la primera vez que Felipe se luce por su carisma. Hace algunos días, la actriz mostró cómo se suma, a su manera, a sus entrenamientos y también sus dotes de cantante. El amigo de Mirko se sabe perfectamente el hit del año pasado, \"Yo soy sabalero\".  Y también meteorólogo [R][R][R]?? Este año te lo mando a \"La Voz\" @marley_ok [R] @grisinoropaparajugar [R] @renberecoechea Una publicación compartida de \r\n\r\n Florencia Peña\r\n\r\n (@flor_de_p) el \r\n\r\n29 Feb, 2020 a las 11:06 PST"}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/coronavirus-john-krasinski-creo-canal-dar-buenas-nid2348811","date":"30  de marzo de 2020  • 12:11","title":"Coronavirus: John Krasinski creó un canal de YouTube para dar buenas noticias","abstract":null,"author":"Natalia Trzenko","key_words":"","body":"En medio de \r\n\r\nla avalancha de información sobre la pandemia\r\n\r\n que consumen los espectadores en cada rincón del mundo, el actor y director \r\n\r\nJohn Krasinski\r\n\r\n decidió aportar su granito de arena para hacer que la cuarentena sea un poco más llevadera. Así, desde su casa en Los Ángeles, el intérprete de \r\n\r\nThe Office\r\n\r\n decidió armar su propio canal de YouTube, \r\n\r\nSome Good News\r\n\r\n, para compartir con sus suscriptores algunas de las imágenes más optimistas y conmovedoras que pudo encontrar. De hecho, no fue el director de \r\n\r\nUn lugar en silencio\r\n\r\n-uya secuela, que debía estrenarse hace un par de semanas, fue uno de los muchos films postergados por el cierre de cines alrededor del mundo-, quién encontró los videos, sino que le llegaron gracias a la convocatoria a través de sus redes sociales para que le enviaran buenas noticias para compartir.  Una vez con el material en su poder, Kransinski fundó SGN (Some Good News, que se puede traducir como \"Algunas buenas noticias\"), una especie de noticiero de algo más de quince minutos de duración que emitió ayer su primer especial a través de YouTube y que en menos de 24 horas ya suma cerca de 600.000 visualizaciones. \"No tengo idea de lo que estoy haciendo\", advirtió el actor vestido de traje, sentado detrás de un escritorio con el logo SGN pintado por Hazel y Violet, sus hijas \r\n\r\njunto su esposa, la actriz Emily Blunt\r\n\r\n.  Con una sonrisa, el actor que protagoniza la serie \r\n\r\nJack Ryan\r\n\r\n (Amazon Prime Video) presentó un compilado de los gestos de agradecimiento de la gente a los profesionales de la salud alrededor del mundo y hasta incluyó una charla con su \"corresponsal en el mundo del entretenimiento\", \r\n\r\nSteve Carell\r\n\r\n. A través de un comunicación por la aplicación Zoom, los ex compañeros de la serie \r\n\r\nThe Office -\r\n\r\ndisponible en Amazon Prime Video y con emisiones diarias en Comedy Central-, compartieron recuerdos de la comedia que acaba de festejar su decimoquinto aniversario.  \"Cuando fui al casting tenía 23 años y trabajaba como mozo. Después de la audición volví a atender mesas porque pensé que no me iban a llamar\", reveló Krasinski, que gracias al programa adaptado de la versión inglesa creada por \r\n\r\nRicky Gervais\r\n\r\n, se transformó en uno de los actores más solicitados de Hollywood y en un reconocido director. Con humor y bastante emoción, el actor concluyó el especial con un video enviado por la madre de una adolescente -a la que también entrevistó- que terminado su tratamiento de quimioterapia regresó a su casa para encontrar que el distanciamiento social no impediría que sus amigos y familia fueran a celebrar su recuperación. Aunque el video está inglés y aun no tiene subtítulos más que en su idioma original, su mensaje de esperanza y optimismo se comprende más allá de las barreras del lenguaje."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/coronavirus-sergio-jalfin-meteorologo-a24-aislado-sintomas-nid2348833","date":"30  de marzo de 2020  • 12:10","title":"Coronavirus: Sergio Jalfin, el meteorólogo de A24, aislado y con síntomas","abstract":null,"author":"","key_words":"","body":"El meteorológo Sergio Jalfin\r\n\r\n trabaja todas las mañanas en \r\n\r\nBuenos días America\r\n\r\n, con Antonio Laje, y en distintos programas de la señal A24, dando el pronóstico del tiempo. Este viernes, tras manifestar \r\n\r\nsíntomas compatibles con el coronavirus\r\n\r\n, fue internado en sanatorio de Palermo y, pese a que \r\n\r\nen un primer momento se había descartado que estuviera infectado\r\n\r\n, el sábado los médicos decidieron mantenerlo aislado y esperar los resultados del hisopado. \"El jueves pasado comencé con un cuadro febril a la tarde que se intensifico a la noche. Tenía más de 39 grados de fiebre con lo cual el viernes a primera hora de la mañana hice la consulta médica correspondiente\", comenzó a relatar el pronosticador en \r\n\r\nNosotros a la mañana\r\n\r\n a través de un audio de Whatsapp.  Internado desde el viernes, Jalfin contó cómo fue el accionar médico ni bien ingresó al sanatorio. \"Vino el médico a casa, me diagnosticó síndrome febril. Aparte tenía otros síntomas como dolor de cabeza, de garganta y muscular entonces me derivó a la guardia. Me vino a buscar la ambulancia y me hicieron los estudios: el hisopado, una tomografía y análisis de laboratorio. Salió todo bien, pero del hisopado no tengo aún los resultados\", indicó. \"El viernes a la tardecita el primer informe era que no era caso sospechoso porque no había viajado al exterior ni había tenido contacto estrecho con algún persona con síntomas. Sin embargo, el sábado a la mañana los médicos opinaron lo contrario, entonces no me dejaron ir y me dijeron que tenía síntomas compatibles con el coronavirus, que también son compatibles con otros cuadros como angina, gripe o faringitis\", indicó el meteorólogo que permanece aislado y se encuentra a la espera de los resultados. El jueves por la tarde fue ingresada en un sanatorio de Ramos Mejía la cronista y conductora de C5N, de Paula Avellaneda, también con un cuadro febril, dolor de cabeza y otro síntomas propios del coronavirus. Sin embargo, horas mas tarde se confirmó que en realidad padece de una neumonía."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/cine/netflix-principales-peliculas-llegan-plataforma-marzo-nid2348845","date":"30  de marzo de 2020  • 12:01","title":"Netflix: las principales películas que llegan a la plataforma en marzo","abstract":null,"author":"Milagros Amondaray","key_words":"","body":"Una precisa combinación de cine de género, superproducciones, sagas imperdibles, y películas que vale la pena revisitar es lo que marca la agenda cinematográfica de \r\n\r\nNetflix\r\n\r\n en marzo. \r\n\r\nHacemos acá un recorrido por los principales largometrajes que llegan a la plataforma. Dirigida por Shawn Levy, y basada en la novela homónima de Jonathan Tropper (quien escribió el guion de esta adaptación), \r\n\r\n\r\nHasta que las muerte nos juntó\r\n\r\n\r\n no esquiva los lugares comunes del subgénero \"comedia dramática familiar\" al que se ciñe. Por el contrario, la historia puede incluso percibirse como un refrito de otras producciones, con excepción de su elenco, que le encuentra matices a sus personajes, ofreciéndonos así algo diferente. Cuando el patriarca de la familia Altman muere, su viuda Hilary \r\n\r\n(Jane Fonda, simplemente brillante) \r\n\r\ndecide reunir a sus hijos para el funeral, quienes hasta ese momento estaban distanciados. La situación los obliga no solo a retomar el vínculo sino también a confrontar sus respectivos pasados en el lugar donde crecieron.\r\n\r\n Hasta que la muerte los juntó\r\n\r\n cuenta con un gran \r\n\r\ncast\r\n\r\n integrado, entre otros nombres, por Jason Bateman, Tina Fey, Adam Driver, Corey Stoll, Timothy Olyphant; y Rose Byrne y Kathryn Hahn en dos encantadores roles secundarios.  Mark Wahlberg vuelve a las fuentes\r\n\r\n con esta producción distribuida por Netflix y dirigida por Peter Berg, quien ya había colaborado con el actor nominado al Oscar en films como \r\n\r\nDeepwater Horizon\r\n\r\n y \r\n\r\nMilla 22: el escape. \r\n\r\n\r\nSe trata de una comedia \r\n\r\nbuddy-buddy\r\n\r\n con mucha acción, \r\n\r\nbasada parcialmente en la obra literaria\r\n\r\n Wonderland\r\n\r\n de Ace Atkins, y en los personajes creados por el fallecido escritor de novelas de misterio, Robert B. Parker. Asimismo, cabe destacar que el coguionista del film es Brian Helgeland, quien ha escrito grandes largometrajes como \r\n\r\nCorazón de caballero\r\n\r\n y\r\n\r\n Leyenda. Wahlberg interpreta al Spenser del título, un expolicía conflictivo quien, al salir de la cárcel, forma dupla con Hawk (Winston Duke, a quien pudimos ver recientemente en el film de Jordan Peele, \r\n\r\nNosotros),\r\n\r\n un aspirante a luchador con el que buscará resolver el asesinato de dos agentes de policía de Boston. Alan Arkin, Iliza Shlesinger y Marc Maron también integran el elenco.  Liz Garbus, la directora del aclamado documental sobre Nina Simone,\r\n\r\n\r\n\r\nWhat Happened, Miss Simone?\r\n\r\n\r\n,\r\n\r\n dirige este film de misterio que toma como base la novela de Robert Kolker. La siempre talentosa \r\n\r\nAmy Ryan\r\n\r\n interpreta a Mari Gilbert, una mujer que se enfrenta al peor dolor: la desaparición de su hija, Sherre (Thomasin McKenzie, \r\n\r\nJojo Rabbit). \r\n\r\nLa búsqueda incansable la conduce a echar luz sobre una serie de asesinatos sin resolver de jóvenes trabajadoras sexuales. El film se estrenó en enero en el Festival de Cine de Sundance, y muchos críticos hicieron un paralelismo entre esta actuación de Ryan con la de \r\n\r\nDesapareció una noche, \r\n\r\nla película de Ben Affleck por la que fue nominada al Oscar. De todas formas, en \r\n\r\n\r\nChicas perdidas \r\n\r\n\r\nsu rol genera mayor empatía, dado que veremos a esta madre enfrentarse a policías de alto rango con el objetivo de encontrar la verdad.  Luego de dos prometedores cortometrajes, el realizador vasco Galder Gaztelu-Urrutia concibió su ópera prima, \r\n\r\n\r\nEl hoyo, \r\n\r\n\r\nquien este mes desembarca en la plataforma de\r\n\r\n streaming,\r\n\r\n tras cosechar galardones en el Festival de Cine de Toronto y en el de Sitges. La premisa del film parte de un peculiar interrogante en función del escenario en el que está ambientado. \"Un espacio físico y metafórico que te enfrenta a ti mismo y te interroga sobre cómo de solidario puedes llegar a ser. ¿Lo seguirías siendo si tu integridad física se viera amenazada?\". Con astucia, los detalles de la trama se reservan para que ésta genere mayor impacto en el espectador, pero sí se ha calificado a\r\n\r\n El hoyo \r\n\r\ncomo \r\n\r\nuna perlita de la ciencia ficción\r\n\r\n que cultivó su audiencia gracias a la fuerza del boca en boca. En la película, los personajes están encerrados en un sitio misterioso como consecuencia de un juego macabro, que es solo el puntapié de una narrativa distópica que se ancla en\r\n\r\n numerosas vueltas de tuerca.  La celebrada producción española dirigida por los hermanos David y Álex Pastor finalmente fue incorporada al catálogo de Netflix. Ese \"hogar\" al que se refiere el título del film es la casa del protagonista, Javier Muñoz (interpretado por Javier Gutiérrez), un exitoso ejecutivo del mundo de la publicidad, que comienza a caer en desagracia y se ve forzado a dejar ese espacio donde vivía cómodamente con su familia. Sin embargo, cuando advierte que todavía tiene en su poder un juego de llaves, toma la decisión de acercarse a su viejo hogar para espiar a una joven pareja que ahora habita allí. \r\n\r\nA medida que avanza el film, el protagonista se va obsesionando \r\n\r\ncada vez más con ambos, al punto de comportarse de manera muy oscura. \r\n\r\nHogar \r\n\r\nes un \r\n\r\nefectivo thriller\r\n\r\n donde brilla Gutiérrez, apuntalado por las actuaciones de Mario Casas, Bruna Cusí, Ruth Díaz, David Selvas, y David Verdaguer.  Fanáticos de\r\n\r\n\r\n Los juegos del hambre,\r\n\r\n\r\n atentos. Este mes, Netflix suma a su catálogo tanto a \r\n\r\n\r\nEn llamas\r\n\r\n\r\n -la segunda parte de la exitosa saga protagonizada por \r\n\r\nJennifer Lawrence\r\n\r\n- como a \r\n\r\n\r\nSinsajo\r\n\r\n I y II. \r\n\r\nEs decir, ahora se podrá disfrutar de la historia de Katniss Everdeen -basada en las novelas de Suzanen Collins- en su totalidad. Estrenada en 2013, el guion de \r\n\r\nEn llamas \r\n\r\nretoma los acontecimientos del primer film, con el presidente Snow (Donald Sutherland) intentando vengarse de Katniss, luego de que ella dejara en evidencia los puntos débiles del Capitolio. En el medio, peligrará la vida de Peeta Mellark (Josh Hutcherson), el interés romántico de una de las mejores heroínas que ha dado la literatura distópica\r\n\r\n young adult.\r\n\r\n En cuanto a \r\n\r\nSinsajo,\r\n\r\n el film está dividido en dos partes, lo cual le hace perder cierta fuerza, pero de todas formas logra salir a flote gracias al talento de Lawrence y de enormes actores en papeles secundarios, como Julianne Moore, Philip Seymour Hoffman y Mahershala Ali.  Siempre es un buen momento para rever \r\n\r\n\r\nAtrápame si puedes\r\n\r\n\r\n (2002), una de las películas más subvaloradas de Steven Spielberg, una de las biopics más intimistas que ha hecho y, sin dudas, una de las mejores producciones de su extensa filmografía. Es imposible no pensar en el homenaje que le realiza el director a su colega, el mascarón de proa de la Nouvelle Vague, François Truffaut, a quien se dio el gusto de tenerlo en \r\n\r\nEncuentros cercanos del tercer tipo. \r\n\r\nSi bien estamos ante la adaptación que hace el guionista Jeff Nathanson de la vida del estafador y falsificador Frank Abagnale Jr.\r\n\r\n (un descomunal Leonardo DiCaprio), \r\n\r\nal mismo tiempo estamos ante un tributo a la memorable \r\n\r\nLos 400 golpes \r\n\r\nde Truffaut, con la cual este drama comparte temáticas como la inocencia interrumpida de su protagonista y una melancolía subyancente. \r\n\r\nAtrápame si puedes\r\n\r\n también cuenta con dos grandes actuaciones: la de \r\n\r\nTom Hanks\r\n\r\n como el agente del FBI que persigue al joven criminal, y la de \r\n\r\nChristopher Walken\r\n\r\n como papá Abagnale, un conmovedor papel que le valió una nominación al Oscar. "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/nathalie-emmanuel-game-of-thrones-heroina-romantica-nid2348232","date":"30  de marzo de 2020  • 11:39","title":"Nathalie Emmanuel, de Game of Thrones a la comedia romántica: \"Es un sueño de la adolescencia hecho realidad\"","abstract":null,"author":"María Fernanda Mugica","key_words":"","body":"En la nueva serie \r\n\r\nCuatro bodas y un funeral\r\n\r\n, \r\n\r\nNathalie Emmanuel \r\n\r\ncamina por las calles de Londres, atraviesa aeropuertos llenos de gente, disfruta del aire fresco en un parque. Ahora parecen escenas de otro mundo, uno que la pantalla devuelve al público por un rato. \"Es un momento muy raro, muy desconcertante -dice la actriz británica, de 31 años, en una entrevista con LA NACION, realizada a través de una aplicación para reuniones virtuales, digna de esta época de necesario distanciamiento social-. Nadie sabe qué va a pasar. Creo que hay que intentar mantenerse optimista y ocupado. Lo que estoy intentando hacer son cosas que estuve postergando. Todos los días me recuerdo que estoy en una mejor situación que muchas personas y que eso es una bendición. Intento ser lo más útil y ayudar lo más que puedo dentro de mi casa. Hay que pelear contra esta sensación de parálisis y pensar cómo se puede ser útil, apoyando una causa o llamando a alguien que está lidiando con la soledad\".  La tecnología permite que la actriz, que se hizo conocida en todo el mundo por su rol de \r\n\r\nMissandei, mano derecha y confidente de Daenerys Targaryen en Game of Thrones\r\n\r\n, pueda continuar las entrevistas para hablar sobre su trabajo en la serie creada por Mindy Kaling y Matt Warburton, que se puede ver los miércoles, a las 23.50, por Fox Premium Series, y en la aplicación de Fox. \r\n\r\nCuatro bodas y un funeral \r\n\r\n\r\nestá inspirada en la exitosa comedia romántica homónima de 1994, escrita por Richard Curtis y dirigida por Mike Newell, que lanzó a la fama internacional a Hugh Grant\r\n\r\n, como un hombre con dificultades en el amor hasta que conoce al personaje de Andie McDowell. Esta nueva versión tiene como protagonista a Maya, interpretada por Emmanuel, una joven profesional de la comunicación política, que viaja a Londres para reencontrarse con sus amigos de la universidad y para recuperarse de un desengaño amoroso\r\n\r\n. El amor por la comedia romántica- género que tuvo un boom en los 90 y marcó tanto a la generación de Kaling como a la de Emmanue- atraviesa la serie. La actriz se considera fanática del género y entre sus películas preferidas cuenta a \r\n\r\nCuatro bodas y un funeral\r\n\r\n; \r\n\r\nUn lugar llamado Notting Hill, \r\n\r\n\r\nRealmente amor\r\n\r\n y \r\n\r\nLove and Basketball\r\n\r\n, a la que le rinde un pequeño homenaje en el primer episodio de la serie. \"Amo poder trabajar en este género porque es como un sueño de la adolescencia que se hizo realidad. Espero que alguien en algún lugar la está viendo y tenga esa sensación de ´Ay, Dios, esto es genial´\", dice Emmanuel y se apura a agregar a su lista de favoritas a \r\n\r\nCuando Harry conoció a Sally \r\n\r\ny \r\n\r\nTienes un email\r\n\r\n.  Para la actriz, la guionista y productora Mindy Kaling \r\n\r\nes una posible heredera de Nora Ephron\r\n\r\n, quien escribió estas últimas dos películas y dirigió también otros clásicos del género como \r\n\r\nSintonía de amor\r\n\r\n. \"Si hay alguien que conoce en serio la comedia romántica es Mindy Kaling -dice-. Le encanta compartir ese amor que tiene por el género con el mundo a través de sus trabajos. Para mí fue genial poder ser parte de eso y en especial en una nueva versión de algo tan icónico, en especial en el Reino Unido pero también en todo el mundo\". Es por esto que la actriz considera que la guionista y productora es la persona ideal para adaptar ciertas características de la comedia romántica a la cultura del siglo XXI y a la generación \r\n\r\nmillenial. \r\n\r\n\"Muchas comedias románticas tienen un punto de vista muy estrecho, tienen una mirada masculina y lo que está buenísimo es que Mindy reinventa ciertas características del género para que se adapten a la actualidad, porque muchas de esas cosas ya no son aceptables para el público. Ella homenajea a algunas líneas narrativas y momentos de esas comedias románticas icónicas que amamos tanto, así que se siente el legado de esas historias, personajes y realizadores, transformados para que reflejen al mundo en el que vivimos\". El personaje que encarna en la serie es muy distinto a las heroínas de la comedia romántica con las que creció Emmanuel. Siguiendo una tendencia del reciente renacimiento del género, su protagonista no es una fantasía de chica ideal sino una mujer complicada, más cercana a la realidad. \"Fue muy divertido interpretarla porque ella es un desastre. Toma muy malas decisiones. Es una buena persona, se preocupa por sus amigos pero está intentando resolver su vida y comete errores. La heroína tradicional de la comedia romántica es perfecta, no hace nada mal, es inocente. Eso es algo en lo que Mindy y los guionistas pensaron, que a las mujeres en este género no se les permite ser complicadas, equivocarse y tener amistades geniales y buenas relaciones. Maya tiene muchas capas, es muy compleja, por eso fue tan divertido interpretarla. Ese proceso creativo fue muy satisfactorio porque reconozco todo eso. La reconozco en mí misma\", confiesa la actriz, riéndose.  Otro punto en el que la serie demuestra su actualidad es en la diversidad del elenco encabezado por Emmanuel, algo que aún hoy resulta novedoso. \"No podes hacer una serie en una ciudad como Londres y que todos los personajes sean blancos. Creo que \r\n\r\nCuatro bodas\r\n\r\n... es innovadora porque no hay muchas series que tengan elencos que sean realmente inclusivos. El ambiente en el set fue diferente también y muy divertido para mí. Dice mucho sobre la industria en Inglaterra que tuvo que venir una producción norteamericana para hacer una serie así\". Más allá de la apertura hacia la diversidad en la pantalla, otro cambio del que la actriz es testigo es el trato hacia las mujeres en la industria del cine y la televisión. Emmanuel, que comenzó su carrera cuando tenía diez años en el musical \r\n\r\nEl rey león\r\n\r\n, actuó en las franquicias de \r\n\r\nRápido y furioso\r\n\r\n y en \r\n\r\nMaze Runner\r\n\r\n, y fue parte del elenco central de \r\n\r\nGame of Thrones\r\n\r\n, dice que nota una mayor receptividad a escuchar las voces de mujeres de color como ella.  \"Hay un cambio en el ambiente que te permite expresar tus preocupaciones o sentimientos de una manera más abierta. Eso sucede detrás de escena, pero también cambió muchísimo la manera en la que las mujeres son retratadas. Las mujeres no son perfectas, son como cualquier ser humano de cualquier identidad de género. Pueden ser malas, deshonestas, lo que sea; todos tenemos defectos, a veces hacemos las cosas bien y otras no. Por eso creo que series como \r\n\r\nCuatro bodas\r\n\r\n están cambiando las cosas, porque las mujeres que vemos ahí son más cercanas, es más fácil identificarse con ellas. Es muy frustrante la idea de la mujer ideal en la mirada masculina, por ejemplo. No hay nadie ideal. Estoy muy agradecida de haber podido participar en varios proyectos en los cuales las mujeres tienen personajes bien desarrollados. Eso fue algo muy bueno de \r\n\r\nGame of Thrones\r\n\r\n, que las mujeres tenían defectos y muchas otras características\", comenta la actriz y agrega que varias de las películas y series que contaba entre sus preferidas tienen aspectos que hoy le resultan problemáticos en ese sentido. Lo que definitivamente no es un problema para Emmanuel es recordar su experiencia como actriz en \r\n\r\nGame of Thrones\r\n\r\n, una de las series con mayor impacto en la cultura popular de la última década y que le abrió nuevas puertas en su carrera. \"Me cambió la vida -dice Emmanuel-. En resumen, así fue. Surrealista. Llegué a la serie en la tercera temporada siendo fan. No era un personaje estable, sólo iba a estar algunos episodios, así que estar hasta el final fue inesperado. Ser parte de un fenómeno así es algo que pasa una sola vez en la vida. Estoy muy agradecida por todo lo que hicimos, conocí a los mejores amigos de mi vida y trabajé con la gente más talentosa y genial\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/mike-amigorena-tierno-video-su-hija-directo-nid2348803","date":"30  de marzo de 2020  • 11:29","title":"Mike Amigorena y un tierno video con su hija Miel","abstract":null,"author":"","key_words":"","body":"Mike Amigorena\r\n\r\n compartió un\r\n\r\n tierno video\r\n\r\n junto a su hija \r\n\r\nMiel\r\n\r\n, fruto de la relación con su novia, \r\n\r\nSofía Vitola\r\n\r\n. La vida del actor cambió por completo desde \r\n\r\nla llegada de su beba en febrero\r\n\r\n, y en sus posteos se muestra más feliz que nunca junto a la nueva integrante de la familia. En el video el actor muestra en primer plano los pies de su hija y, mientras juega con ella, la beba le patea la cara varias veces. Con humor, Amigorena escribió en el epígrafe: \"De acá directo al fútbol femenino\". La publicación ya superó los 30 mil likes y causó ternura en muchos de sus seguidores.  Directamente al fútbol femenino[R][R] Una publicación compartida de \r\n\r\n Mike Amigorena\r\n\r\n (@mik3amigorena_) el \r\n\r\n26 Mar, 2020 a las 9:46 PDT En estos tiempos de aislamiento social obligatorio por la \r\n\r\npandemia\r\n\r\n de \r\n\r\ncoronavirus\r\n\r\n, el actor se concentra en la intimidad familiar. Recordemos que los flamantes padres están de novios desde 2018 y el año pasado dieron un paso más en su relación y apostaron a formar una familia juntos. El actor había confesado en varias entrevistas que durante el noviazgo ambos habían preferido no vivir juntos, pero la llegada del bebé les había hecho rever esta decisión. En este sentido, \r\n\r\nen una entrevista con LA NACION en noviembre último\r\n\r\n, había contado: \"Ella vive en Olivos y yo en Chacarita, pero me voy a mudar su casa\".  Mías todas. Feliz feliz en su día [R][R][R][R]. Una publicación compartida de \r\n\r\n Mike Amigorena\r\n\r\n (@mik3amigorena_) el \r\n\r\n8 Mar, 2020 a las 2:40 PDT En diálogo con este medio también había recordado cómo fue aquél \"flechazo\" de amor con Vitola: \"\r\n\r\nCuando la vi y crucé dos frases, muy adentro mío dije: es ella\r\n\r\n. Yo toda la vida me dije: 'todo hasta que venga el hijo'. Y ahora que viene, sé que no puedo ser cabecita loca toda la vida. O quizá voy a serlo, pero con más conciencia\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/cine/el-mito-marlene-dietrich-el-angel-azul-nid2348639","date":"30  de marzo de 2020  • 10:23","title":"El mito Marlene Dietrich: El ángel azul cumple 90 años","abstract":null,"author":"","key_words":"","body":"Marlene Dietrich\r\n\r\n no tuvo necesidad de realizar desnudo alguno cuando protagonizó \r\n\r\nEl ángel azul\r\n\r\n, de \r\n\r\nJoseph von Sternberg\r\n\r\n, que el 1º de abril cumple sus 90 años de fascinación entre los cinéfilos: primero, porque no era costumbre de la época, y segundo, porque todo el metraje es recorrido por una pulsión sexual inusitada, aun en el presente. Rodada en 1930, durante los últimos tramos de la República de Weimar y con rastros estéticos del expresionismo, fue la primera película sonora alemana y mostró el drama de un formal y ridículo profesor de secundario (Emil Jannings) sometido por sus alumnos -todos varones-, lo que años después se definiría como \"bullying\". En el film, corre 1924 y la Alemania vencida en la Primera Guerra se encamina hacia el nazismo sin que von Sterberg ni la película lo sepan. Hay ambientes y conductas humanas que sugieren una decadencia peligrosa: el hombre quiere saber adónde van con tanto interés sus alumnos y descubre un cabaret, \"El ángel azul\", cuya principal atracción es la bataclana Lola Lola, es decir Marlene Dietrich.  El profesor supone que el antro puede corromper la moral de sus alumnos, pero en realidad será él quien sufra la mayor transformación en su vida: su definitivo interés por Lola Lola lo llevará a casarse con ella e integrarse a esa farándula desconocida, en la que un payaso de circo (Reinhold Bernt) no pronuncia una palabra pero observa todo con una expresividad tan sutil que parece estar esperando la llegada de un Federico Fellini. Esa primera parte, nutrida de personajes de los bajos fondos, vividores y artistas fallidos, en la que el profesor -en realidad, el verdadero protagonista- se integra con la esperanza de redimir a Lola Lola, está jugada a la manera de una comedia de situaciones, de un vodevil, y anuncia un ejercicio sadomasoquista pocas veces visto en la pantalla. Jannings, considerado uno de los grandes trágicos de su tiempo, ya sabía de humillaciones fílmicas desde que fue maltratado a fondo como cuidador de baños en \r\n\r\nLa última carcajada\r\n\r\n (Der letzte Mann, 1924), de \r\n\r\nF.W. Murnau\r\n\r\n, y aquí vuelve a padecer la ignominia por responsabilidad propia, condenado por su enamoramiento. Dietrich, por su parte, \r\n\r\ntiene la oportunidad de desplegar toda su aviesa sensualidad sobre el escenario\r\n\r\n; allí luce sus piernas perfectas ante un público de bodegón al que sobra con miradas desafiantes, su voz cavernosa y canciones que para la época contenían fuertes alusiones sexuales.  Esa era la mujer cuyas fotografías procaces disfrutaban los alumnos del profesor y aun el profesor mismo, pero es otra cuando está fuera del escenario; aunque viva implícitamente de la prostitución y sea la única con departamento propio en el cabaret, es una muchacha simple y lógica que acepta casarse con un hombre ridículo porque las circunstancias la llevan a eso. Es, de alguna manera, quien inauguró el perfil de la prostituta con corazón de oro, como luego serán Cabiria (\r\n\r\nLas noches de Cabiria\r\n\r\n), Holly Golightly (\r\n\r\nMuñequita de lujo\r\n\r\n) y Charity (\r\n\r\nSweet Charity\r\n\r\n). La interpretación de Marlene fuera del escenario, manejada por von Sternberg, es un ejemplo de humanidad que utiliza el encanto de la actriz desde otro punto de vista y es lo que puede enamorar al espectador desde una visión no precisamente carnal; esa delicadeza de composición parece que molestó durante el rodaje al veterano Jannings, que vio que el protagonismo se le escapaba. El ángel azul\r\n\r\n venía perfilada como un gran éxito y Hollywood apuró a la dupla von Sternberg-Dietrich a filmar \r\n\r\nMarruecos\r\n\r\n en suelo norteamericano, donde Marlene desplegaría una personalidad avasallante y ambigua; en la ocasión interpretó a una cantante vestida de varón que juega con un clavel, besa a otra mujer en los labios y termina obsequiándole el clavel al galán Gary Cooper, ante el estupor de su pareja femenina.  Por razones comerciales, fuera de Alemania \r\n\r\nMarruecos\r\n\r\n se estrenó antes y Buenos Aires tuvo que esperar a abril de 1931 para conocer \r\n\r\nEl ángel azul\r\n\r\n, que para Marlene siempre fue \"su primera\" película, porque no estaba conforme con las que había filmado previamente en su país. La actriz no volvió a Alemania, fue cortejada con insistencia por Hitler para que lo representara, pero ella se nacionalizó estadounidense, se manifestó abiertamente a favor del bando aliado y actuó para el ejército de ese país en plena guerra, como era costumbre entre algunos astros de Hollywood. Marlene y von Sternberg siguieron trabajando juntos\r\n\r\n: rodaron \r\n\r\nFatalidad\r\n\r\n, \r\n\r\nEl expreso de Shanghai\r\n\r\n, \r\n\r\nLa Venus rubia\r\n\r\n, \r\n\r\nCapricho imperial\r\n\r\n y \r\n\r\nTu nombre es tentación\r\n\r\n, que cimentaron el mito, mientras el prestigioso Emil Jannings trató de congraciarse con los nazis, rodó películas de propaganda y perdió ese prestigio fuera de ese ámbito hasta casi caer en el olvido. Agencia Télam"}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/coronavirus-italia-que-te-pasa-cabeza-enojo-nid2348793","date":"30  de marzo de 2020  • 09:57","title":"Coronavirus en Italia. \"¿Qué te pasa por la cabeza?\", el enojo de Maxi López con Wanda Nara por haber roto la cuarentena","abstract":null,"author":"","key_words":"","body":"La relación entre \r\n\r\nWanda Nara\r\n\r\n y \r\n\r\nMaxi López\r\n\r\n\r\nsigue tan mal como siempre\r\n\r\n. Y ahora durante la \r\n\r\npandemia\r\n\r\n por \r\n\r\ncoronavirus,\r\n\r\n el jugador hizo público su malestar y la criticó en las redes sociales. El motivo es que la mediática decidió dejar Francia y viajar con toda su familia hacia la casa que tienen en el Lago de Como, a 80 kilómetros de Milán, una de las zonas más afectadas por el\r\n\r\n virus Covid-19.  \"Me gustaría saber bajo qué criterio rompés una cuarentena de una pandemia\r\n\r\n, donde a todo el mundo se le pide no salir, y exponés a nuestros hijos a un viaje de un país al otro. Te movés y te vas al epicentro del contagio en Italia, sin que te importen las consecuencias\", fueron las primeras palabras de Maxi López en un posteo de Instagram.  \"¿Qué te pasa por la cabeza en estos momentos, cuando lo más sagrado que tenés es la salud de tus hijos?\r\n\r\n Me indigna que no tomes consciencia. Si no querés hacerlo por vos, hacelo por ellos. \r\n\r\nHoy sos madre de cinco criaturas pero parece que no te diste cuenta\r\n\r\n\", agregó el jugador de Crotone, equipo que milita en la Serie B de Italia.  Merienda [R]?[R] Una publicación compartida por \r\n\r\n Wanda nara\r\n\r\n (@wanda_icardi) el \r\n\r\n29 de Mar de 2020 a las 10:18 PDT Wanda, por su parte, compartió varias fotos en su cuenta de la familia viviendo su nueva vida en Italia. En una se pueden ver a Valentino, Constantino, Benedicto, Francesca e Isabella tomando la merienda con el lago de fondo, y esta parecería haber sido la imagen que despertó la furia de López.  La pandemia de Covid-19 no da tregua en Italia, donde en 24 horas se contabilizaron 756 muertos más, cifra dramática pero inferior a la de los últimos dos días (cuando hubo 889 y 969, respectivamente), algo que elevó el total de fallecidos a 10.779, el peor balance del mundo. Sin embargo, la curva del aumento de los contagios se estaba estabilizando. Según datos de la Protección Civil, en 24 horas se sumaron 3815 nuevos casos (ayer habían sido 3651), elevando los casos totales, que incluyen contagiados y fallecidos, a 97.689."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/ernesto-tenembaum-es-momento-ayudar-perder-dinero-nid2348801","date":"30  de marzo de 2020  • 09:51","title":"Ernesto Tenembaum: \"Es momento de ayudar, de perder dinero, de ganar menos\"","abstract":null,"author":"","key_words":"","body":"Ernesto Tenembaum\r\n\r\n le pidió a quienes ahorran en dólares que los vendan para ayudar a la gente que más lo necesita. \"El factor dinero debe desaparecer de la idea de la gente que lo tiene\", dijo el periodista y agregó: \"No es momento de que cada uno pelee por su cachito de guita\".  El conductor de ¿Y ahora quién podrá ayudarnos? (Radio con vos) hizo este llamado a \"los sectores que están bien en el país, que deben ser cinco millones de familias, \r\n\r\ntodos tenemos ahorros en dólares\r\n\r\n\", sostuvo esta mañana, después de pasar el audio del presidente \r\n\r\nAlberto Fernández\r\n\r\n donde advertía que \r\n\r\n\"no podemos en semejante crisis desamparar a alguien y dejarlo sin trabajo\"\r\n\r\n y le pedía a los empresarios \"ganar menos\". Ante esto, Tenembaum dijo: \"Es el momento en el que el factor dinero debe desaparecer de la idea de la gente que lo tiene; es momento de ayudar, \r\n\r\nes momento de perder dinero, es momento de ganar menos dinero\r\n\r\n\". Pero una cosa son los grandes grupos económicos y otra es \"el restaurante que tiene dos empleados\", separó el periodista. Sin embargo, consideró que \"si sos un tipo que tiene tres casas y alquilás dos, \r\n\r\nsi te pueden pagar el alquiler bien y, sino, también\r\n\r\n\". \"Lo ahorro por si alguna vez pasa algo: bueno,\r\n\r\n tal vez sea el momento de vender parte de esos ahorros en dólares para pagar un sueldo más\r\n\r\n. Es un momento de emergencia y en los momentos de emergencia se procede de otra manera, \r\n\r\ny si te sobra algo se procede de manera solidaria\r\n\r\n\", desarrolló. \"Es lo que corresponde humanamente hacer, no solamente por los demás. Es por uno mismo también, de sentirse que estás aportando y no está agregando más tensión a la vida de otros que se la están jugando igual que nosotros\", concluyó."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/el-duro-momento-maria-zamarbide-ex-casi-nid2348786","date":"30  de marzo de 2020  • 09:46","title":"El duro momento de María Zamarbide, una ex Casi Ángeles: \"Incendiaron mi casa y me robaron todo\"","abstract":null,"author":"","key_words":"","body":"María Zamarbide\r\n\r\n, la actriz reconocida por su protágonico junto a \r\n\r\nMartín Bossi\r\n\r\n en \r\n\r\nel film Un amor en tiempos de selfies\r\n\r\n, compartió un video en su cuenta de Instagram donde contó el \r\n\r\nduro momento\r\n\r\n que atraviesa: \"\r\n\r\nEntraron a mi casa, robaron y la prendieron fuego\r\n\r\n, así que \r\n\r\nperdí todo\r\n\r\n, pero tengo que volver a empezar\". \"Arrancar de cero\", tituló su posteo, donde reveló que el sábado fue víctima de robo: \"Me incendiaron mi casa, entraron a robar y la prendieron fuego, perdí casi todas las cosas materiales: mis fotos de chica, ropa, objetos que traje de viajes, cuadros que pinté y otros que amaba, muebles que restauré, todo\". Luego, Zamarbide confesó que este hecho no es la única mala noticia que tuvo durante este último tiempo: \"\r\n\r\nPerdí a mi papá hace unos meses \r\n\r\ny cuando terminé de grabar este video también se estalló la pantalla de mi celular. Tengo dos opciones: victimizarme o aprender y decidí aprender\". Asimismo, la actriz le respondió a algunos seguidores que le consultaron si había tenido que enfrentar a los delincuentes y ella se encargó de aclarar que no estuvo presente durante el momento del robo.  Además confesó que \r\n\r\npuso \"toda su alma\" en construir su casa\r\n\r\n y que tardó años en terminarla: \"\r\n\r\nLa hice desde los cimientos\r\n\r\n, cada cosa que puse me costó, pero lo importante es que tengo a mi familia, a mis amigos, y a pesar de perder todo lo material, tengo mi ser intacto\". Sobre el final, hizo una reflexión sobre lo ocurrido: \"Quería compartir esto porque a veces uno piensa que le está pasando algo horrible y no, porque siempre hay cosas peores. Te pueden robar y quemar tu casa en plena \r\n\r\npandemia \r\n\r\nde \r\n\r\ncoronavirus\r\n\r\n, así que \r\n\r\nvos, que tenés tu casa, quedate en casa\r\n\r\n. No es tan dramático. No salgás y cuidanos a todos\".  Zamarbide comenzó su carrera actoral con una participación secundaria en la tira juvenil \r\n\r\n\r\nCasi Ángeles,\r\n\r\n\r\n en la cuarta temporada en la cual interpretó a Uma. En el cine, además de su protagónico junto a Bossi también participó en \r\n\r\nFútbol o yo\r\n\r\n junto a Adrián Suar, y actuó en distintas ficciones televisivas como \r\n\r\nDulce Amor\r\n\r\n, \r\n\r\n Las Estrellas\r\n\r\n y\r\n\r\n Simona\r\n\r\n."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/musica/coronavirus-murio-musico-alan-merrill-compositor-i-nid2348794","date":"30  de marzo de 2020  • 09:21","title":"Coronavirus: murió el músico Alan Merrill, compositor de \"I Love Rock 'N' Roll\"","abstract":null,"author":"Natalia Trzenko","key_words":"","body":"Alan Merrill, \r\n\r\nlíder de la banda Arrows y \r\n\r\nuno de los compositores de la canción \"I Love Rock 'N' Roll\", \r\n\r\n\r\nmurió ayer a los 69 años\r\n\r\n, víctima de las complicaciones del \r\n\r\ncoronavirus\r\n\r\n. La hija del músico norteamericano que murió en Nueva York comunicó la noticia a través de su cuenta de Facebook. \"El coronavirus se ha llevado a mi padre esta mañana. Me dieron dos minutos para despedirme antes de que me apresuraran a salir. Parecía tranquilo y cuando me fui todavía había un rayo de esperanza de que no se convirtiera en una mención de las noticias televisadas de CNN o Fox\", escribió Laura Merrill sobre el deceso de su padre, un músico con una carrera internacional que comenzó en los años sesenta en Japón, en dónde había ido a cursar sus estudios universitarios y que continuó en Inglaterra al formar la banda Arrows.  Aunque grabaron su primer disco, \r\n\r\nFirst Hit\r\n\r\n, en 1976 Arrows era conocida por su canción \"I Love Rock' N 'Roll\", que Merrill co-escribió con su compañero de banda y guitarrista Jake Hooker. Aunque el tema fue grabado originariamente por el grupo lo cierto es que su popularidad llegó después de disuelto el grupo y gracias a la interpretación que hicieron de la canción Joan Jett y The Blackhearts en los años 80.  \"Acabo de enterarme de la terrible noticia de la muerte de Alan Merrill. Les envío mi amor y condolencias a su familia, amigos y a la comunidad de la música en su totalidad. Todavía recuerdo cuando vi a Arrows en la TV en Londres y me impresionó escuchar esa canción que para mí gritaba que sería un hit. Con profunda gratitud y tristeza le deseo un viaje seguro hacia el otro lado\", escribió Jett para despedir a su colega a través de las redes. Durante el fin de semana se conoció otro deceso por complicaciones del coronavirus en el mundo artístico norteamericano, que la semana pasada \r\n\r\nperdió por la pandemia al dramaturgo Terrence McNally\r\n\r\n. El músico country \r\n\r\nJoe Diffie murió ayer,\r\n\r\n dos días después de haber sido diagnosticado con el virus. El ganador del Grammy había comunicado la noticia a través de Facebook. \" Estoy bajo el cuidado de profesionales de la salud y siendo tratado después de recibir el resultado de los análisis. Mi familia y yo les pedimos privacidad en este momento y queremos recordarle al público y todos mis fans que estén alertas, que sean cautelosos y cuidadosos durante esta pandemia\". Ayer también se supo que \r\n\r\nJohn Prine\r\n\r\n, músico y compositor de \r\n\r\nbluegrass,\r\n\r\n ganador de premios Emmy y que a principios de este año recibió un premio por su trayectoria de parte de la Academia de la música de los Estados Unidos, \r\n\r\nestá internado y en condición crítica\r\n\r\n luego de ingresar en un hospital con síntomas de coronavirus. Prine tiene 73 años. \"Después de sufrir repentinamente los síntomas del virus John fue hospitalizado el jueves pasado. El sábado fue intubado y continúa recibiendo tratamiento aunque su situación es grave\", escribió su esposa en Twitter."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/bake-off-consigna-sencilla-hizo-temblar-todos-nid2348769","date":"30  de marzo de 2020  • 02:40","title":"Bake Off: una consigna sencilla que hizo temblar a todos los participantes","abstract":null,"author":"","key_words":"","body":"Una nueva entrega de \r\n\r\nBake Off: Argentina\r\n\r\n presentó un desafío que aunque parecía bastante simple, puso en la cuerda floja a la gran mayoría de los participantes del reality repostero. La conductora\r\n\r\n Paula Chaves\r\n\r\n les dio la bienvenida a los jugadores, luego presentó a los miembros del jurado, \r\n\r\nPamela Villar, Christophe Krywonis y Damián Betular\r\n\r\n. En ese momento, la anfitriona se encargó de revelar el misterio y anunciar en qué iba a consistir el desafío técnico. Antes de levantar el mantel y mostrar el postre, Paula explicó: \"Son unos tubitos de ricota que son una delicia, \r\n\r\nhoy van a preparar cannolis\r\n\r\n\". En ese momento, les comunicó que debían realizar una docena de este postre que lleva pistacho y chocolate picado. Las miradas entre los participantes era de asombro e incertidumbre. \r\n\r\nPaula, algo tentada, les dijo: \"Por favor saquen la cara de pánico\".  [R] @dbetular duro con las presentaciones: \"Veo canelones en lugar de cannolis\" ?? #BakeOffArgentina Una publicación compartida de \r\n\r\n Telefe\r\n\r\n (@telefe) el \r\n\r\n29 Mar, 2020 a las 7:02 PDT Los concursantes no tardaron en confesar que estaban \"perdidos\", que desconocían con precisión cómo se preparaba un cannoli porque no solo nunca lo habían preparado, sino que ni siquiera lo habían comido. Agustina, una de las más preocupadas, expresó: \"Estoy espantadísima, y totalmente a ciegas\". De ese modo, todos comenzaron sus tareas y pronto surgieron los problemas más evidentes, el no saber calcular el grosor de la masa, o los tiempos de preparación, se produjeron errores de todo tipo.  ¿Quién hará el mejor \"Cannoli\" en el programa de hoy? [R][R] ?? ¡Los leemos! [R] #BakeOffArgentina Una publicación compartida de \r\n\r\n Telefe\r\n\r\n (@telefe) el \r\n\r\n29 Mar, 2020 a las 6:48 PDT Al momento de evaluar las preparaciones finales, los tres miembros del jurado no salían de su asombro. Un plato presuntamente sencillo y que no revestía demasiadas dificultades, le dio varios dolores de cabezas a los participantes que no pudieron presentar cannolis bien terminados. Betular a primera vista expresó: \r\n\r\n\"Más que cannolis hay canelones\".  - Pamela Villar: \"Es un postre invasivo\". [R] - Christophe: \"Lo probé pero no lo pude seguir comiendo\". ?? - #MartinaBakeOff: \"Es una cuestión de gusto, todo bien\". ??? #BakeOffArgentina Una publicación compartida de \r\n\r\n Telefe\r\n\r\n (@telefe) el \r\n\r\n29 Mar, 2020 a las 7:47 PDT Cuando debieron probar cada uno de los diez platos, la decepción fue en aumento y fueron apenas dos los cannolis que aprobaron la prueba. \r\n\r\nIndignado, Christophe les dijo: \"Chicos, esta era una prueba sencilla\r\n\r\n como la de la pastafrola, repetimos el mismo esquema\". E hizo referencia a esa prueba técnica que a pesar de su sencillez, resultó muy complicada para todos los participantes. Finalmente, las concursantes que quedaron en la recta final fueron dos: Samanta y Agustina. Con respecto a Samanta, Christophe le dijo sobre su plato: \"Nos conquistó a los tres, nos pareció equilibrado, acá hay un cannoli logrado, una docena perfecta\". La joven sigue firme como una de las grandes candidatas a quedarse con el primer premio."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/musica/elton-john-ellen-degeneres-lady-gaga-mucho-nid2348720","date":"30  de marzo de 2020  • 01:24","title":"Elton John, Ellen Degeneres, Lady Gaga y otros artistas en un vibrante recital por streaming","abstract":null,"author":"","key_words":"","body":"Hace pocos meses nadie iba a imaginar que \r\n\r\nlos recitales vía streaming formarían parte de los eventos culturales más importantes del año\r\n\r\n. En un momento en que, a nivel mundial, los países luchan contra la expansión del nuevo coronavirus, los eventos en vivo a través de internet tomaron gran popularidad, dado que los fans pueden ver a sus artistas favoritos desde sus casas. Ayer, se llevó a cabo un ambicioso recital por streaming, a través de IHeart Media, con el objetivo de recaudar dinero para las familias de bajos recursos en Estados Unidos.  Less than 2 hours to showtime! I am hosting the @iHeartRadio Living Room Concert For America on @FOXTV TONIGHT! @davidfurnish and I are standing by....[R][R][R][R] We are raising money for @FeedingAmerica and @1strcf as we enjoy performances and contributions from some amazing artists! @billieeilish @finneas @aliciakeys @ladygaga @mariahcarey @samsmith @backstreetboys @thetimmcgraw @camila_cabello @theellenshow @hermusicofficial @lizzobeeating #DaveGrohl @billiejoearmstrong Watch on your local FOX channel or on the FOX NOW app. #iHeartConcertOnFOX Una publicación compartida de \r\n\r\n Elton John\r\n\r\n (@eltonjohn) el \r\n\r\n29 Mar, 2020 a las 4:32 PDT Las estrellas que aparecieron en el especial fueron muchas y pertenecientes no solo al mundo de la música, sino también al de la televisión, como \r\n\r\nEllen De Generes\r\n\r\n y al del cine, como la actriz \r\n\r\nMelissa McCarthy\r\n\r\n. De esa forma, el desfile de artistas fue muy grande, y muchos de ellos tuvieron la posibilidad de compartir un breve diálogo con \r\n\r\nElton John, maestro de ceremonias que condujo el evento, que duró más de media hora\r\n\r\n. Todos los involucrados transmitieron su mensaje desde la comodidad de su casa, y ninguno de ellos compartió espacio físico con otro artista.  Straight from their living room, @billieeilish & @finneas performing \"Bad Guy.\" I literally have goosebumps. The #iHeartConcertOnFox is happening right now! Honoring heroes and helping those in need on @foxtv! [R] Una publicación compartida de \r\n\r\n iHeartRadio\r\n\r\n (@iheartradio) el \r\n\r\n29 Mar, 2020 a las 6:25 PDT Camila Cabello y Shawn Mendes estuvieron en el recital\r\n\r\n y enviaron un mensaje al público para que \r\n\r\nrespete la cuarentena, la herramienta más efectiva en la lucha contra el coronavirus\r\n\r\n. Muy serena y antes de comenzar a cantar, ella dijo: \"Por favor quédense en sus casas, los amamos, estamos en esto juntos, vamos a salir juntos como lo hicimos siempre\".  Happy Birthday to my daughter from another father [R][R][R][R] @ladygaga Una publicación compartida de \r\n\r\n Elton John\r\n\r\n (@eltonjohn) el \r\n\r\n28 Mar, 2020 a las 3:32 PDT Por su parte, el cantante de Green Day, \r\n\r\nBillie Joe Armstrong, dijo\r\n\r\n desde su hogar: \"Tenemos que intentar estar lo más felices que podamos, en estas épocas tan difíciles\". El músico apareció en pantalla poco antes de una de las mayores estrellas de la noche, \r\n\r\nLady Gaga\r\n\r\n. La artista brindó un extenso mensaje en el que destacó la importancia de mantener la distancia y contó: \"Eso es difícil pero hay que hacerlo. Yo trato de encontrar la alegría todos los días, practiquen la distancia social, les mando un gran abrazo y saludo a Elton John\".  @ladygaga is doing everything she can to help those in need and is encouraging all of us to help too. [R] Click the link in bio to donate to @feedingamerica now. #iHeartConcertOnFOX Una publicación compartida de \r\n\r\n iHeartRadio\r\n\r\n (@iheartradio) el \r\n\r\n29 Mar, 2020 a las 7:11 PDT Una vez más, el anfitrión tomó la palabra desde su casa, y charló con \r\n\r\nLizzo\r\n\r\n, quien también puso el acento en la importancia de respetar las normas y no bajar los brazos. \"No podemos dejar que esto nos destruya, tenemos que unirnos como pueblo. Esta es una pandemia muy real, \r\n\r\nno podemos dejar que el pánico se expanda más rápido que el virus\r\n\r\n\", opinó.  I've been singing this all day today, and I wanted to sing it for you. I think its one of the first songs I recorded and it's by the incredible John Legend. Singing this now is taking me back to a whole different time when I heard his first album and it really made me want to do what I do. So thank you John for this song. xx Una publicación compartida de \r\n\r\n Sam Smith\r\n\r\n (@samsmith) el \r\n\r\n26 Mar, 2020 a las 1:02 PDT En el último tramo del programa, Ellen saludó al público y dijo: \"Estoy muy agradecida a todos los doctores, enfermeros y a quienes mantienen provistos los supermercados, ustedes son ahora nuestros héroes, todos deberíamos aplaudirlos\". También, \r\n\r\nDemi Lovato se\r\n\r\n expresó al respecto. \"Nada puede detenernos\", dijo. Sam Smith \r\n\r\nmuy conmovido luego dijo: \"Quiero mandarles este mensaje: espero que se sientan bien, a mí la música me hace sentir mejor. Yo no toco ningún instrumento, así que solo les daré mi voz\".  Wow, I'm so happy that this video exists. Watching Sir @eltonjohn singing a @lizzobeeating song is everything we needed. #iHeartConcertOnFox Una publicación compartida de \r\n\r\n iHeartRadio\r\n\r\n (@iheartradio) el \r\n\r\n29 Mar, 2020 a las 6:42 PDT Luego de presentar a \r\n\r\nMariah Carey\r\n\r\n, y a \r\n\r\nH.E.R\r\n\r\n, Elton se tomó los últimos minutos del show vía streaming para despedir a sus seguidores y agradecerles. Por último, el músico aseguró con optimismo: \"Pronto andaré por ahí tocando de nuevo para ustedes\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/musica/la-bestia-pop-incitacion-al-goce-inauguro-nid2348612","date":"30  de marzo de 2020  • 00:01","title":"\"La bestia pop\": la incitación al goce que inauguró el \"ritual ricotero\" y se convirtió en su primer hit","abstract":null,"author":"Fernando García","key_words":"","body":"\"A brillar mi amor / vamos a brillar mi amor\". El estribillo llegaba como el más certero golpe en ese cabaret dionisíaco que \r\n\r\nPatricio Rey y sus Redonditos de Ricota\r\n\r\n habían llevado de la clandestinidad del Teatro Lozano, en La Plata (los \"Lozanazos\", entre hitos de la resistencia política como el \"Cordobazo\" y el posterior \"Siluetazo\") al circuito de pubs en la tierra media que fue del agónico final del proceso al esperanzado regreso de la democracia. Entonces, la banda era parte de un show mayor que recuperaba la atmósfera soterrada del \r\n\r\nhappening\r\n\r\n de los 60 y se alineaba con la performance, una de las claves artísticas de la década: de Luca Prodan a Batato Barea y La Organización Negra. Así empezaba a correrse el rumor de una banda de rock and roll con un cantante extraño, casi un oficinista de voz dolida entre monólogos y números de un varieté disparatado. Peregrinar a los pubs para ver en acción a la pandilla platense tenía \r\n\r\nel valor de haber atravesado una experiencia\r\n\r\n. Y sumarse al incipiente coro que empujaba eso de \"A brillar mi amor / vamos a brillar mi amor\" era definitivamente una contraseña. \r\n\r\n\"La bestia pop\"\r\n\r\n fue así un hit sin cumplir con el recorrido de un hit (solo sonaba en \r\n\r\n9PM\r\n\r\n, el programa de Lalo Mir) y anticipó el futuro de \"Ji ji ji\" como símbolo ritual desde que el Indio Solari la decretó banda de sonido \"del pogo más grande del mundo\" en River, mucho tiempo después cuando, en perspectiva, aquellos shows del circuito de pubs tomaron la forma de una celebración íntima.  Al mismo tiempo que el leit motiv de una celebración, de esa fiesta pagana que eran los shows de principios de los 80, \"La bestia pop\" pone a Solari en el lugar de un veterano de la contracultura que, actor del underground, es capaz de instalar un comentario crítico hacia el rock como música del espectáculo. El suyo es un lugar de barricada frente a lo que describe como \"el rock del rico Luna Park\" o el señalamiento de aquellos \"caballos que se mueren potros sin galopar\". La llegada al disco de \"La Bestia pop\", en 1985 coincide con la fase \r\n\r\npoptimista\r\n\r\n del rock argentino que había atravesado radios y discotecas para establecerse como un fenómeno masivo. Los Redondos, entonces todavía Los Redonditos, sostenían un modelo de autogestión independiente ( que no es indie) en oposición a lo que consideraban la corporación del rock. Era difícil imaginar en 1985 que el grupo new wave que se desprendió de aquel cabaret llegaría a ser la fuerza más convocante de toda la escena.  \"La bestia pop\" se grabó entre noviembre y diciembre de 1984 como parte de las sesiones de \r\n\r\nGulp\r\n\r\n en los estudios Tubal y con la producción de Lito Vitale, que además tocó piano y sintetizadores en el disco. Como todas las canciones de Los Redondos, la autoría está acreditada al dúo nuclear Solari-Beilinson. El cantante encargado de la lírica y estética general y el guitarrista de la arquitectura sonora. Sin embargo, con el tiempo, fueron apareciendo indicios de que \"La bestia pop\" tuvo un carácter más colaborativo entre los otros músicos del grupo. En el libro \r\n\r\n100 veces Redondos. Historias secretas del pogo más grande del mundo\r\n\r\n (2014), el baterista Piojo Ávalos se atribuye la característica intro de twist que incitaba al baile. \"Componer, yo no compuse, pero el comienzo de 'La bestia pop' fue mío. Se le podría haber ocurrido a cualquier otro baterista pero lo hice yo. Y no es que era un arreglo del Indio o Skay que ejecuté. Cuando entré al grupo nunca se dijo eso de que ellos tres eran Patricio Rey y que el resto éramos poco más que sesionistas. Desde que entramos Tito (Fargo), Willy (Crook) y yo, el Indio dijo varias veces que esto era un grupo, en el sentido que puede tener una banda de delincuentes. Donde uno se va a meter en el banco, otro se va a quedar en la puerta, otro en el auto (.). El rumbo lo fuimos haciendo entre todos\". En tanto en su autobiografía, \r\n\r\nMemorias improbables\r\n\r\n, Crook recuerda: \"El 90% de la música era de Skay y el Indio me canturreaba melodías para el saxo excepto los solos que eran míos. Mi sistema era usar frases de guitarristas como Mark Knopfler y David Gilmour en el saxofón\". Su participación en \"La bestia pop\" no es menor, ya que la apropiación del fraseo del viejo standard de los años 20, \"Softly, in a morning sunrise\" (Romberg-Hammerstein) pasó del sonido ronco del saxo a la voz de la multitud cuando lo convirtió en uno de sus gritos de guerra (\"Vamos, vamos Los Redondos\") en la etapa masiva del grupo.  Es una cadena de apropiaciones que empieza con la banda de sonido de la película \r\n\r\nLawrence de Arabia\r\n\r\n (1962) compuesta por Maurice Jarre, llega a \r\n\r\nGulp\r\n\r\n y de ahí a la multitud devenida coro anárquico. La curiosa trayectoria de una melodía también trabajada por gigantes del jazz como John Coltrane y Chet Baker que fue del music hall neoyorquino al estentóreo rugido rockero-futbolístico argentino. De todos modos, Crook es ambiguo sobre su responsabilidad en la inclusión del fraseo y en \r\n\r\nRecuerdos que mienten un poco\r\n\r\n, las memorias de Solari en colaboración con Marcelo Figueras, el cantante atribuye la apropiación a Beilinson. \"Ese fue un cope de Skay. Le gustó esa melodía\". En esas mismas páginas Solari reflexiona sobre aquel estribillo liberador. \"Por un lado, a brillar mi amor puede ser una cosa linda, la invitación a generar una sociedad donde podamos vivir en plenitud. Por el otro, está la interpretación más básica, de del brillo fugaz, artificial que te inspira la merca. Y debe haber mil interpretaciones más que le caben. Eso es lo bueno, que la canción no agote sus resonancias\". En el folclore hermenéutico del grupo se señala a José Luis Torres (conocido como \"El Negro José Luis\"), antiguo líder de la barra de Gimnasia y Esgrima La Plata, como destinatario de la canción, lo que, si así fuera, terminaría por cerrar su pasaje del fútbol al.fútbol. Los años han sido crueles con el sonido original de \r\n\r\nGulp\r\n\r\n (una compresión que parece asfixiar a la banda) pero las canciones exceden las limitaciones del estudio de grabación. Cada surco de ese disco new wave representa la emergencia de una fuerza artística fraguada en la clandestinidad y, en ese sentido, \"La bestia pop\" mantiene encendido su mandato original: la incitación al goce."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/series-de-tv/poco-ortodoxa-miniserie-retrata-universo-desconocido-fascinante-nid2348647","date":"29  de marzo de 2020  • 20:41","title":"Poco ortodoxa: una miniserie que retrata un universo desconocido y fascinante","abstract":null,"author":"Natalia Trzenko","key_words":"","body":"Poco ortodoxa. \r\n\r\n(Alemania/2020). \r\n\r\nCreadoras: \r\n\r\nAnna Winger y Alexa Koralinski.\r\n\r\n Elenco: \r\n\r\nShira Haas, Jeff Wilbusch, Amit Rahav.\r\n\r\n Disponible en: \r\n\r\nNetflix.\r\n\r\n Nuestra opinión: buena. \"No soy como las demás\", dice Esty, la protagonista de esta miniserie de cuatro episodios que cuenta una historia anclada en un mundo en el que ser distinta es una tragedia. Basada en el libro de memorias escrito por Deborah Feldman sobre su vida en una comunidad judía ultraortodoxa en Brooklyn, esta ficción explora una cultura que pocas veces fue retratada de manera tan exhaustiva y detallista. La acción transcurre en un universo casi desconocido para la mayoría que conoce a Williamsburg como uno de los barrios más modernos y de moda del suburbio neoyorquino y no, como muestra la miniserie, como una especie de reino independiente de los Estados Unidos donde un desprendimiento de la comunidad jasídica más tradicional pasa sus días a la sombra de sus creencias religiosas y el recuerdo siempre presente del Holocausto. Allí, el primer idioma es el Yidish y youtube es casi una leyenda urbana de la que se habla en susurros. Claro que más allá del muestrario sociológico y cultural, \r\n\r\nPoco ortodoxa\r\n\r\n es un relato profundamente humano centrado en Esty, una joven criada en la comunidad que casi instintivamente añora el mundo más allá de sus confines. La música, un secreto compartido con su abuela sobreviviente del exterminio nazi, es su vía de escape y tormento. La acción comienza con la huida de Esty hacia Alemania, dónde vive la madre que la abandonó hace años por la vida secular. Y para comprender las razones de su escape hacia lo desconocido, la narración se centra en los detalles de su matrimonio arreglado y las expectativas que todos a su alrededor ponen en él. La reproducción, cuenta la historia, es un deber, el objetivo único y primordial para todas las jóvenes parejas que deben saldar una deuda con Dios y con los seis millones de judíos asesinados en el Holocausto.  De esa opresión, el encierro y la falta de opciones la protagonista saldrá sin tener idea de lo que le espera más allá. Una inocencia y ansia de libertad que Shira Haas, la actriz israelí que interpreta a Esty, personifica en cada aliento. Gracias a su actuación, que encuentra el equilibrio entre la vulnerabilidad y la fortaleza, la ingenuidad y la inteligencia, se vuelve menos notorio el trazo grueso del guión que no logra desarrollar al resto de los personajes con la solvencia que le aporta a la protagonista y que da por sobreentendido unos cuantos puntos fundamentales sobre la comunidad que retrata. En paralelo con el camino de descubrimiento de la protagonista, cuando Yanky (Amit Rahav), el marido de Esty y su primo Moishe (Jeff Willbusch) viajan a buscarla, la historia propone lo que en apariencia es un relato detectivesco, un género que los cultores de las series reconocerán inmediatamente. Sin embargo, su búsqueda, como la de Esty, va mucho más allá. Se trata de la posibilidad de descubrir la identidad personal por sobre los preceptos religiosos y comunitarios aun si eso implica ser distinto a todos los demás. "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/en-medio-pandemia-wanda-nara-mauro-icardi-nid2348642","date":"29  de marzo de 2020  • 19:14","title":"En medio de la pandemia, Wanda Nara y Mauro Icardi volvieron a Italia con sus hijos","abstract":null,"author":"","key_words":"","body":"Después de \r\n\r\nrefugiarse durante un mes en París\r\n\r\n, como medida preventiva por la gran expansión de la \r\n\r\npandemia de coronavirus\r\n\r\n en el norte de Italia, \r\n\r\nWanda Nara y Mauro Icardi\r\n\r\n dejaron \r\n\r\nFrancia\r\n\r\n y volvieron a instalarse en la casa que tienen en el Lago de Como, a pocos kilómetros de Milán. Hoy por la tarde, la rubia compartió una foto en su cuenta de Instagram, en donde se puede ver a \r\n\r\nValentino, Constantino, Benedicto, Francesca e Isabella\r\n\r\n tomando la merienda con el lago de fondo. \"¿Volvieron a Italia?\", quiso saber un seguidor, a lo que Wanda confirmó que sí. \"Hemos vuelto a casa\", le respondió. Otra persona le preguntó a la madre de cinco cómo había hecho para ingresar al país en medio de las restricciones de viaje. \"Regresamos a casa\", le contestó ella sin dar muchas explicaciones.  Merienda [R]?[R] Una publicación compartida por \r\n\r\n Wanda nara\r\n\r\n (@wanda_icardi) el \r\n\r\n29 de Mar de 2020 a las 10:18 PDT Durante el día, a través de varias historias de Instagram, Nara compartió videos de sus hijos disfrutando del patio y el aire libre en una cama elástica. También subió unas tiernas imágenes de Francesca mostrando los árboles frutales que tienen en su hogar: mandarina, manzana y limón. La pequeña explica, en italiano y en español, que llegó la primavera y que está cuidando las plantas que comenzaron a dar frutos.  [R] Una publicación compartida por \r\n\r\n Wanda nara\r\n\r\n (@wanda_icardi) el \r\n\r\n29 de Mar de 2020 a las 5:22 PDT En un principio, cuando el virus todavía no resultaba una gran amenaza para Francia, \r\n\r\nWanda y Mauro habían decidido instalarse en París\r\n\r\n, ciudad en la que reside el jugador de fútbol. Sin embargo, con el avance de la pandemia, todo indica que decidieron regresar al país en el que residen desde hace muchos años para refugiarse en uno de sus hogares. \"Ellos se movieron hace unas dos semanas a Francia porque allá está un poco más contenido el tema del virus. Obviamente lo primero que se te viene a la cabeza es la protección de los chicos. Es todo. La verdad que la madre los llevó para allá y estuvo bien\", \r\n\r\ncontó Maxi López hace unas semanas\r\n\r\n en diálogo con Andy Kusnetzoff en el programa de radio \r\n\r\nPerros de la calle\r\n\r\n.  La vita è bella [R] Una publicación compartida por \r\n\r\n Wanda nara\r\n\r\n (@wanda_icardi) el \r\n\r\n29 de Mar de 2020 a las 5:14 PDT \"Desde hace tres o cuatro semanas los chicos tienen clases acá en casa. Cumplen horarios: se conectan a las 8.45 y después del mediodía. La pantalla de la computadora aparece partida con la maestra y cada uno de los niños del grado en vivo prestando atención como si estuvieran en la escuela. Tienen una app en la que hacen la tarea y desde donde la maestra de cada uno puede controlar si los chicos están conectados y haciendo la tarea\", describió Wanda días atrás desde el encierro, al contar cómo viven este momento. \"Es muy lindo porque la maestra de Isabella saluda a todos los chicos como si estuvieran con ella, entonces, Isa se quede concentrada frente a la pantalla esperando que la señorita diga su nombre\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/musica/murio-compositor-polaco-krzysztof-penderecki-nid2348580","date":"29  de marzo de 2020  • 18:48","title":"Murió el gran compositor polaco Krzysztof Penderecki","abstract":null,"author":"Pablo Gianera","key_words":"","body":"La muerte de \r\n\r\nKrzysztof Penderecki\r\n\r\n, este domingo a los 86 años en Cracovia, Polonia, la ciudad en la que vivía, implica no solo la pérdida de uno de los compositores auténticamente mayores del siglo XX sino además la extinción de una aventura excepcional en eso que irresponsablemente seguimos llamando \"música contemporánea\" y que él mismo hizo entrar en crisis. Su itinerario dibujó un arco que fue del nerviosismo de la nueva música a la serenidad, y en cierto modo podría entenderse como sintomático del malestar que provocaron ciertas neovanguardias, por un lado y, por el otro, la ortodoxia del serialismo, contra la que Penderecki se rebeló muy tempranamente. Nacido en 1933, en Debica, Polonia, Penderecki, director además de compositor, buscó durante sus primeros años estar a la altura de los tiempos y, verdaderamente, lo consiguió con una lectura idiosincrásica y expresiva de las vanguardias europeas de posguerra. La escritura musical se le dio siempre con facilidad y felicidad a Penderecki. \"Dado que escribo música desde muy chico, el lenguaje musical no es ningún problema para mí. Compongo como si escribiera una carta\", contó en una ocasión. Cuando, en 1959, envió tres obras al Certamen Nacional de Composición de Polonia, las tres fueron premiadas. Por lo demás, \r\n\r\nAnaklasis \r\n\r\n(1960), la pieza que estrenó en Donaueschingen, a pesar de sus técnicas extendidas y su escritura singularísima para la cuerda, se impuso de entrada con una contundencia expresiva que la música de posguerra había desdeñado. Realmente era como si cada una de sus piezas fuera una epístola que el oyente estaba esperando. No por nada Stanley Kubrick, siempre tan sensible al \r\n\r\nsoundtrack\r\n\r\n, optó por una de sus obras para la película \r\n\r\nEl resplandor\r\n\r\n.  Treno a las víctimas de Hiroshima\r\n\r\n (1959-1961) es una pieza emblemática de la posguerra y se inscribe en el período más radical de Penderecki. Aun con sus zonas de indeterminación (la indicación del principio, por ejemplo, según la cual las cuerdas deben tocar las notas, indefinidas, más agudas del instrumento), la forma general de la pieza está firmemente definida en tres secciones contrastantes con eventuales recurrencias. Pero por detrás de los glissandi semejante a sirenas, el estremecedor \r\n\r\ncluster\r\n\r\n del final, Treno tenía sorpresas menos evidentes, como el canon a tres partes de la segunda sección. Penderecki fue siempre un arquitecto riguroso y empezaba entonces a revisar el pasado. \"En la segunda mitad de la década del 60 llevamos tan lejos la música que ya no hay manera de encontrar algo realmente nuevo\", contó hace unos años. \"En esa época estaba casi todo por descubrirse. Había un límite en las técnicas instrumentales que usábamos, en los instrumentos mismos. La única vía de escape parecía ser la electrónica. Pero los medios electrónicos no se desarrollaron de la manera en que yo creía. Para mí, la vanguardia implica el descubrimiento de algo nuevo, y lo que se llama vanguardia, en este momento, repite lo que descubrimos hace muchos años\". La Pasión según San Lucas\r\n\r\n, de 1966, fue un resumen del lenguaje vanguardista, la visita al mundo del siglo XIX y, además, la rehabilitación de la música religiosa. El musicólogo H. H. Stuckenschmidt describió claramente los matices estéticos y políticos implicados en esa obra: \"Un miembro de un país comunista ha construido el puente más importante entre la tradición religiosa y la nueva música desde Stravinski y Webern. La Pasión se ha convertido en un símbolo de la humanidad\". Hábilmente, Penderecki trama allí los textos de la pasión con el Holocausto y recurre a los salmos como consuelo. \"Se oyen los gritos atormentados de los presos de Auschwitz, el cinismo, las voces brutales de mando de los dueños de ese infierno, y las de los colaboracionistas\", escribió Joseph Ratzinger, para quien está aquí representado \"el Viernes Santo del siglo XX\". Penderecki había empezado a transitar lo que podría llamarse una \r\n\r\nvia pulchritudinis\r\n\r\n, un camino de la belleza que constituye al mismo tiempo un recorrido artístico, estético, y un itinerario de fe, que irrumpe incluso en sus óperas \r\n\r\nLos demonios de Loudun\r\n\r\n (1969) y \r\n\r\nEl paraíso perdido\r\n\r\n (1980).  Su poética no se desviaría ya de esa línea. En \r\n\r\nMagnificat\r\n\r\n (1973-1974), por caso, persisten huellas personales, como la apertura gradual en abanico a partir de una sola nota (re), pero se descartan los recursos derivados de la electrónica, la notación proporcional y los procedimientos indeterminados y azarosos. Su \r\n\r\n2. Sinfonie\r\n\r\n (1980) lo confirmó como un artesano de la melodía. Las técnicas extendidas y los \r\n\r\nclusters\r\n\r\n habían dejado lugar a las grandes formas tradicionales con evocaciones melancólicas de la infancia. Se trata, en todo caso, de una relación mucho menos tensa con la escritura. \"Toda mi música, incluso la de la época de vanguardia, tiene melodía. Soy un compositor clásico que recurre a materiales que no murieron\". Los ejecutantes a los que dedicó obras, de Mstislav Rostropovich a Anne-Sophie Mutter lo querían porque, a diferencia de otros compositores de su generación, conocía la intimidad de cada instrumento. Ganó innumerables premios, entre ellos el Príncipe de Asturias de las Artes en 2001. Las distinciones y los aplausos tempranos, aunque peligrosos, lo mantuvieron a salvo del resentimiento, origen de la extravagancia y el error de llamar la atención. Penderecki, en cambio, fue un verdadero \"maestro\", en el sentido más venerablemente anticuado de la palabra."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/german-paoloski-preocupado-nacimiento-su-bebe-plena-nid2348636","date":"29  de marzo de 2020  • 16:23","title":"Germán Paoloski, preocupado por el nacimiento de su bebé en plena pandemia","abstract":null,"author":"","key_words":"","body":"Faltan pocos días para que \r\n\r\nGermán Paoloski y Sabrina Garciarena\r\n\r\n se conviertan en padres por tercera vez, y aunque la pareja se encuentra aislada y segura junto a sus dos hijos mayores, León, de 5 años y Beltrán, de 2, el conductor no puede evitar preocuparse por el nacimiento de su pequeña, que será en plena pandemia de \r\n\r\ncoronavirus\r\n\r\n. \"Con dos hijos chiquitos y con Sabri embarazadísima, a punto de parir en cualquier momento, lógicamente esto me genera muchas dudas y muchos temores por la situación\", expresó el periodista durante el programa especial que emitió Telefe en el día de ayer, en donde bajo el lema #YoMeQuedoEnCasa, las figuras del canal se mostraron desde sus hogares. Paoloski reflexionó sobre el hecho de tener que ir a un hospital en este momento, y los miedos que le genera eso. \"A pesar de que estamos tranquilos, el pico se espera para cuando yo tengo fecha de parto, que es a finales de abril o principios de mayo\", explicó. \"Era lógico que el pico iba a correrse un poco acá, porque se están tomando muy buenas medidas y esto de quedarse en casa está funcionando, a pesar de unos pocos que no lo entienden. Tengo ciertos temores, pero sigo siendo optimista. Hay que prepararse para lo peor, esperando lo mejor\", remarcó.  A fines de noviembre, \r\n\r\nSabrina reveló que estaban esperando una nena\r\n\r\n. \"¡Bebé en camino! Con mucha felicidad quiero contarles que estoy esperando una niña. Con 4 meses de embarazo me siento genial, ya pasó la parte más difícil, que es en la que te sentís mal y cuesta levantarse de la cama. Ahora estoy con la energía de siempre\", escribió en un posteo de Instagram, donde se acariciaba la panza. \"Es la noticia más linda, tener dos varones es una experiencia maravillosa, y agrandamos nuestro hogar con la llegada de una mujer a nuestras vidas\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/alberto-fernandez-autorizo-mirko-comer-dos-chocolates-nid2348619","date":"29  de marzo de 2020  • 16:22","title":"Alberto Fernández respondió al \"llamado\" de Mirko y le dio permiso para comer golosinas","abstract":null,"author":"","key_words":"","body":"En el día de ayer, durante \r\n\r\nel programa especial que realizó Telefe bajo el lema\r\n\r\n #YoMeQuedoEnCasa, \r\n\r\nMarley\r\n\r\n contó que durante la tarde \r\n\r\nMirko\r\n\r\n había llamado al presidente, \r\n\r\nAlberto Fernández\r\n\r\n, para hacerle un pedido muy especial. \"Hoy él quería chocolate, le dije que solo puede comer uno por día y quería más, así que lo mandé a hablar con el Presidente para que le pregunte si podía agarrar otro. Fue derecho al teléfono y pidió autorización\", reveló el conductor, que minutos más tarde compartió el momento por redes sociales. \"Mirko tiene autorizado una pastilla de menta por día y un chocolate, porque no quiero que se llene de azúcar y golosinas. Me insistió que quería más y le dije, 'preguntale al Presidente si te deja', ¡Y ahí fue a llamarlo!\", escribió en Instagram al subir el video en donde se ve al pequeño corriendo hacia el teléfono. Entre palabras claras y balbuceos, Mirko reclama por más golosinas. \"Presidente, presidente. Hola presidente\", dice clarito. \"Un solo chocolate no, una sola pastilla\", le cuenta a un interlocutor imaginario. \"¿Qué te dijo?\", le pregunta el papá a lo que el niño responde pícaro. \"Otra. No contento con la respuesta, vuelve a llamar. \"Hola presidente, más pastillas. Chau presidente\".  Mirko tiene autorizado una pastilla de menta por día y un chocolate porque no quiero que se llene de azúcar y golosinas. Me insistió que quería más y le dije pregúntale al Preaidente si te deja y ahí fue a llamarlo! No se si el Presidente le dijo que si o que no! @mirko_ok Una publicación compartida por \r\n\r\n Marley\r\n\r\n (@marley_ok) el \r\n\r\n28 de Mar de 2020 a las 5:24 PDT El domingo por la tarde, Fernández se sumó al juego y le respondió al pequeño a través de Twitter. \"¡Hola Mirko! Decile a Marley que te autorizo a comer hasta tres pastillas de menta y dos chocolates por día. A eso podés sumarle una golosina más. Lo único que no podés hacer es salir de tu casa. ¡Cuídense con Marley! Si ustedes no salen y se cuidan, nos cuidan a todos\", escribió el mandatario.  El conductor, quien pasa la cuarentena en su casa junto a su hijo, entretiene y cautiva a sus seguidores con las andanzas del niño. Desde el hogar hacen juntos las tareas del jardín de infantes, juegan y comparten distintas actividades. \"¡Quédense en sus casas!\", \r\n\r\nsuele repetir el menor en varios videos\r\n\r\n, ayudando a la campaña para evitar la propagación del \r\n\r\ncoronavirus\r\n\r\n."}
