{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/russo-teclas-sensibles-del-dt-activar-gran-nid2348655","date":"29  de marzo de 2020  • 23:59","title":"Miguel Ángel Russo: las teclas sensibles del DT para activar a un gran Carlos Tevez, el que recuperó sus mejores números en Boca","abstract":null,"author":"Christian Leblebidjian","key_words":"","body":"Carlos Tevez\r\n\r\n siempre fue un jugador que se motorizó por emociones. Y esas sensaciones estaban vinculadas con los entrenadores que lo dirigían o los compañeros que tenía en cada plantel que integró, pero sobre todo -básicamente- tenían que ver con la relación de Tevez con su propio \"yo\". Depende de cómo se sentía Tevez en ese momento de su vida, de su contexto familiar y personal. Hoy, a los 36 años, vive un renacer futbolístico que ni el más fanático suyo imaginaba que podía volver a ver. No porque no esté en condiciones de ser decisivo para que \r\n\r\nBoca\r\n\r\n gane un partido, pero su fuerza arrolladora superó todos los límites en la carrera final para la conquista de la última \r\n\r\nSuperliga\r\n\r\n. Un certamen que Boca consiguió de la mano de \r\n\r\nMiguel Ángel Russo.\r\n\r\n Si bien es cierto que \r\n\r\nGustavo Alfaro\r\n\r\n también fue campeón y tuvo un recorrido más amplio en proporción a los partidos dirigidos, el contexto también indicaba que... si el equipo xeneize no hubiera tenido un cambio de timón, este presente no sería tal. Es un caso curioso. Porque si bien Tevez terminó mal sus relaciones con los últimos directores técnicos que pasaron por Boca (\r\n\r\nRodolfo Arruabarrena\r\n\r\n, \r\n\r\nGuillermo Barros Schelotto\r\n\r\n y Gustavo Alfaro), también supo ser decisivo y tener rendimientos muy buenos de manera sostenida con los dos primeros; con el último casi no jugó, pero no haber sido clave con Alfaro ni siquiera en algunos pasajes de cinco o diez partidos seguidos es porque no tuvo la chance. El ex DT de Arsenal fue quien menos oportunidades le dio para expresarse, pero aún así el delantero dejó su sello en algunos triunfos importantes, como en gol agónico a Athletico Paranaense (2-1), en la etapa de grupos de la Copa Libertadores 2019, el que le marcó a Defensa y Justicia (1-0) en Florencio Varela, el día que pocos pudieron explicar cómo ganó el equipo xeneize esa noche de amplia superioridad de los dirigidos -en ese momento- por Sebastián Beccacece, y la apertura de los marcadores ante Aldosivi (2-0) y Arsenal (5-1). Con el Vasco Arruabarrena fue clave para ganar el campeonato 2015\r\n\r\n. Su último partido en Europa había sido ni más ni menos que la final de la Champions League 2015. Su Juventus perdió con el Barcelona de Messi 3-1, en Berlín. Muchos futbolistas vuelven de Europa al fútbol argentino, pero ¿alguno lo hizo en plena vigencia o luego de disputar un partido tan trascendente? Sí, el Tevez de mente y pies unificados detrás de un objetivo. El Apache pasó de compartir el equipo con Buffon; Lichtsteiner, Barzagli, Bonucci, Evra; Marchisio, Pirlo, Pogba, Vidal y Morata, a integrar un Boca más terrenal, con Orion, Peruzzi, Rolín, Cata Díaz y Monzón; Pablo Pérez, Erbes, Gago, Palacios y Calleri; también estaban Bentancur, Pavón, Meli, Tobio y Cubas. Quizás por eso, no bien se sumó al plantel del Vasco, Tevez no sólo se involucró en el liderazgo del plantel dentro del campo de juego, sino también en cuestiones aleatorias como pedidos para modificar la forma de entrenar, cuán alto debía estar el césped de la Bombonera y del predio de Casa Amarilla, y hasta costumbres para la alimentación del plantel. Eso que pudo verse como positivo al principio, luego tuvo un efecto bumeran.  Antes de que finalice el vínculo de Arruabarrena con Boca, Tevez no estaba conforme con determinados trabajos físicos del cuerpo técnico\r\n\r\n. En esas últimas semanas de convivencia, sus declaraciones no fueron críticas hacia el Vasco, pero tampoco de respaldo. \"Lo decidirá él y la dirigencia. Nosotros cuando entramos a la cancha tratamos de hacer lo mejor\", decía cuando ya se instalaba en el mundo Boca la posibilidad de que los dirigentes estaban pensando en un cambio de entrenador. Arruabarrena siempre lo trató bien, intentó darle su lugar y reconocer su trayectoria pero involucrándolo en un plan colectivo. La relación terminó fría. Con \r\n\r\nGuillermo Barros Schelotto\r\n\r\n, Tevez fue parte de un Boca de estilo ofensivo y que había logrado jugar en un alto nivel durante varios clásicos y partidos consecutivos en la temporada 2015/2016 con Gago y Benedetto, pero \r\n\r\nel quiebre se generó cuando Tevez se fue a China\r\n\r\n. El delantero luego reconocería un error hacia el Mellizo, ya que nunca le avisó de que se iba. Si el quiebre fue la ida de Tevez en diciembre de 2016, la confirmación de que la historia no iba terminar bien entre ellos se dio cuando el Apache decidió regresar después de un año. El DT no lo quería, fue más un deseo del presidente Daniel Angelici. Guillermo tenía el equipo armado. La explosión final entre ambos se dio tras las finales con River de la Copa Libertadores 2018. Tevez fue suplente en las dos, e ingresó para jugar un puñado de minutos. Ya con Alfaro en el barco xeneize, el actual capitán dijo: \"Si Guillermo seguía, yo me iba. Por el bien del club, me callaba mientras iban pasando los partidos, sumaba para mis compañeros, eso hacía para sumar y no restar. Hubo muchas faltas de respeto\", aseguró. Y siguió: \"Yo sabía que trajo a Zárate para sacarme a mí\".  El epílogo de la relación con Alfaro\r\n\r\n quedó también expuesto en las declaraciones de un lado y del otro. \"Me dijiste que era tu emblema y capitán. Tardó dos partidos en ponerme en el banco. Se hace difícil. Uno empieza a querer agarrar confianza, tener ese protagonismo. Que dure dos o tres partidos se me hizo difícil\", lo criticó Tevez una vez que el DT ya se había ido del club y agregó en relación al partido con River, en el Monumental, por la Superliga: \"Fue la única cara de culo que le puse. Se me había faltado el respeto\". Russo, conocedor del mundo Boca, aplicó la receta del rigor con empatía.\r\n\r\n Y fue simple en el mensaje y lo que necesitaba de él. No lo puso como bandera ni le dio privilegios. Desde el día de su presentación el DT midió cada palabra y gesto. No solo con Tevez sino con cada uno de los jugadores del plantel. Tevez supo desde el primer día que, si quería jugar, se tenía que ganar el lugar. La lesión de Zárate, uno de los competidores por su puesto, le abrió una puerta, pero fue Tevez el que no desaprovechó la oportunidad.  \"Somos gente de fútbol. Él sabe lo que yo quiero y yo sé lo que él me puede dar\", respondía Russo cuando le preguntan por el resurgir de Tevez. ¿Sobre la posición en la que debía jugar? \"Es delantero, siempre fue delantero\", explicaba. Y agregaba: \"El nivel de Carlos no me extraña porque uno lo viene viendo todos los días\". Desde lo futbolístico, Russo lo rodeó de jugadores veloces para que puedan aprovechar sus descargas: Villa, Salvio, Pol Fernández, Soldano. El propio ex Unión, que no hizo muchos goles pero se sacrificó por su compañero y el equipo, reconoció: \"En la semana entrenamos movimientos para que Tevez juegue más libre\". Ya no tiene esa aptitud física de cuando arrancó en Boca o cuando deslumbró en Manchester United o Juventus, por citar algunos ejemplos. \r\n\r\nPero fue determinante\r\n\r\n. Sin ir más lejos, en un partido que Boca le pedía a gritos que apareciera (ante Gimnasia, con la presión de la Bombonera y con River siendo campeón hasta ese momento) aportó el gol de la consagración con esa convicción que sí supo demostrar para finalizar jugadas como lo hizo en Europa y también con todos los técnicos que tuvo en el club xeneize. Las estadísticas confirman algunas percepciones. Carlos Tevez disputó 135 partidos desde su vuelta a Boca en todas las competiciones y Guillermo Barros Schelotto fue el que lo dirigió en más encuentros (65). Con Arruabarrena, tuvo su mejor promedio de minutos disputados por encuentro (88,1); en cambio, con Alfaro, disputó solo 52,4 minutos por partido, según datos de Opta. Lo dijo el propio Tevez. Ahora volvió a disfrutar de jugar el fútbol. Desde la vuelta de Russo, Tevez tiene su mejor promedio de goles por 90 minutos (0,8 goles). También tiene el mejor promedio de asistencias por 90 minutos disputados (0,3). A su vez, con Russo tiene su menor promedio de rivales eludidos por 90 minutos (0,9), reflejando su cambio de estilo de juego.  Si se toman como parámetros los primeros siete partidos oficiales con cada entrenador que lo dirigió, con Russo Tevez tuvo sus mejores registros de goles (6) y asistencias (2). Con Arruabarrena, hace 5 años, eludió 13 rivales en los primeros siete partidos, más del doble que en los primeros siete juegos con Russo (6). Este último dato, si bien volvió a jugar en los últimos metros, más adelantado en la pasada Superliga, tiene que ver con que ahora hace más diferencias desde el manejo de los tiempos y la toma de decisiones que desde el despliegue individual. Con Alfaro, apenas disputó 322 minutos (46 minutos por encuentro en promedio) y solo participó en un gol (marcó ante Defensa y Justicia, por la Superliga). Tevez siempre dependió de Tevez. Más allá de los entrenadores, las posiciones que ocupaba o los compañeros que lo rodeaban. De 9, de doble 5, de enganche, de falso 10 o como delantero. Claro que Russo logró transmitirle a él una exigencia alta, pero desde el diálogo y la cercanía. Si Tevez está enfocado con mente y pies, es capaz de mantenerse vigente, aún con retoques en su juego. Así ganó los diez títulos que tiene en la Ribera. Russo, por ahora, camina a paso firme en Boca en todas las áreas. Incluso, en la relación que lleva adelante con Tevez. No necesitó ponerlo como bandera para sacar lo mejor de él."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/la-tabla-del-futbol-argentino-siglo-xxi-nid2348645","date":"29  de marzo de 2020  • 23:59","title":"La tabla del fútbol argentino en el siglo XXI y un debate abierto:¿Han cambiado los grandes?","abstract":null,"author":"Rodolfo Chisleanschi","key_words":"","body":"¿Cuáles son las condiciones que debe cumplir un club del fútbol argentino para ser considerado grande? ¿Las siguen cumpliendo los grandes \"de toda la vida\" o el siglo XXI marca tendencias diferentes, incluso insospechadas? El final de la Superliga 2019-20 cerró también la segunda década de la actual centuria, y \r\n\r\nel balance de los 36 torneos disputados desde el Clausura 2000\r\n\r\n, primero del nuevo milenio, otorga elementos objetivos para alentar el debate. La comparativa con respecto a la tabla histórica general desde el comienzo del profesionalismo -en este estudio no se toma en cuenta la época amateur debido a la existencia simultánea de diversas asociaciones en distintos períodos, lo cual dificulta la medición- permite demostrar que, en mayor o menor medida, muchas cosas fueron cambiando en las canchas de nuestro país durante las dos décadas recientes. El título obtenido por Boca sobre la campana ratifica su indiscutible superioridad en el fútbol local en los últimos tiempos\r\n\r\n y, al mismo tiempo, una modificación en la tendencia. La clasificación histórica continúa encabezada por \r\n\r\nRiver\r\n\r\n, tanto si se consideran los puntos como los campeonatos conquistados. En el primer caso, los millonarios aventajan a los xeneizes 4.714 a 4.649. En cuanto a vueltas olímpicas, el mano a mano muestra un 35-28 a favor de los de Núñez en el profesionalismo y un 36-34 si también se suma la etapa amateur.  Pero si el conteo comienza en 2000 la\r\n\r\n tortilla\r\n\r\n se da vuelta. Boca es el más ganador, con 10 triunfos sobre 6 de su eterno rival, y su liderazgo en la suma de puntos es holgado: le lleva 120 unidades a su inmediato perseguidor. que además no es River sino San Lorenzo. El flamante campeón de la \r\n\r\nSuperliga\r\n\r\n ha cosechado 1.294 unidades en este período, contra 1.174 de los de Boedo y 1.127 de los de Núñez. En medio, además, se ubica Vélez: la victoria ante Unión de la última fecha de la Superliga lo llevó al tercer puesto con 1.130 puntos. Efectivamente, \r\n\r\nla caída de los de la banda roja a la cuarta plaza es una de las notas más llamativas.\r\n\r\n Sin duda, el año de ausencia en Primera División -y las flojas actuaciones en los seis torneos previos que derivaron en su descenso a la B Nacional- dejan sus huellas en las estadísticas, y todo hace suponer que aún tendrán que pasar algunos años para que el millonario pueda volver a discutir la pole position. Aunque ningún otro \"grande\" sufrió mayor descalabro que Independiente.\r\n\r\n El Rey de Copas, pese a mantener su sitio de privilegio en el escalafón de logros internacionales -18, igualado con Boca- y la tercera plaza en el total de títulos totales ganados -45, por detrás de los 69 de Boca y los 66 de River-, apenas logró reunir 940 puntos y se ha desbarrancado hasta la novena posición desde el 2000. Peor aún, la distancia que lo separa de Newell's, octavo con 999, es bastante más amplia que la que le lleva a Colón, décimo con 914. Además, en el cuadro histórico fue desplazado por San Lorenzo del tercer al cuarto puesto.  De acuerdo a cualquier compulsa de hinchas que se realice, \r\n\r\nel Rojo de Avellaneda\r\n\r\n mantiene intacto su poder de convocatoria, pero desde el punto de vista futbolístico incumple todas las premisas que se le presumen a un club de primera fila. Independiente apenas ha ganado un torneo local en estas dos décadas -Apertura 2002-; solo en uno de los otros 35 campeonatos logró llegar a la anteúltima fecha con posibilidades concretas de discutir el título -fue segundo en el Clausura 2010, cuando Argentinos Juniors le remontó en 15 minutos un 1-3 en La Paternal y lo dejó sin chances-, y en estas dos décadas sufrió un descenso, vivió dos convocatorias de acreedores y en la actualidad carga con una cuantiosa deuda financiera. También Huracán sufre el siglo XXI. \r\n\r\nEl Globo, gran animador del fútbol argentino en el amateurismo, mantiene el 11º lugar en la tabla del profesionalismo, pero retrocede hasta el 18º en la clasificación desde el año 2000. Ni hablar de equipos como Ferro Carril Oeste, Platense, Chacarita o Atlanta, cuyo rico pasado los sostiene entre los 20 primeros en la tabla del profesionalismo y sin embargo apenas han tenido protagonismo en este siglo. El funebrero subió y bajó de categoría alternativamente y ocupa el 27º lugar; los de Caballito solo jugaron el Clausura 2000; en tanto que calamares y bohemios no conocen la Primera División en el presente siglo. Entre los grandes de siempre, \r\n\r\nRacing\r\n\r\n es el que presenta las menores variaciones. La Academia está 6º en la tabla histórica y durante estos años solo intercambia su puesto con \r\n\r\nEstudiantes\r\n\r\n, que la relega al 7º puesto.  En sentido ascendente, y junto al León de La Plata, son varios los clubes que han mejorado sus prestaciones tras el cambio de milenio. Al margen de los ya citados Boca (de 2º a 1º), San Lorenzo (de 4º a 2º) y Vélez (de 5º a 3º), \r\n\r\nel caso más notable es el de Lanús\r\n\r\n. No debería sorprender, dada la regularidad exhibida por la entidad del Sur en este tiempo, con once participaciones consecutivas en torneos continentales. El Granate todavía está lejos, 13º, en el escalafón histórico, pero esto para nada coincide con el 5º que ocuparía si solo se tomaran en cuenta los últimos 20 años. Asimismo, \r\n\r\nColón de Santa Fe y Tigre\r\n\r\n han dado saltos significativos. Los sabaleros, 17º en la historia, figuran 10º en esta centuria; el Matador pasa de la 23ª plaza a la 17ª. Más llamativa aún es la irrupción de clubes que directamente no habían participado nunca (o casi nunca) en Primera División durante el siglo pasado. Son los casos de \r\n\r\nArsenal, Godoy Cruz Antonio Tomba y Defensa y Justicia\r\n\r\n. Los de Sarandí debutaron en la máxima categoría en 2002 y las campañas realizadas, incluso con un descenso de categoría en medio, les basta para ubicarse 12º en la tabla de este siglo y 25º en la histórica. Los mendocinos habían tenido un decepcionante paso por el Campeonato Nacional 1974 (8 puntos, últimos en su zona), pero la cosecha obtenida desde que en 2006 accedieron por primera vez a la máxima categoría les permite trepar hasta la 16ª posición, con 585 unidades. Los de Florencio Varela fueron los más tardíos en mezclarse con los grandes. Lo hicieron en 2014. Desde entonces suman 259 puntos, y si bien no les alcanzaría para ganarse un espacio en una teórica Primera División como la actual de 24 equipos (es 26º), posiblemente lo hará en breve, ya que tiene por delante a San Martín de San Juan (277) y Atlético de Rafaela (279), ambos en la Primera Nacional. La pregunta inicial vuelve entonces a ser válida, ¿cuáles son las condiciones que debe cumplir un club del fútbol argentino para ser considerado grande? Porque tal vez la cantidad de seguidores no se haya modificado demasiado en los recientes 20 años, pero en la cancha es indudable que los tiempos han cambiado. Con los números en la mano el debate queda abierto... Esta sería la lista de los clubes que la integrarían si se tomase en cuenta los puntos obtenidos desde el 1º de enero de 2000\r\n\r\n. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/automovilismo/e-sports-canapino-tetracampeon-tc-batalla-pilotos-f1-nid2348641","date":"29  de marzo de 2020  • 23:59","title":"E-Sports. Canapino, el tetracampeón de TC que batalla contra pilotos de F.1","abstract":null,"author":"Alberto Cantore","key_words":"","body":"Autódromos cerrados, vacíos. Pistas sin actividad, motores en silencio, pilotos en pausa. La pandemia mundial de Covid-19 hace estragos en el automovilismo: la \r\n\r\nFórmula 1\r\n\r\n determinó cancelaciones y aplazamientos de los ocho Grandes Premios que marcaban el arranque del calendario; las 500 Millas de Indianápolis por primera vez en la historia no se correrán en mayo y las 24 Horas de Le Mans se reprogramaron para el 19 y 20 de septiembre... El \r\n\r\nTurismo Carretera \r\n\r\nes la categoría de autos más longeva del planeta, certificada en el libro Guinness, y con 83 años también innova en tiempos de \r\n\r\ncoronavirus\r\n\r\n. El fin de semana que terminó era la fecha asignada que tenía el circuito de Concordia para recibir al TC, una jornada que se transformó en una \r\n\r\nsimracing \r\n\r\ncon 28 pilotos de los diferentes escalafones de la Asociación Corredores Turismo Carretera: desde Emmanuel Novo, del TC Pista Mouras, al tetracampeón Agustín Canapino, ganador de la carrera virtual en el trazado entrerriano y un piloto que habitualmente batalla con las espadas de la Fórmula 1 en\r\n\r\n eSports\r\n\r\n. Sin experiencia en karting ni en autos de Fórmula, Canapino utilizó los simuladores para construir su destacado presente. No fue una casualidad que la mayoría de los participantes de la experiencia virtual de TC lo nominaran como favorito a la victoria. Debido a que en la niñez su padre Alberto no quería que fuera piloto, se encerraba en una habitación a mirar carreras y a jugar con el simulador. Sin darse cuenta, se entrenaba y probaba sus capacidades para lo que ahora es un exitoso camino en las categorías nacionales. Pero los \r\n\r\neSports \r\n\r\nlo volvieron a convocar y de manera oficial, cuando la escudería Williams le propuso ser parte de su \r\n\r\nstaff\r\n\r\n. \"Hace dos años me contactaron para ser parte del proyecto. Williams tiene una división de \r\n\r\neSports \r\n\r\nen distintas plataformas. Participo en el \r\n\r\neRacing\r\n\r\n, es el mejor nivel de simulación. Este año, al participar solo en TC y Súper TC2000 tengo más disponibilidad, porque en 2019 estuve casi cuatro meses sin encender el simulador\", comenta Canapino, acerca de la aventura que actualmente centraliza las actividades de los seguidores del automovilismo.  Llegó como principal candidato y cumplió con las expectativas, pero también arribó a la experiencia del TC con el antecedente inmediato de superar a Max Verstappen y Lando Norris, pilotos de Red Bull Racing y McLaren, respectivamente. \r\n\r\nUna carrera virtual de Supercars\r\n\r\n, en el circuito de Watkins Glen, de Nueva York, el escenario que juntó al arrecifeño con las estrellas de la F.1 y con otros expilotos del \r\n\r\nGran Circo\r\n\r\n, como el colombiano Juan Pablo Montoya y Stoffel Vandoorne. Bajo la organización de Team Redline, Canapino logró treparse al último escalón del podio en la segunda de las competencias, después de superar por escaso margen a Norris; el neerlandés Verstappen no enseñó su mejor versión, aunque ganó cuatro pruebas y es el puntero del certamen. \"En los próximos días estaremos con nuevas carreras, pero en otra división; también participaría \r\n\r\nPechito \r\n\r\nLópez\", señaló en una charla con el programa Campeones y quien a partir del jueves será parte del estreno del Campeonato de las Estrellas del Súper TC2000, un torneo de cuatro competencias. En la competencia virtual de Concordia -nunca ganó en ese circuito en TC- quedó establecido el excelente nivel del arrecifeño: un corte eléctrico le impidió clasificar y ocupó el 12mo cajón de la grilla de la serie, en la que avanzó hasta la cuarta posición. En la competencia final, en un puñado de giros ya atacó al puntero Nicolás Trosset -\r\n\r\npoleman \r\n\r\ny ganador de la primera manga-, que terminó cediendo ante la presión de Canapino; tras un recorrido de 18 vueltas, el tetracampeón del TC festejó y dejó el tradicional sello de los vencedores al dibujar trompos durante la celebración.  En la plataforma \r\n\r\neRacing\r\n\r\n, Canapino ganó la semana pasada en la Porsche Cup, competencia que se disputó en el autódromo de Interlagos, de Brasil. Una carrera de la que formaron parte Tony Kanaan, ganador de las 500 Millas de Indianápolis en 2013 y excampeón de IndyCar, y otros brasileños como Felipe Nasr y Marcio Campos y Felipe Baptista, estrellas de \r\n\r\nsimracing\r\n\r\n. \"Salí segundo en la primera manga y en la final tomé la punta y pude ganar. Me gané como premio un reloj y una réplica del Porsche\", comenta quien utiliza hasta guantes para manejar y entiende que aquellos que se dedican a tiempo completo obtienen beneficios económicos con las carreras virtuales. \"Ya es rentable y a futuro será un medio de vida, un espacio que se profesionalizará. No sé si en la Argentina se puede dar a corto plazo.\". Simuladores, gimnasio y karting, una rutina de entrenamiento que cumple Canapino para seguir apuntándole a las victorias. \"Son actividades de perfeccionamiento, sirven para ser un piloto más completo, tener mayor sensibilidad. Depende de la capacidad de cada uno para adaptarse y saber sacarle provecho. En la técnica de manejo o de poner un auto a punto es lo mismo un simulador que en la realidad, la enorme diferencia es que no podés apretar el botón escape\", explica el piloto que con simuladores se preparó para correr en 2019 las 24 Horas de Daytona con el Juncos Racing, es tetracampeón de TC y domina en las carreras virtuales a los ases de la F.1.  Cámaras a bordo, imágenes de los pilotos manejando desde el simulador, el vehículo que hace de Auto de Seguridad, comisarios deportivos que analizan y castigan las maniobras peligrosas, roces, accidentes, roturas de motores, la palabra de los ganadores. Los contenidos habituales que ofrece una carrera de Turismo Carretera se replicaron ayer en la competencia virtual que desarrolló la categoría en el autódromo de Concordia, escenario donde el TC debía desandar el tercer episodio de la Etapa Regular del calendario 2020. El automovilismo descubre un nuevo formato para entretener a sus seguidores durante el parate de la actividad por la pandemia mundial de Covid-19. La experiencia tuvo como vencedor a un especialista de los eSports, el arrecifeño Agustín Canapino (Chevrolet), a quien Nicolás Trosset (Dodge) y Esteban Gini (Torino) acompañaron en el podio virtual.  \"Un arranque de día complicado, porque se me cortó la luz y no pude clasificar. Después, en la serie tuvo in final de \r\n\r\nfoto finish\r\n\r\n con [Facundo] Ardusso por el cuarto puesto y la final fue una tremenda pelea con Nico [Trosset]. Tuvimos buen ritmo en el auto, que es a lo que siempre apostamos\", analizó Canapino el desarrollo de la jornada. El tetracampeón del TC dejó un mensaje para los seguidores: \"Ojalá que haya más carreras en este tiempo de cuarentena, pero por favor colaboren con quedarse en casa. Pronto volveremos a las pistas a y a disfrutar de nuestra pasión\". El TC intentará retomar el calendario el 26 de abril, aunque no confirmó el escenario -además de Concordia se suspendió la carrera en Toay, La Pampa-; el campeonato lo lidera Facundo Ardusso (Torino), después del paso de la categoría por Viedma y Centenario. La particular jornada que tuvo pantalla en la TV Pública, que utilizó el horario habitual de los domingos en que la ACTC o el Turismo Nacional desarrollan sus competencias, aunque el desenlace se transmitió en diferido por la conferencia de prensa del ministro de Salud, Ginés González García; también el canal de Youtube y Facebook Live de la ACTC, que tomaban la señal del canal estatal, fueron otras plataformas para seguir las alternativas de la carrera. El dinero que se recaudó por los sponsors de la categoría se destinó a la cartera de Salud de la Nación para la compra de equipamientos e insumos."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/cristiano-ronaldo-del-paseo-calles-curiosa-multa-nid2348634","date":"29  de marzo de 2020  • 19:24","title":"Cristiano Ronaldo: del paseo por las calles a la curiosa multa que le cobró el plantel de Juventus","abstract":null,"author":"Claudio Mauri","key_words":"","body":"Entre tantos efectos y consecuencias que inesperadamente desató la pandemia del \r\n\r\ncoronavirus \r\n\r\nfigura la desaceleración de los contratos millonarios de muchos futbolistas que están en Europa. Acostumbrados a negociar a la alza en una burbuja que no paraba de hincharse, la parálisis de la industria obliga a varios jugadores a consensuar recortes con los dirigentes para mantener la viabilidad económica de los clubes. Juventus\r\n\r\n es el que implementó una de las políticas más agresivas. De acá al 1° de julio, la Vecchia Signora calcula un ahorro cercano a los 90 millones de euros en lo que dejarán de cobrar mensualmente sus jugadores. De acuerdo con un informe de La Gazzetta dello Sport, quien aceptó la quita más grande es \r\n\r\nCristiano Ronaldo\r\n\r\n, que resignaría 10 de los 30 millones brutos que percibe por temporada. En la última semana, Cristiano también fue noticia porque junto con su representante, el poderoso Jorge Mendes, donó un millón de euros para equipamiento de hospitales de Oporto y Lisboa. Su millonaria contribución se inscribe dentro de las que hicieron otras grandes personalidades del fútbol, como\r\n\r\n Lionel Messi, Pep Guardiola y Robert Lewandowski\r\n\r\n, quienes también aportaron un millón cada uno a distintos centros sanitarios. Este Cristiano generoso con su patrimonio y comprensivo con la crisis global tiene una contracara más reticente en una situación que no excede a la de una anécdota que pertenece al plantel de Juventus y que fue revelada por uno de sus jugadores, el arquero polaco \r\n\r\nWojciech Szczesny\r\n\r\n en su podcast \r\n\r\nProsto w Szczene\r\n\r\n.   Szczesny contó que a Cristiano le llevó dos meses aceptar que debía cumplir con el reglamento disciplinario interno de Juventus. El delantero había sido expulsado a los 30 minutos del primer tiempo ante Valencia en la Champions League de la temporada anterior. Por esa falta, el portugués debía comprarle una computadora iMac a cada uno de sus compañeros. \"Le tomó mucho tiempo cumplir porque le costaba asumir la expulsión. Estuvimos dos meses discutiendo porque él decía que no había hecho nada malo\", expresó el arquero que compite por el puesto con Gianluigi Buffon. La tarjeta roja que recibió del árbitro alemán Felix Brych fue muy controvertida. Cristiano tuvo un leve forcejeo en la entrada al área con el defensor colombiano Jeison Murillo, que cayó y recibió de Cristiano un imperceptible tirón de pelo. Brych, tras consultar con uno de sus asistentes, lo expulsó y desató un tremendo desconsuelo en Cristiano, que se tiró al piso, sollozó, se quejó (\"no hice nada, no hice nada\", se le leía en los labios, mientras se le caían las lágrimas) y en la entrada al vestuario debió ser tranquilizado por Pavel Nedved, exjugador y dirigente de Juventus. Tras resistirse durante dos meses porque consideraba que su expulsión había sido injusta, Cristiano cumplió con la compra de una iMac para cada compañero. En el mercado argentino, según el modelo, los precios oscilan entre 117.000 (1400 dólares) y 200.000 pesos (2380). Si se multiplica por 25 jugadores, Cristiano debió pagar alrededor de 50.000 dólares.  \"Sí, todos tenemos una iMac\", confirmó entre sonrisas Szczesny, que también admitió que una vez incurrió en una falta y debió comprarle auriculares a todos sus compañeros: \"Me confundí de día, pensaba que era martes, pero era miércoles y llegué tarde a un entrenamiento. Un retraso de media hora, me estaban esperando Allegri (el director técnico) y mis compañeros ya se frotaban las manos por la multa que debía pagar. Tuve que comprar auriculares Dr. Dre Beats para todos\". Cristiano está desde hace varios días en su ciudad natal, Funchal, adonde viajó para acompañar a su madre, que había sido internada por un ictus (afección cerebro-vascular). Este domingo, en su cuenta de Instagram, publicó una foto luego de que su progenitora fue dada de alta en el hospital para continuar una recuperación domiciliaria. Días atrás, Giovanni Cobolli Gigi, presidente de Juventus entre 2006 y 2009, cuestionó las últimas apariciones públicas del portugués: \r\n\r\n\"Dijo que se iba a Portugal por su madre, pero ahora solo aparece para hacerse fotos en la pileta\".   Feeling very thankful to have my mum home from hospital and recovering. Look after your families and loved ones. #stayhomesavelives Una publicación compartida por \r\n\r\n Cristiano Ronaldo\r\n\r\n (@cristiano) el \r\n\r\n28 de Mar de 2020 a las 4:17 PDT No menos controvertida fue la aparición pública este domingo de Cristiano por las calles de Funchal junto a su esposa Georgina y dos hijos. A su llegada, el N° 7 cumplió con el aislamiento de 15 días al proceder de un grupo que tuvo tres casos positivos: Dybala, Matuidi y Rugani. Portugal, si bien no es uno de los países europeos más afectados por el virus Covid-19, contabiliza 6000 infectados y 119 muertes. El Gobierno dictó una cuarentena que permite algunas actividades de recreación por las calles, pero desde algunos sectores se señaló a Cristiano por no dar el ejemplo de aislamiento."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/agenda-tv-series-lunes-nid2348622","date":"29  de marzo de 2020  • 23:59","title":"Agenda de TV y series: inolvidable Kobe Bryant, la final del Australian Open y los Juegos de la Juventud","abstract":null,"author":"","key_words":"","body":"En cuarentena por la pandemia de coronavirus, la TV es una variante para combatir el aburrimiento que el encierro puede provocar, sobre todo para los amantes del deporte impedidos de disfrutar de pruebas en vivo, debido a la suspensión de todas las competencias a nivel mundial por tiempo indeterminado. Así, los canales de televisión y streaming empiezan a buscar alternativas para sus programaciones diarias. Documentales y series de Netflix, YouTube y demás plataformas son otras opciones para paliar la falta de la acción deportiva en este aislamiento obligado. Por eso,\r\n\r\n LA NACION\r\n\r\n ofrece a diario un menú que ayude a calmar la abstinencia deportiva.  Dónde verlo: hoy a las 15.30 - ESPN + (CV 105 HD - DTV 1621 HD) Un homenaje a uno de los mejores jugadores de la NBA de todos los tiempos con un recorrido por su fantástica carrera que se prolongó durante 20 temporadas en la elite del basquetbol, sus genialidades y ese magnetismo que le valió convertirse en un deportista sumamente apreciado y admirado en todo el mundo.  Dónde verlo: Netflix Este documental explora la vida del legendario entrenador de fútbol Bobby Robson, cuya inteligencia para el juego solo fue igualada por la dedicación de todos los equipos a los que dirigió.   Dónde verlo: hoy a las 14 y a las 22 - ESPN 3 (CV 104 HD - DTV 1626 HD) Es una serie de mini documentales donde se exploran varios temas de todos los aspectos del básquetbol incluyendo la NBA , ABA , WNBA, básquetbol universitario e internacional, así como una amplia variedad de problemas sociales y culturales relacionados o influenciados por el deporte.   Dónde verlo: hoy a las 21 - Dominic Thiem vs. Novak Djokovic Australia La final entre el serbio y el austríaco en el comienzo de este 2020, que iba a terminar con la conquista del Australian Open para Novak Djokovic, el tenista número 1 del ranking.   Dónde verlo: hoy a las 10 - TyC Sports (CV 22/101 HD - DTV 629/1629 HD) En esta edición estarán presentes los momentos más destacados de la cita olímpica que se desarrolló en la ciudad de Buenos Aires en el año 2018. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/turf/coronavirus-angustiante-carrera-del-turf-argentino-sobrevivir-nid2348200","date":"28  de marzo de 2020  • 23:59","title":"Coronavirus: la angustiante carrera del turf argentino por sobrevivir","abstract":null,"author":"Carlos Delfino","key_words":"","body":"El \r\n        \r\n        \r\nhipódromo de San Isidro\r\n\r\n        \r\n\r\n disputó el 14 de este mes el Latinoamericano, sin espectadores, y no volvió a abrir. \r\n        \r\n        \r\nPalermo\r\n\r\n        \r\n\r\n suspendió su fecha del lunes 16 con los caballos en la puerta, por disposición de la Lotería de la ciudad, y ya había probado hacer carreras sin público. \r\n        \r\n        \r\nLa Plata\r\n\r\n        \r\n\r\n resistió hasta el martes 17, cuando desde la gobernación bonaerense se bajó el mensaje de no seguir. Azul fue el último escenario del interior en hacer sonar la campana, pero sin siquiera poder transmitir su jornada del domingo 15. De golpe, \r\n\r\nla cuarentena por el coronavirus dejó al turf argentino sin competencias\r\n\r\n, pero con la necesidad de mantener los cuidados básicos de los caballos, a los que no afecta la enfermedad. No se puede competir, \r\n\r\nse debe seguir entrenando\r\n\r\n. La \r\n\r\nOrganización Sudamericana del Fomento del SPC (OSAF)\r\n\r\n difundió un mensaje al respecto apenas se conoció que en Chile, el último asociado que quedaba en actividad, cesaban las carreras el miércoles pasado. El cuerpo de veterinarios de la entidad precisó sobre los ejemplares en entrenamiento: \"Se debe mantener una actividad física diaria, con galope, trote y caminata y darles raciones de alimento mañana y tarde, disminuyendo la cantidad de granos y reemplazando esa parte por más pasto. Además, sostener una hidratación permanente, los mínimos acondicionamientos de limpieza dentro del stud, con particular cuidado de las camas y los cascos, pues los caballos pasarán más tiempo en su box, y una guardia veterinaria pasiva\". Para ello, los peones, los que más complicaciones tienen para trasladarse, son más fundamentales de lo habitual. \"Donde trabajamos 10, ahora estamos sólo dos haciendo todo para poder cumplir con la cuarentena y que los caballos sigan asistidos\", ejemplifica Walli Maipaisena, desde Palermo. Para la mayoría no hay opción: con la familia o con los caballos.  Los trabajadores del turf están exceptuados del aislamiento obligatorio, incluidos en el ítem que refiere a las actividades vinculadas con la producción, distribución y comercialización agropecuaria. Eso no implica que se siga con normalidad. Casi todas las pistas de vareo se mantienen abiertas, en horarios restringidos. Cada hipódromo dispone qué franja de la mañana y qué cancha está liberada. Se limitan los movimientos. El protocolo de Palermo no autoriza el ingreso o egreso a la Villa Hípica y quienes estando adentro del predio se retiren ya no podrán volver, salvo los incluidos en la lista de autorizados para buscar elementos esenciales. Lo mismo en decenas de hipódromos del interior, donde la mayoría inicia la temporada tras el verano. En San Isidro, a las 13 se cierra el centro de entrenamientos y se redujo desde el viernes a dos horas (7 a 9) el acceso por el túnel o el portón principal para los que llegan de afuera. Se pide respeto por la distancia entre la gente y hasta se evitan los ejercicios \"a la par\", como se le dice a la parte de la educación en la que los ejemplares se mueven juntos para medirse y familiarizarse con la competencia. \"Nunca vivimos algo así, nos pega por todos lados. Seguramente, las medidas que tomamos en Palermo sean odiosas o no populares, pero pensamos que era el objetivo primordial la salud de todos. Ver que corrimos con las tribunas vacías fue un shock\", analiza \r\n\r\nAntonio Bullrich\r\n\r\n, presidente de la Comisión de Carreras porteña. \"Se está tratando con la mejor voluntad de cuidar a los caballos que tenemos estabulados. Está el problema de la salud y los recursos de la población, y en simultáneo no podemos dejar de pensar en el daño económico que sufre la industria, que es enorme, incalculable\", cita Tony como las claves.  Mario Peppe Cancela\r\n\r\n es un cuidador de los denominados \"chicos\", con menos de 10 caballos, en el hipódromo del Jockey Club. \"La mayoría vivimos de los premios y sin carreras no tenemos ingresos. Ése es un problema. Otro, que la disposición horaria nos complica. Muchos compartimos vareadores y tenemos que elegir a cuál caballo sacar hoy y a cuál dejarlo para mañana. La medida de cerrar a las 13 nos obliga a turnarnos\", explica a \r\n\r\nLA NACIÓN\r\n\r\n. La solidaridad le gana la pulseada a la falta de tacto. \"Para no estar en el predio desde la mañana y poder darles de comer a la tarde, nos vamos quedando un día cada uno entre los que tenemos confianza, el cuidador vecino o el peón. Hacemos las cosas como podemos. Los entrenadores con más cantidad generalmente sí tienen a alguien que vive en el stud\", se lamenta. Cuando se definió eso, se pasó por alto ese detalle. Ver a algún jockey es la excepción y no la regla. \"Hay que mantenerse en forma en casa\", aseguran. La mayoría, sin contrato, va por una propina. \"Todos estamos haciendo movimientos livianos, porque no se sabe cuándo vamos a poder correrlos\", precisa Mario. Porque varios se los llevaron al campo y se redujo el horario, hay que repartir a los animales en días diferentes. La rutina de un par de días muy intensos y el resto calmo mutó en un equilibrio.  Carly Etchechoury\r\n\r\n es uno de los que se reorganizó a toda velocidad y se llevó un tercio de los que tenía en Palermo a La Pasión. \"Salgo de casa, me subo al auto, trabajo en el haras, vuelvo al auto y me meto en casa. Estoy con los 15 que llevé, de los cuales 10 están en entrenamiento, y no voy al stud, donde quedaron 30. Se encargan tres peones y el capataz, que son los que viven ahí. Hay que respetar al que decide quedarse en la casa con la familia\", sostiene. En el campo de Solís, donde nadie más entra o sale, hay más tiempo. \"Llego a las 6 de la mañana y me vuelvo a las 6 de la tarde, pero no se puede hacer más que ejercicios de mantenimiento. Ni durante la Guerra de Malvinas o en las epizootias pasamos por algo así\", contextualiza el entrenador. Y mira hacia adelante, pensando en voz alta: \"Es angustiante porque hay medidas estrictas que seguir, pero trabajamos con animales que necesitan sí o sí de la mano de obra humana. El propietario tiene un contexto incierto, los gastos están igual, el personal tiene que cobrar... Y parte de nuestros recursos surgen de bingos y tragamonedas que no se sabe cuándo podrán volver a abrir. Si soy optimista, y porque el pico del brote no llegó, antes de mayo no corremos, porque hasta que no se normalice no se pueden poner los caballos a punto\". En La Plata, en cambio, la administración dejó en segundo plano a la salud de los animales al cerrar las pistas el viernes 20. Los peones lograron el permiso para ingresar el lunes pasado, al interceder la municipalidad, y sólo entran para darles de comer y cambiarles las camas. Sin ambulancia, nadie puede montar. \"Nos dicen que no los saquemos del box, que si tienen que tener todo cerrado por meses, no van a dudar\", confía un preparador, desesperado. Tener a un animal sano encerrado todo el tiempo es tan peligroso como el coronavirus. \"Los caballos parecen leones\", aseguran. Los hípicos intentan hacer entrar en razones a los que toman decisiones sin conocer el ABC de la actividad. Las veterinarias siguen abiertas y la comida no falta. Sí, preocupa el tema de la comodidad de los caballos. \"El 90% nos manejamos con viruta en los boxes y los aserraderos están cerrados. Entonces, no llega y hay que tenerlos con poca cama para hacerla durar\", coinciden los consultados.  En las cabañas, casi sin nacimientos ni servicios en esta primera mitad del año, el problema es menor. \"Los empleados que están trabajando son los que viven en el haras o cerca. Los que son de Mar del Plata están licenciados\", explicó \r\n\r\nCésar Valle\r\n\r\n, jefe de veterinarios de \r\n\r\nFirmamento\r\n\r\n, el establecimiento de cría de Sierra de los Padres que domina las estadísticas hace 12 años. \"Los caballos están en sus corrales y sólo teníamos dos nacimientos en esta época, por yeguas que trajimos desde Inglaterra preñadas. Una ya dio a luz, sin problemas, y esperamos por la otra. El partero va todos los días desde su casa directo al galpón de pariciones, controla y se vuelve. Está la guardia veterinaria\", describe. Con el stud la decisión fue trasladarlos. \"Llevamos 36 desde San Isidro a City Bell, donde tenemos el centro de entrenamientos. Al menos ahí podemos tenerlos sueltos, porque no pueden hacer nada fuerte\", amplía Coco. Sí, afecta a las subastas, en el inicio de la etapa más intensa. \"Sólo tienen que esperar un poco más para conocer a su campeón\", dice \r\n\r\nBullrich\r\n\r\n, también martillero, con la calma que amerita el momento, desde \r\n\r\nEl Mallín\r\n\r\n, su haras. \"Estábamos pensando en el remate de Santa Elena un jueves y al día siguiente ya era criminal hacerlo. Hubo que suspender todo, porque era reunir a unas 400 personas con un riesgo altísimo. A nuestra industria le pegó en el medio pecho, porque los establecimientos de cría a esta altura del año ya tienen productos preparados para la venta. Eso lleva a que un criador esté en el pico de los gastos y sin ingresos. Se está sufriendo por el personal que no puede trabajar y porque no se pueden ni mostrar ni vender de manera particular\", amplía Antonio.  En ese contexto, desde que cesó la competencia el 17, los hipódromos han perdido de recaudar unos 20 millones de pesos diarios, lo que significa no sólo un lucro cesante para la industria sino que, del 28% que se retiene a las apuestas, tampoco ingresa el 1% a los municipios, otro 1% a las gobernaciones y unos puntos más al Estado, en concepto de mayores retenciones. Los aficionados inicialmente se lamentaron que no pudieran seguir yendo al hipódromo o las agencias. Después, tomaron conciencia de que sin jugadas por internet y a nivel nacional, un déficit en la Argentina, era imposible sostener el aislamiento con ingresos razonables. La salud del turf también está en juego."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/murio-novia-ricardo-centurion-accidente-automovilistico-nid2348600","date":"29  de marzo de 2020  • 17:21","title":"Murió la novia de Ricardo Centurión: sufrió un paro cardíaco mientras manejaba su auto","abstract":null,"author":"","key_words":"","body":"La novia del futbolista de Vélez \r\n\r\nRicardo Centurión\r\n\r\n, \r\n\r\nMelody Pasini,\r\n\r\n murió este domingo tras sufrir un paro cardíaco mientras manejaba. La chica de 25 años estaba realizando la cuarentena en Puerto Madero junto al futbolista, pero esta mañana había salido en su vehículo de su casa hacia la de sus padres, en Lomas de Zamora. A la altura de Lanús sufrió la descompensación, que hizo que su auto chocara contra otro aunque levemente. Su hermana Sol, durante la tarde, escribió en su perfil de Twitter: \"Mi hermana no tuvo un accidente automovilístico, tuvo un paro cardíaco. Era trasplantada del corazón desde hace 13 años, tuvo cáncer en el 2015, 3 stent hace 2 años, entre medio muchas complicaciones... era una guerrera, vivió como quiso, disfruto su vida al máximo\".  Según fuentes policiales, el accidente se produjo a las 7, sobre la calle Pergamino al 2900 (en Lanús Este) y todavía intentan establecer por qué el Peugeot 208 que manejaba Pasini colisionó contra un Ford Ka que se hallaba estacionado y sin ocupantes, en esa dirección. El caso se investiga como homicidio culposo y está a cargo de la Unidad Funcional de Instrucción (UFI) Número 2 de Lanús.  \"Era una persona con antecedentes cardíacos. Según el primer examen que extienden los peritos, ella sufrió una consecuencia cardíaca, lo que provocó el choque\", explicó Diego Kravetz, secretario de Seguridad de Lanús, en América 24, cuando se hizo pública la noticia, alrededor del mediodía. \"El impacto fue menor sobre otro auto. Los airbag funcionaron. No condice la muerte con el trauma\", agregó entonces el funcionario público.  Roma [R][R] . . . #italy #Italia #roma #colosseo #colosseoromano #colosseoroma #coliseoromano[R][R] #coliseo #coliseoromano #coliseoderoma #roma #rome #romeitaly[R][R] #romaitalia #italiaroma #romeitaly #viajar #girl #vivir #europe #europa #momentos #viajes #viajesporelmundo #viajaresvivir #racing #racingclub #racingporelmundo #sueños #felicidad Una publicación compartida de \r\n\r\n MELODY PASINI[R] [R][R]\r\n\r\n (@melpasini) el \r\n\r\n20 Ago, 2019 a las 1:55 PDT Pasini y Centurión estaban juntos desde hacía más de cuatro años. Ella siempre estuvo cerca y en el mundo del fútbol todos sabían que era un buen sostén para él. Lo acompañó en el paso del futbolista por el club Genoa (Italia), donde casi no jugó, y en México, cuando durante seis meses vistió la camiseta del Atlético San Luis. De hecho, fue Melody quien anunció el regreso de Centurión a Racing, en 2018. En aquella oportunidad, la joven hincha de la Academia utilizó su cuenta de Instagram para darles la primicia a los hinchas.  Incluso, ella estuvo con Centurión en momentos complicados del futbolista. Si bien tuvieron algunas rupturas momentáneas en la pareja, siempre Melody lo sostuvo. Es más, ella fue una de las personas que lo empujó a aceptar la propuesta de Gabriel Heinze y Vélez después de volver de México, en un momento complejo de la carrera del jugador. El nuevo desafío de jugar en el fútbol argentino los trajo de vuelta a su departamento de Puerto Madero. Y en estos meses, contenido por su nuevo entrenador y su nuevo club, el talento de Centurión volvió a aflorar, lejos de la mala imagen que había quedado de él en su último paso por Racing. Estaba bien, se advertía. Ahora, la vida lo pone de frente a una situación trágica, inesperada: la muerte de Melody, su compañera."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/de-racing-como-mi-abuelo-mi-viejo-nid2348614","date":"29  de marzo de 2020  • 17:28","title":"\"De Racing como mi abuelo y mi viejo\": quién era Melody Pasini, la novia de Ricardo Centurión, que murió en un accidente","abstract":null,"author":"","key_words":"","body":"Fanática de Racing \"como mi abuelo y mi viejo\", reza su perfil de Instagram, la red social en la que siempre estaba activa. Así era\r\n\r\n Melody Pasini\r\n\r\n, \r\n\r\nla novia de Ricardo Centurión, que falleció esta mañana \r\n\r\n a los 25 años tras sufrir un paro cardíaco mientras manejaba su auto, cuando se dirigía desde Puerto Madero hacia la casa de sus padres, en Lomas de Zamora. Durante \r\n\r\n\r\nla noche del sábado, a pocas horas de su muerte, Melody tuvo \r\n\r\nvarias apariciones en sus redes \r\n\r\ncon memes, fotos suyas, historias de instagram y tuits en los que contaba que no podía conciliar el sueño: una situación similar a la de millones de personas, que atraviesan la cuarentena para cuidarse de la \r\n\r\npandemia de coronavirus\r\n\r\n. En su caso y el de Centurión, lo hacían en el departamento que compartían en Puerto Madero. Allí compartían las horas, con las idas y vueltas de cualquier pareja en estos tiempos extraños de encierro. Se permitían hacer bromas, incluso, sobre quién debía tender la cama  Una publicación compartida de MELODY PASINI[R] [R][R] (@melpasini)\r\n\r\n el \r\n\r\n28 Mar, 2020 a las 4:41 PDT  Un tinto para brindar, charlar y disfrutar. Un momento, un mimo.[R] Una publicación compartida de \r\n\r\n MELODY PASINI[R] [R][R]\r\n\r\n (@melpasini) el \r\n\r\n28 Mar, 2020 a las 4:41 PDT Lo lindo de compartir una copa de vino y el recurrente insomnio: si las redes sociales son un vehículo para contar la vida, en estos días Melody había posado sus pensamientos sobre esos aspectos. Otro que nunca le resultaba indiferente era Racing. Su cuenta de Instagram es un hilo de imágenes suyas con la camiseta de la Academia. En el estadio, por supuesto, pero también en playas y hasta en el Coliseo Romano, allí donde posó con los colores que la identificaban.  También se la ve compartiendo muchos momentos de su vida social, entre familia y amistades. Su gusto por los viajes es otra de las tantas publicaciones que aparecen entre sus recuerdos, en aquellos países donde siguió la carrera de su novio, Ricardo Centurión, como Italia, Brasil y México. También de sus vacaciones juntos en Estados Unidos y Punta Cana.  El mundo del fútbol se manifestó en las redes sociales para mostrarse cerca de Centurión en estas horas.\r\n\r\n. Tanto Vélez, su actual club, como algunos otros equipos en los que no jugó enviaron sus condolencias al ex jugador de Boca y Racing."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/murio-novia-ricardo-centurion-condolencias-del-mundo-nid2348613","date":"29  de marzo de 2020  • 15:47","title":"Murió la novia de Ricardo Centurión: las condolencias del mundo del fútbol","abstract":null,"author":"","key_words":"","body":"La muerte de \r\n\r\nMelody Pasini,\r\n\r\n la novia de \r\n\r\nRicardo Centurión\r\n\r\n, movilizó al mundo del fútbol, que mediante las redes sociales le envió menasjes de condolencias a la familia de la joven y al delantero.  A través de su cuenta oficial de Twitter. \r\n\r\nVélez Sarsfield\r\n\r\n, el club donde se desempeña el delantero, escribió: \"La Institución acompaña en este duro momento a Ricardo Centurión, tras conocerse la triste noticia del fallecimiento de su novia, Melody Pasini. Nuestras condolencias a sus familiares y amigos ¡Mucha fuerza Centu!\"  Racing\r\n\r\n, el club donde Centurión hizo su debut futbolístico, también expresó sus condolencias ante este triste hecho.  Del lado de \r\n\r\nBoca \r\n\r\nfueron muchísimas las cuentas partidarias que le enviaron a Centurión expresiones de cariño. La cuenta oficial publicó: \"Boca Juniors acompaña a Ricardo Centurión, ex jugador del club, en este momento de profundo dolor tras el fallecimiento de su novia Melody Pasini.\"  La otra destacada fue @La12tuittera, que además de una foto de él y Melody, escribió: \"Fuerza @rickcenturion. Muy triste noticia el fallecimiento de su novia Mélody Pasini. QEPD\"  Pero el futbolista no solo recibió palabras de aliento desde cuentas, oficiales o no, vinculadas a los clubes en los que jugó. Por ejemplo \r\n\r\n@PoliticaEnRiver \r\n\r\npublicó: \"Mucha fuerza a Centurión y a la familia de Melody\"  Pasini y Centurión estaban juntos desde hacía más de cuatro años. Ella lo acompañó en el paso del futbolista por el club Genoa (Italia), donde casi no jugó, y en México, cuando durante seis meses vistió la camiseta del Atlético San Luis. De hecho, fue Melody quien anunció el regreso de Centurión a Racing, en 2018. En aquella oportunidad, la joven hincha de la Academia utilizó su cuenta de Instagram para darles la primicia a los hinchas."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/el-arquero-premier-league-quiere-atajar-boca-nid2348663","date":"29  de marzo de 2020  • 19:38","title":"El arquero de la Premier League que quiere atajar en Boca: \"Siempre tengo la ilusión","abstract":null,"author":"","key_words":"","body":"El arquero de \r\n\r\nTottenham \r\n\r\nde Inglaterra, el argentino \r\n\r\nPaulo Gazzaniga\r\n\r\n, reconoció su deseo de jugar \"algún día\" en \r\n\r\nBoca\r\n\r\n, el club de sus amores. \"Soy hincha de Boca y me gustaría jugar algún día en el club, pero si me llama Román (Riquelme) hoy y sé que es él, no le contesto. Hoy está (Esteban) Andrada y lo está haciendo muy bien\", expresó Gazzaniga en diálogo con FM 94.7 Radio. Gazzaniga, de 28 años, manifestó su voluntad de jugar en el fútbol argentino en el futuro. \"Ahora está difícil, pero siempre tengo la ilusión\", agregó. En Tottenham tiene al portugués \r\n\r\nJose Mourinho \r\n\r\ncomo entrenador y al ser consultado sobre qué jugador del fútbol argentino le recomendaría al DT, señaló: \"Si Mourinho me pide un refuerzo, le digo que traiga a Jorman Campuzano\".  En tiempos de pandemia de coronavirus, Gazzaniga reveló que se entrena en su casa con las rutinas físicas que le encomendaron los profesionales de Tottenham. \"En Inglaterra estamos preocupados por cómo sube el número de infectados de coronavirus todos los días. Estoy tratando de hacer más llevadera la cuarentena viendo Netflix y jugando al Counter-Strike con mis amigos\", indicó el arquero convocado al seleccionado argentino durante la gestión de Lionel Scaloni. Hijo del arquero Daniel Eduardo Gazzaniga, con pasado en Instituto de Córdoba y Villa Dálmine, Paulo emigró con su padre a España cuando era adolescente y comenzó su carrera juvenil en Valencia, por lo que nunca actuó en el fútbol argentino. Recién debutó cuando emigró a Inglaterra para jugar en Gillingham, de la cuarta división. Luego pasó por Southampton, donde fue dirigido por su coterráneo Mauricio Pochettino, fue cedido a Rayo Vallecano y regresó a Inglaterra para incorporarse a Tottenham. Convocado por Scaloni, Gazzaniga debutó en la selección nacional el 20 de noviembre de 2010, al reemplazar a Gerónimo Rulli en un amistoso contra México."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/mundo-boca-uruguayo-edinson-cavani-podria-llegar-nid2348702","date":"29  de marzo de 2020  • 23:59","title":"Mundo Boca: el uruguayo Edinson Cavani podría llegar muy pronto, según el Patrón Bermúdez","abstract":null,"author":"","key_words":"","body":"Jorge Bermúdez\r\n\r\n, integrante del Consejo de fútbol de \r\n\r\nBoca\r\n\r\n, expresó su optimismo sobre la llegada del delantero uruguayo \r\n\r\nEdinson Cavani\r\n\r\n, después de que \r\n\r\nDiego Forlán\r\n\r\n, compatriota del atacante de PSG y actual DT de Peñarol, expresara que se lo imaginaba en la entidad xeneize. \"Conociendo a (Juan Román) Riquelme y a Forlán creo que lo de Cavani se podría dar muy pronto\", dijo el colombiano, de 48 años, considerado uno de los emblemas del Boca multicampeón en tiempos de Carlos Bianchi como DT.  \"Ojalá, para beneficio del club, el arribo de Cavani se dé. Nos otorgaría una gran mano\", agregó Bermúdez. El atacante uruguayo quedará libre del Paris Saint Germain en junio próximo, más allá de que todavía no se resolvió cuándo y cómo volverá la actividad futbolística por la pandemia del coronavirus que afecta a todo el mundo. \"No creo que sea por un peso más o menos, si viene es por un verdadero deseo, y las señales están claras\", dijo el ex zaguero central en declaraciones al programa \"Boca de selección\", de Radio Cooperativa. El colombiano integra la secretaría de Fútbol que preside Juan Román Riquelme, junto a los ex jugadores Raúl Cascini y Marcelo Delgado. Bermúdez también se refirió a la posible llegada de otros refuerzos. \"Los mejores refuerzos en este primer semestre fueron los jugadores que ya estaban en el plantel y no jugaban. Ahora, tener la posibilidad de traer uno o dos jugadores de renombre sería fabuloso y que apoyen a los que ya están. Siempre con el visto bueno del entrenador (Miguel Angel Russo) y de nuestro vicepresidente (Riquelme)\", apuntó.  Bermúdez también hizo mención a las situaciones del paraguayo Junior Alonso, cuyo préstamo termina en junio próximo, y del cordobés Emanuel Reynoso, quien tuvo algunas propuestas de la Major League Soccer (MLS) de los Estados Unidos. Sobre el defensor Alonso, el integrante del Consejo futbolístico dijo: \"Ojalá se pueda quedar. Es un jugador muy importante y buscaremos los medios para su continuidad\". Y acerca del ex volante de Talleres, que por el momento no es titular, Bermúdez comentó:\"Después del partido que jugó contra Godoy Cruz (4-1, en el arranque de la Copa de la Superliga) creo que es uno de los que menos posibilidades tiene de irse y con grandes chances de ser titular. Es un chico que ama al club, es un gran profesional\". Fuente: Télam"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/maradona-redes-desafio-canos-llamado-solidaridad-nid2348686","date":"29  de marzo de 2020  • 21:05","title":"Diego Maradona en redes sociales: el desafío de los caños y un llamado a la solidaridad","abstract":null,"author":"","key_words":"","body":"Mientras cumple \r\n\r\nla cuarentena\r\n\r\n en su casa, \r\n\r\nDiego Maradona \r\n\r\nse mantiene activo en las redes sociales. El entrenador de \r\n\r\nGimnasia y Esgrima La Plata\r\n\r\n subió este domingo algunos posts. En primer lugar, aceptó un reto que le planteó Paulo Futre, un recordado extremo de Atlético de Madrid, para subir algún caño hecho durante su carrera, y luego realizó un llamado a la solidaridad para pedir donantes de sangre para el hospital Posadas. \"Quedate en casa y cerrá bien todo\", escribió Maradona en un post en Instagram, en el que mostró caños que hizo mientras jugaba para Boca y la selección nacional, y en el que nominó para continuar el desafío a su amigo Claudio Caniggia y al brasileño Ronaldo.  Cerrá todo y quedate en casa... Buen Domingo para todos!!! Una publicación compartida por \r\n\r\n Diego Maradona\r\n\r\n (@maradona) el \r\n\r\n29 de Mar de 2020 a las 8:36 PDT Además, pidió una ayuda para el hospital Posadas, en medio de una \r\n\r\nfuerte baja de donantes\r\n\r\n a causa de la pandemia por el coronavirus. \"Hola a todos, hoy hablé con el Dr. Gustavo Alonso, director del Hospital Posadas. Quiero dar todo mi apoyo a la campaña que hace la @FundacionHospitalPosadas, para juntar dadores y mantener su banco de sangre a pleno. Y poder cumplir con todas sus cirugías. Si vivís cerca, y estás en condiciones, mandales un mail a bancodesangre@hospitalposadas.gov.ar o comunicate por teléfono al 011-4469-9300, interno 1156. Ellos te van a decir cómo tenés que hacer. Yo imagino que el Posadas no es el único que está pasando por esta situación. Así que va mi aplauso para todos los que le ponen el cuerpo a este virus de mierda. #DonarSangreEsDarVida\", escribió  Hola a todos, hoy hablé con el Dr. Gustavo Alonso, director del Hospital Posadas. Quiero dar todo mi apoyo a la campaña que hace la @FundacionHospitalPosadas, para juntar dadores y mantener su banco de sangre a pleno. Y poder cumplir con todas sus cirugías. Si vivís cerca, y estás en condiciones, mandales un mail a bancodesangre@hospitalposadas.gov.ar o comunicate por teléfono al 011-4469-9300, interno 1156. Ellos te van a decir cómo tenés que hacer. Yo imagino que el Posadas no es el único que está pasando por esta situación. Así que va mi aplauso para todos los que le ponen el cuerpo a este virus de mierda. #DonarSangreEsDarVida ?? Una publicación compartida por \r\n\r\n Diego Maradona\r\n\r\n (@maradona) el \r\n\r\n29 de Mar de 2020 a las 2:55 PDT"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/jurgen-klopp-fue-criminal-haber-jugado-liverpool-atletico-nid2348576","date":"29  de marzo de 2020  • 18:10","title":"Coronavirus: lo que Jurgen Klopp le dijo a Carlo Ancelotti sobre el \"criminal\" Liverpool-Atlético de Madrid","abstract":null,"author":"","key_words":"","body":"Las repercusiones sobre el partido de la \r\n\r\nChampions\r\n\r\n en que el \r\n\r\nAtlético de Madrid\r\n\r\n le ganó al \r\n\r\nLiverpool \r\n\r\n3 a 2 de visitante -y lo eliminó del torneo- continúan. Y no por cuestiones deportivas, sino por el \r\n\r\ncoronavirus\r\n\r\n. En la ciudad inglesa afirman que los 3000 españoles que viajaron para ver a su equipo en el estadio de Anfield \r\n\r\ncontagiaron \r\n\r\na gran cantidad de locales. Este sábado, el entrenador italiano \r\n\r\nCarlo Ancelotti\r\n\r\n reveló una charla que tuvo recientemente con \r\n\r\nJurgen Klopp\r\n\r\n, técnico del Liverpool: \"Me dijo que haber disputado ese Liverpool - Atlético de Madrid \r\n\r\nfue un acto criminal\r\n\r\n\". \"Y yo pienso que tiene razón\", agregó Ancelotti, que dirige al Everton, el otro equipo de la ciudad de los Beatles. Las declaraciones del DT italiano fueron vertidas en una entrevista con el \r\n\r\nCorriere dello Sport\r\n\r\n.  Hace dos días, Klopp brindó una entrevista al sitio oficial del Liverpool FC. Si bien no fue tan drástico como en la conversación con Ancelotti, sí admitió que \r\n\r\nse sintió incómodo\r\n\r\n con el partido. \"Normalmente me aislo cuando estoy preparando un partido, pero en ese momento fue realmente difícil. Me había enterado dos días antes de la situación del coronavirus en Madrid, que iban a cerrar las escuelas y universidades. Por eso fue extraño concentrarse en aquel partido, para ser honesto\". El mismo día del partido, 11 de marzo, \r\n\r\nla OMS declaró la pandemia global\r\n\r\n por el coronavirus Covid-19. Esta semana, antes de la entrevista a Klopp la página web de los \r\n\r\nReds\r\n\r\n, el alcalde de Liverpool, Joe Anderson, \r\n\r\nse había quejado amargamente por el partido\r\n\r\n contra el Atlético del \r\n\r\nCholo Simeone\r\n\r\n: \"Miles de españoles viajaron a Liverpool. En ese momento, Madrid ya estaba experimentando un brote agudo de coronavirus. La UEFA y el gobierno del Reino Unido no impusieron ninguna restricción para que el partido se desarrollase normalmente. Liverpool ciertamente \r\n\r\nestá entrando en un pico ahora\r\n\r\n, estamos viendo casos que crecen rápidamente y se extienden por toda la ciudad\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/tapia-nid2348664","date":"29  de marzo de 2020  • 19:31","title":"Tapia, preocupado: \"El fútbol va a tener que cambiar, va a ser muy difícil salir de esto\"","abstract":null,"author":"","key_words":"","body":"El Presidente de la AFA, \r\n\r\nClaudio Chiqui Tapia,\r\n\r\n habló este domingo con el programa Fútbol Sin Manchas, en Canal 26, y\r\n\r\n\r\ncomentó su \r\n\r\npreocupación por el coronavirus \r\n\r\nen relación al fútbol y a su suspensión por tiempo indeterminado. Al respecto dijo que están preocupados, que el fútbol va a tener que cambiar y que, en estos momentos \"pasó a un cuarto, quinto plano\". Como dato más resonante hizo hincapié en cómo repercute a la situación de los clubes y cómo será todo lo que vendrá: \"Con los dirigentes \r\n\r\nestamos muy preocupados, pero concentrados en lo social. \r\n\r\nNo tengo dudas de que\r\n\r\n el fútbol va a tener que cambiar \r\n\r\ny va a necesitar mucho de la capacidad de los directivos para sobrellevar esta crisis. \r\n\r\nLa economía de los clubes es difícil de sostener, va a ser muy difícil salir de esto. \r\n\r\nNo es el momento para sacar ventaja sobre los demás, hay que pensar en ayudar y que los clubes tengan predisposición\", señaló.  Quien cumple tres años como máximo dirigente de AFA también hizo referencia a \r\n\r\nMarcelo Tinelli,\r\n\r\n hoy, el presidente de la Superliga a quien lo ve \"comprometido y preocupado\" y allí también comentó que sigue siendo una incógnita si los torneos van a terminar. \"Me da vergüenza que estén pensando en el campeonato y no en lo social, que está afectándonos a todos. Hay que garantizar el salario de los trabajadores, estamos tratando de ver si después de julio podemos cumplir con las obligaciones del pago de impuestos\", comentó Tapia. El titular de la AFA amplió su concepto sobre la ayuda que la AFA ofrece a la salud pública: \"la preocupación ahora es combatir el coronavirus. Los clubes también están a disposición, hoy cumplimos un rol más social que deportivo; compramos más camas y estamos ayudando, podemos asistir a los médicos desde el predio\", comentó. Por último, elogió las medidas dispuestas por el presidente de la Nación, Alberto Fernández: \"Se tomaron muy buenas decisiones en la Argentina con respecto a la pandemia, ojalá que todos cumplan con la cuarentena. A Alberto le tocó una situación difícil, pero tomó las medidas necesarias\", concluyó."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/filtran-video-ronaldinho-jugando-al-futvoley-carcel-nid2348650","date":"29  de marzo de 2020  • 18:01","title":"Filtran video de Ronaldinho jugando al futvoley en la cárcel en Paraguay","abstract":null,"author":"","key_words":"","body":"El astro brasileño \r\n\r\nRonaldinho Gaúcho\r\n\r\n sigue en \r\n\r\nprisión \r\n\r\nen Paraguay por haber ingresado a dicho país con pasaporte falso. Mientras en los tribunales se decide su futuro, el ídolo futbolístico de la selección de Brasil y Barcelona se distrae jugando al \r\n\r\nfutvoley\r\n\r\n, como se conoció hoy. El periodista paraguayo \r\n\r\nSantiago Ravidlas\r\n\r\n difundió hoy en \r\n\r\nTwitter\r\n\r\n un video del astro jugando al futvoley. En las imágenes se lo ve a Ronaldinho en acción, con la calidad se siempre, pero con cierto desgano.  La filmación es en la penitenciaría de la Agrupación Especializada de la Policía Nacional, en Asunción, donde Dinho está recluido junto a su hermano Roberto Assis desde hace 23 días. Momentos después de que se viralizó el video de Ronaldinho practicando futvóley, se publicó otro video del brasileño jugando al \r\n\r\nvoley\r\n\r\n. Las imágenes fueron compartidas en Twitter por Hernán Sotelo, quien había divulgado la primera foto del exfutbolista en cautiverio.  Ayer, el exfutbolista paraguayo \r\n\r\nNelson \"Pipino\" Cuevas\r\n\r\n, que \r\n\r\nvisitó a Ronaldinho en la cárcel\r\n\r\n recientemente, comentó: \"\r\n\r\nEstá triste\r\n\r\n, no está nada feliz. A él lo caracteriza su sonrisa, buena onda y forma de ser, pero hoy su sonrisa está apagada. Esa prisión no es lujo, para nada\". Presuntamente, Ronaldinho y su hermano \r\n\r\nconfiaron\r\n\r\n en una mujer, \r\n\r\nDalia López\r\n\r\n, presidenta de una fundación paraguaya que ahora está prófuga. López estaría involucrada en una red dedicada al \r\n\r\nlavado de dinero\r\n\r\n. \"Su hermano conoció a esta personas, que son mala gente. Lo metieron en esta mala jugada, y él cayó redondito. Él pecó de inocente, pero a su vez cometió un delito. Es una acción penal haber usado un documento que es de contenido falso. Se le complicó todo\", relató Cuevas."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/xavi-hernandez-su-retorno-limpieza-toxica-cerca-nid2348566","date":"29  de marzo de 2020  • 10:06","title":"Xavi Hernández imagina su regreso a Barcelona: la \"limpieza tóxica\", su cuerpo técnico y los refuerzos que le gustaría tener","abstract":null,"author":"","key_words":"","body":"Como cuando tenía una pelota en los pies, \r\n\r\nXavi Hernández\r\n\r\n siempre marca la diferencia. No le gusta la tibieza, por eso, ante consultas respecto a su vuelta a \r\n\r\nBarcelona\r\n\r\n, el entrenador de Al Sadd (Qatar) asegura que regresará pero siempre que sea bajo sus reglas: \"\r\n\r\nYo tengo claro que quiero volver al Barça\r\n\r\n, me hace mucha ilusión. Igual años atrás podía darme cierto respeto, pero ahora que ya me he visto entrenando creo que puedo aportar cosas a los jugadores. Pero les dejé claro que \r\n\r\nyo me veía en un proyecto que empezara de cero, y en el que la toma de decisiones fuera mía\r\n\r\n\", dijo en una entrevista con el diario catalán La Vanguardia. No parece simple poder concretar el retorno en el corto plazo, ya intentó Barcelona repatriar a Xavi para que fuera el reemplazante de Ernesto Valverde, pero él entendió que no era el momento y rechazó la propuesta. En algún momento se deslizó la idea que Xavi se había molestado porque se conoció esta gestión, pero él redobla la apuesta: \"No tengo ningún problema: no me escondo, ni me retracto. \r\n\r\nMe gustaría trabajar junto a personas en quienes tengo confianza, con quienes hay lealtad, y que son gente muy válida. No puede haber nadie tóxico cerca del vestuario\r\n\r\n\".  Cuando se trata de definir estilos, quien más partidos jugó en la historia del club les pone nombre y apellido a posibles colaboradores para lo que él pretende en Barcelona: Carles Puyol y Jordi Cruyff. Y explica su métodos de trabajo: \"Soy muy de equipo; no quiero decidir solo. Aquí, las decisiones las tomamos con el staff... es una estructura horizontal, de consenso. Aunque luego la última palabra me corresponda a mí\". Y continuó: \"Me gustaría tener mucha sintonía con todo el mundo. En el vestuario no puede haber nadie negativo, tóxico, y el tema médico es importante... todo tiene que encajar. Me gustaría entrar con gente de mi entorno para formar un buen equipo\". Si bien muchos entienden que uno de los principales motivos de las negativas de Xavi está por su vínculo con la cúpula directiva, él se encargó en la entrevista de aclarar que no tiene mala relación con el presidente, Josep María Bartomeu,y también con otros ex dirigentes como Joan Laporta, que presidió el club algunos años en los que él jugaba allí.  Va todavía un paso más adelante y explica qué tipo de futbolistas están dentro de sus gustos para conformar un nuevo Barça: \"Gran parte de la plantilla me parece extraordinaria. Empezando por el portero, que me parece el mejor del mundo; Jordi Alba, para mí, es el mejor lateral izquierdo del mundo; Piqué, el mejor central del mundo; Busquets, mejor centroacampista defensivo del mundo; y Messi, el mejor jugador del mundo. Y, si les sumas a Suárez, a De Jong y a Arthur, me parecen futbolistas para triunfar diez años más en el Barça. La base es muy buena. Yo ficharía extremos, tipo Neymar -no sé si él encajaría por el tema social, pero futbolísticamente no tengo dudas en que sería un fichaje espectacular-; el Barça ya tiene juego por dentro... pero le faltan extremos como tiene el Bayern. No necesita muchos nuevos: Jadon Sancho, Serge Gnabry...\", explica. Por último habló de quiénes lo marcaron como futbolista y hasta definieron, de alguna manera, su estilo: Johan Cruyff, Joan Vila y Pep Guardiola: \"Siempre me ayudó. En el vestuario, yo me cambiaba a su lado y el de Figo. Acabé jugando en su posición\", rememoró, explicando que ser del Barça es tener \"un sentimiento muy fuerte de pertenencia a una familia incondicional\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/russo-teclas-sensibles-del-dt-activar-gran-nid2348655","date":"29  de marzo de 2020  • 23:59","title":"Miguel Ángel Russo: las teclas sensibles del DT para activar a un gran Carlos Tevez, el que recuperó sus mejores números en Boca","abstract":null,"author":"Christian Leblebidjian","key_words":"","body":"Carlos Tevez\r\n\r\n siempre fue un jugador que se motorizó por emociones. Y esas sensaciones estaban vinculadas con los entrenadores que lo dirigían o los compañeros que tenía en cada plantel que integró, pero sobre todo -básicamente- tenían que ver con la relación de Tevez con su propio \"yo\". Depende de cómo se sentía Tevez en ese momento de su vida, de su contexto familiar y personal. Hoy, a los 36 años, vive un renacer futbolístico que ni el más fanático suyo imaginaba que podía volver a ver. No porque no esté en condiciones de ser decisivo para que \r\n\r\nBoca\r\n\r\n gane un partido, pero su fuerza arrolladora superó todos los límites en la carrera final para la conquista de la última \r\n\r\nSuperliga\r\n\r\n. Un certamen que Boca consiguió de la mano de \r\n\r\nMiguel Ángel Russo.\r\n\r\n Si bien es cierto que \r\n\r\nGustavo Alfaro\r\n\r\n también fue campeón y tuvo un recorrido más amplio en proporción a los partidos dirigidos, el contexto también indicaba que... si el equipo xeneize no hubiera tenido un cambio de timón, este presente no sería tal. Es un caso curioso. Porque si bien Tevez terminó mal sus relaciones con los últimos directores técnicos que pasaron por Boca (\r\n\r\nRodolfo Arruabarrena\r\n\r\n, \r\n\r\nGuillermo Barros Schelotto\r\n\r\n y Gustavo Alfaro), también supo ser decisivo y tener rendimientos muy buenos de manera sostenida con los dos primeros; con el último casi no jugó, pero no haber sido clave con Alfaro ni siquiera en algunos pasajes de cinco o diez partidos seguidos es porque no tuvo la chance. El ex DT de Arsenal fue quien menos oportunidades le dio para expresarse, pero aún así el delantero dejó su sello en algunos triunfos importantes, como en gol agónico a Athletico Paranaense (2-1), en la etapa de grupos de la Copa Libertadores 2019, el que le marcó a Defensa y Justicia (1-0) en Florencio Varela, el día que pocos pudieron explicar cómo ganó el equipo xeneize esa noche de amplia superioridad de los dirigidos -en ese momento- por Sebastián Beccacece, y la apertura de los marcadores ante Aldosivi (2-0) y Arsenal (5-1). Con el Vasco Arruabarrena fue clave para ganar el campeonato 2015\r\n\r\n. Su último partido en Europa había sido ni más ni menos que la final de la Champions League 2015. Su Juventus perdió con el Barcelona de Messi 3-1, en Berlín. Muchos futbolistas vuelven de Europa al fútbol argentino, pero ¿alguno lo hizo en plena vigencia o luego de disputar un partido tan trascendente? Sí, el Tevez de mente y pies unificados detrás de un objetivo. El Apache pasó de compartir el equipo con Buffon; Lichtsteiner, Barzagli, Bonucci, Evra; Marchisio, Pirlo, Pogba, Vidal y Morata, a integrar un Boca más terrenal, con Orion, Peruzzi, Rolín, Cata Díaz y Monzón; Pablo Pérez, Erbes, Gago, Palacios y Calleri; también estaban Bentancur, Pavón, Meli, Tobio y Cubas. Quizás por eso, no bien se sumó al plantel del Vasco, Tevez no sólo se involucró en el liderazgo del plantel dentro del campo de juego, sino también en cuestiones aleatorias como pedidos para modificar la forma de entrenar, cuán alto debía estar el césped de la Bombonera y del predio de Casa Amarilla, y hasta costumbres para la alimentación del plantel. Eso que pudo verse como positivo al principio, luego tuvo un efecto bumeran.  Antes de que finalice el vínculo de Arruabarrena con Boca, Tevez no estaba conforme con determinados trabajos físicos del cuerpo técnico\r\n\r\n. En esas últimas semanas de convivencia, sus declaraciones no fueron críticas hacia el Vasco, pero tampoco de respaldo. \"Lo decidirá él y la dirigencia. Nosotros cuando entramos a la cancha tratamos de hacer lo mejor\", decía cuando ya se instalaba en el mundo Boca la posibilidad de que los dirigentes estaban pensando en un cambio de entrenador. Arruabarrena siempre lo trató bien, intentó darle su lugar y reconocer su trayectoria pero involucrándolo en un plan colectivo. La relación terminó fría. Con \r\n\r\nGuillermo Barros Schelotto\r\n\r\n, Tevez fue parte de un Boca de estilo ofensivo y que había logrado jugar en un alto nivel durante varios clásicos y partidos consecutivos en la temporada 2015/2016 con Gago y Benedetto, pero \r\n\r\nel quiebre se generó cuando Tevez se fue a China\r\n\r\n. El delantero luego reconocería un error hacia el Mellizo, ya que nunca le avisó de que se iba. Si el quiebre fue la ida de Tevez en diciembre de 2016, la confirmación de que la historia no iba terminar bien entre ellos se dio cuando el Apache decidió regresar después de un año. El DT no lo quería, fue más un deseo del presidente Daniel Angelici. Guillermo tenía el equipo armado. La explosión final entre ambos se dio tras las finales con River de la Copa Libertadores 2018. Tevez fue suplente en las dos, e ingresó para jugar un puñado de minutos. Ya con Alfaro en el barco xeneize, el actual capitán dijo: \"Si Guillermo seguía, yo me iba. Por el bien del club, me callaba mientras iban pasando los partidos, sumaba para mis compañeros, eso hacía para sumar y no restar. Hubo muchas faltas de respeto\", aseguró. Y siguió: \"Yo sabía que trajo a Zárate para sacarme a mí\".  El epílogo de la relación con Alfaro\r\n\r\n quedó también expuesto en las declaraciones de un lado y del otro. \"Me dijiste que era tu emblema y capitán. Tardó dos partidos en ponerme en el banco. Se hace difícil. Uno empieza a querer agarrar confianza, tener ese protagonismo. Que dure dos o tres partidos se me hizo difícil\", lo criticó Tevez una vez que el DT ya se había ido del club y agregó en relación al partido con River, en el Monumental, por la Superliga: \"Fue la única cara de culo que le puse. Se me había faltado el respeto\". Russo, conocedor del mundo Boca, aplicó la receta del rigor con empatía.\r\n\r\n Y fue simple en el mensaje y lo que necesitaba de él. No lo puso como bandera ni le dio privilegios. Desde el día de su presentación el DT midió cada palabra y gesto. No solo con Tevez sino con cada uno de los jugadores del plantel. Tevez supo desde el primer día que, si quería jugar, se tenía que ganar el lugar. La lesión de Zárate, uno de los competidores por su puesto, le abrió una puerta, pero fue Tevez el que no desaprovechó la oportunidad.  \"Somos gente de fútbol. Él sabe lo que yo quiero y yo sé lo que él me puede dar\", respondía Russo cuando le preguntan por el resurgir de Tevez. ¿Sobre la posición en la que debía jugar? \"Es delantero, siempre fue delantero\", explicaba. Y agregaba: \"El nivel de Carlos no me extraña porque uno lo viene viendo todos los días\". Desde lo futbolístico, Russo lo rodeó de jugadores veloces para que puedan aprovechar sus descargas: Villa, Salvio, Pol Fernández, Soldano. El propio ex Unión, que no hizo muchos goles pero se sacrificó por su compañero y el equipo, reconoció: \"En la semana entrenamos movimientos para que Tevez juegue más libre\". Ya no tiene esa aptitud física de cuando arrancó en Boca o cuando deslumbró en Manchester United o Juventus, por citar algunos ejemplos. \r\n\r\nPero fue determinante\r\n\r\n. Sin ir más lejos, en un partido que Boca le pedía a gritos que apareciera (ante Gimnasia, con la presión de la Bombonera y con River siendo campeón hasta ese momento) aportó el gol de la consagración con esa convicción que sí supo demostrar para finalizar jugadas como lo hizo en Europa y también con todos los técnicos que tuvo en el club xeneize. Las estadísticas confirman algunas percepciones. Carlos Tevez disputó 135 partidos desde su vuelta a Boca en todas las competiciones y Guillermo Barros Schelotto fue el que lo dirigió en más encuentros (65). Con Arruabarrena, tuvo su mejor promedio de minutos disputados por encuentro (88,1); en cambio, con Alfaro, disputó solo 52,4 minutos por partido, según datos de Opta. Lo dijo el propio Tevez. Ahora volvió a disfrutar de jugar el fútbol. Desde la vuelta de Russo, Tevez tiene su mejor promedio de goles por 90 minutos (0,8 goles). También tiene el mejor promedio de asistencias por 90 minutos disputados (0,3). A su vez, con Russo tiene su menor promedio de rivales eludidos por 90 minutos (0,9), reflejando su cambio de estilo de juego.  Si se toman como parámetros los primeros siete partidos oficiales con cada entrenador que lo dirigió, con Russo Tevez tuvo sus mejores registros de goles (6) y asistencias (2). Con Arruabarrena, hace 5 años, eludió 13 rivales en los primeros siete partidos, más del doble que en los primeros siete juegos con Russo (6). Este último dato, si bien volvió a jugar en los últimos metros, más adelantado en la pasada Superliga, tiene que ver con que ahora hace más diferencias desde el manejo de los tiempos y la toma de decisiones que desde el despliegue individual. Con Alfaro, apenas disputó 322 minutos (46 minutos por encuentro en promedio) y solo participó en un gol (marcó ante Defensa y Justicia, por la Superliga). Tevez siempre dependió de Tevez. Más allá de los entrenadores, las posiciones que ocupaba o los compañeros que lo rodeaban. De 9, de doble 5, de enganche, de falso 10 o como delantero. Claro que Russo logró transmitirle a él una exigencia alta, pero desde el diálogo y la cercanía. Si Tevez está enfocado con mente y pies, es capaz de mantenerse vigente, aún con retoques en su juego. Así ganó los diez títulos que tiene en la Ribera. Russo, por ahora, camina a paso firme en Boca en todas las áreas. Incluso, en la relación que lleva adelante con Tevez. No necesitó ponerlo como bandera para sacar lo mejor de él."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/la-tabla-del-futbol-argentino-siglo-xxi-nid2348645","date":"29  de marzo de 2020  • 23:59","title":"La tabla del fútbol argentino en el siglo XXI y un debate abierto:¿Han cambiado los grandes?","abstract":null,"author":"Rodolfo Chisleanschi","key_words":"","body":"¿Cuáles son las condiciones que debe cumplir un club del fútbol argentino para ser considerado grande? ¿Las siguen cumpliendo los grandes \"de toda la vida\" o el siglo XXI marca tendencias diferentes, incluso insospechadas? El final de la Superliga 2019-20 cerró también la segunda década de la actual centuria, y \r\n\r\nel balance de los 36 torneos disputados desde el Clausura 2000\r\n\r\n, primero del nuevo milenio, otorga elementos objetivos para alentar el debate. La comparativa con respecto a la tabla histórica general desde el comienzo del profesionalismo -en este estudio no se toma en cuenta la época amateur debido a la existencia simultánea de diversas asociaciones en distintos períodos, lo cual dificulta la medición- permite demostrar que, en mayor o menor medida, muchas cosas fueron cambiando en las canchas de nuestro país durante las dos décadas recientes. El título obtenido por Boca sobre la campana ratifica su indiscutible superioridad en el fútbol local en los últimos tiempos\r\n\r\n y, al mismo tiempo, una modificación en la tendencia. La clasificación histórica continúa encabezada por \r\n\r\nRiver\r\n\r\n, tanto si se consideran los puntos como los campeonatos conquistados. En el primer caso, los millonarios aventajan a los xeneizes 4.714 a 4.649. En cuanto a vueltas olímpicas, el mano a mano muestra un 35-28 a favor de los de Núñez en el profesionalismo y un 36-34 si también se suma la etapa amateur.  Pero si el conteo comienza en 2000 la\r\n\r\n tortilla\r\n\r\n se da vuelta. Boca es el más ganador, con 10 triunfos sobre 6 de su eterno rival, y su liderazgo en la suma de puntos es holgado: le lleva 120 unidades a su inmediato perseguidor. que además no es River sino San Lorenzo. El flamante campeón de la \r\n\r\nSuperliga\r\n\r\n ha cosechado 1.294 unidades en este período, contra 1.174 de los de Boedo y 1.127 de los de Núñez. En medio, además, se ubica Vélez: la victoria ante Unión de la última fecha de la Superliga lo llevó al tercer puesto con 1.130 puntos. Efectivamente, \r\n\r\nla caída de los de la banda roja a la cuarta plaza es una de las notas más llamativas.\r\n\r\n Sin duda, el año de ausencia en Primera División -y las flojas actuaciones en los seis torneos previos que derivaron en su descenso a la B Nacional- dejan sus huellas en las estadísticas, y todo hace suponer que aún tendrán que pasar algunos años para que el millonario pueda volver a discutir la pole position. Aunque ningún otro \"grande\" sufrió mayor descalabro que Independiente.\r\n\r\n El Rey de Copas, pese a mantener su sitio de privilegio en el escalafón de logros internacionales -18, igualado con Boca- y la tercera plaza en el total de títulos totales ganados -45, por detrás de los 69 de Boca y los 66 de River-, apenas logró reunir 940 puntos y se ha desbarrancado hasta la novena posición desde el 2000. Peor aún, la distancia que lo separa de Newell's, octavo con 999, es bastante más amplia que la que le lleva a Colón, décimo con 914. Además, en el cuadro histórico fue desplazado por San Lorenzo del tercer al cuarto puesto.  De acuerdo a cualquier compulsa de hinchas que se realice, \r\n\r\nel Rojo de Avellaneda\r\n\r\n mantiene intacto su poder de convocatoria, pero desde el punto de vista futbolístico incumple todas las premisas que se le presumen a un club de primera fila. Independiente apenas ha ganado un torneo local en estas dos décadas -Apertura 2002-; solo en uno de los otros 35 campeonatos logró llegar a la anteúltima fecha con posibilidades concretas de discutir el título -fue segundo en el Clausura 2010, cuando Argentinos Juniors le remontó en 15 minutos un 1-3 en La Paternal y lo dejó sin chances-, y en estas dos décadas sufrió un descenso, vivió dos convocatorias de acreedores y en la actualidad carga con una cuantiosa deuda financiera. También Huracán sufre el siglo XXI. \r\n\r\nEl Globo, gran animador del fútbol argentino en el amateurismo, mantiene el 11º lugar en la tabla del profesionalismo, pero retrocede hasta el 18º en la clasificación desde el año 2000. Ni hablar de equipos como Ferro Carril Oeste, Platense, Chacarita o Atlanta, cuyo rico pasado los sostiene entre los 20 primeros en la tabla del profesionalismo y sin embargo apenas han tenido protagonismo en este siglo. El funebrero subió y bajó de categoría alternativamente y ocupa el 27º lugar; los de Caballito solo jugaron el Clausura 2000; en tanto que calamares y bohemios no conocen la Primera División en el presente siglo. Entre los grandes de siempre, \r\n\r\nRacing\r\n\r\n es el que presenta las menores variaciones. La Academia está 6º en la tabla histórica y durante estos años solo intercambia su puesto con \r\n\r\nEstudiantes\r\n\r\n, que la relega al 7º puesto.  En sentido ascendente, y junto al León de La Plata, son varios los clubes que han mejorado sus prestaciones tras el cambio de milenio. Al margen de los ya citados Boca (de 2º a 1º), San Lorenzo (de 4º a 2º) y Vélez (de 5º a 3º), \r\n\r\nel caso más notable es el de Lanús\r\n\r\n. No debería sorprender, dada la regularidad exhibida por la entidad del Sur en este tiempo, con once participaciones consecutivas en torneos continentales. El Granate todavía está lejos, 13º, en el escalafón histórico, pero esto para nada coincide con el 5º que ocuparía si solo se tomaran en cuenta los últimos 20 años. Asimismo, \r\n\r\nColón de Santa Fe y Tigre\r\n\r\n han dado saltos significativos. Los sabaleros, 17º en la historia, figuran 10º en esta centuria; el Matador pasa de la 23ª plaza a la 17ª. Más llamativa aún es la irrupción de clubes que directamente no habían participado nunca (o casi nunca) en Primera División durante el siglo pasado. Son los casos de \r\n\r\nArsenal, Godoy Cruz Antonio Tomba y Defensa y Justicia\r\n\r\n. Los de Sarandí debutaron en la máxima categoría en 2002 y las campañas realizadas, incluso con un descenso de categoría en medio, les basta para ubicarse 12º en la tabla de este siglo y 25º en la histórica. Los mendocinos habían tenido un decepcionante paso por el Campeonato Nacional 1974 (8 puntos, últimos en su zona), pero la cosecha obtenida desde que en 2006 accedieron por primera vez a la máxima categoría les permite trepar hasta la 16ª posición, con 585 unidades. Los de Florencio Varela fueron los más tardíos en mezclarse con los grandes. Lo hicieron en 2014. Desde entonces suman 259 puntos, y si bien no les alcanzaría para ganarse un espacio en una teórica Primera División como la actual de 24 equipos (es 26º), posiblemente lo hará en breve, ya que tiene por delante a San Martín de San Juan (277) y Atlético de Rafaela (279), ambos en la Primera Nacional. La pregunta inicial vuelve entonces a ser válida, ¿cuáles son las condiciones que debe cumplir un club del fútbol argentino para ser considerado grande? Porque tal vez la cantidad de seguidores no se haya modificado demasiado en los recientes 20 años, pero en la cancha es indudable que los tiempos han cambiado. Con los números en la mano el debate queda abierto... Esta sería la lista de los clubes que la integrarían si se tomase en cuenta los puntos obtenidos desde el 1º de enero de 2000\r\n\r\n. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/automovilismo/e-sports-canapino-tetracampeon-tc-batalla-pilotos-f1-nid2348641","date":"29  de marzo de 2020  • 23:59","title":"E-Sports. Canapino, el tetracampeón de TC que batalla contra pilotos de F.1","abstract":null,"author":"Alberto Cantore","key_words":"","body":"Autódromos cerrados, vacíos. Pistas sin actividad, motores en silencio, pilotos en pausa. La pandemia mundial de Covid-19 hace estragos en el automovilismo: la \r\n\r\nFórmula 1\r\n\r\n determinó cancelaciones y aplazamientos de los ocho Grandes Premios que marcaban el arranque del calendario; las 500 Millas de Indianápolis por primera vez en la historia no se correrán en mayo y las 24 Horas de Le Mans se reprogramaron para el 19 y 20 de septiembre... El \r\n\r\nTurismo Carretera \r\n\r\nes la categoría de autos más longeva del planeta, certificada en el libro Guinness, y con 83 años también innova en tiempos de \r\n\r\ncoronavirus\r\n\r\n. El fin de semana que terminó era la fecha asignada que tenía el circuito de Concordia para recibir al TC, una jornada que se transformó en una \r\n\r\nsimracing \r\n\r\ncon 28 pilotos de los diferentes escalafones de la Asociación Corredores Turismo Carretera: desde Emmanuel Novo, del TC Pista Mouras, al tetracampeón Agustín Canapino, ganador de la carrera virtual en el trazado entrerriano y un piloto que habitualmente batalla con las espadas de la Fórmula 1 en\r\n\r\n eSports\r\n\r\n. Sin experiencia en karting ni en autos de Fórmula, Canapino utilizó los simuladores para construir su destacado presente. No fue una casualidad que la mayoría de los participantes de la experiencia virtual de TC lo nominaran como favorito a la victoria. Debido a que en la niñez su padre Alberto no quería que fuera piloto, se encerraba en una habitación a mirar carreras y a jugar con el simulador. Sin darse cuenta, se entrenaba y probaba sus capacidades para lo que ahora es un exitoso camino en las categorías nacionales. Pero los \r\n\r\neSports \r\n\r\nlo volvieron a convocar y de manera oficial, cuando la escudería Williams le propuso ser parte de su \r\n\r\nstaff\r\n\r\n. \"Hace dos años me contactaron para ser parte del proyecto. Williams tiene una división de \r\n\r\neSports \r\n\r\nen distintas plataformas. Participo en el \r\n\r\neRacing\r\n\r\n, es el mejor nivel de simulación. Este año, al participar solo en TC y Súper TC2000 tengo más disponibilidad, porque en 2019 estuve casi cuatro meses sin encender el simulador\", comenta Canapino, acerca de la aventura que actualmente centraliza las actividades de los seguidores del automovilismo.  Llegó como principal candidato y cumplió con las expectativas, pero también arribó a la experiencia del TC con el antecedente inmediato de superar a Max Verstappen y Lando Norris, pilotos de Red Bull Racing y McLaren, respectivamente. \r\n\r\nUna carrera virtual de Supercars\r\n\r\n, en el circuito de Watkins Glen, de Nueva York, el escenario que juntó al arrecifeño con las estrellas de la F.1 y con otros expilotos del \r\n\r\nGran Circo\r\n\r\n, como el colombiano Juan Pablo Montoya y Stoffel Vandoorne. Bajo la organización de Team Redline, Canapino logró treparse al último escalón del podio en la segunda de las competencias, después de superar por escaso margen a Norris; el neerlandés Verstappen no enseñó su mejor versión, aunque ganó cuatro pruebas y es el puntero del certamen. \"En los próximos días estaremos con nuevas carreras, pero en otra división; también participaría \r\n\r\nPechito \r\n\r\nLópez\", señaló en una charla con el programa Campeones y quien a partir del jueves será parte del estreno del Campeonato de las Estrellas del Súper TC2000, un torneo de cuatro competencias. En la competencia virtual de Concordia -nunca ganó en ese circuito en TC- quedó establecido el excelente nivel del arrecifeño: un corte eléctrico le impidió clasificar y ocupó el 12mo cajón de la grilla de la serie, en la que avanzó hasta la cuarta posición. En la competencia final, en un puñado de giros ya atacó al puntero Nicolás Trosset -\r\n\r\npoleman \r\n\r\ny ganador de la primera manga-, que terminó cediendo ante la presión de Canapino; tras un recorrido de 18 vueltas, el tetracampeón del TC festejó y dejó el tradicional sello de los vencedores al dibujar trompos durante la celebración.  En la plataforma \r\n\r\neRacing\r\n\r\n, Canapino ganó la semana pasada en la Porsche Cup, competencia que se disputó en el autódromo de Interlagos, de Brasil. Una carrera de la que formaron parte Tony Kanaan, ganador de las 500 Millas de Indianápolis en 2013 y excampeón de IndyCar, y otros brasileños como Felipe Nasr y Marcio Campos y Felipe Baptista, estrellas de \r\n\r\nsimracing\r\n\r\n. \"Salí segundo en la primera manga y en la final tomé la punta y pude ganar. Me gané como premio un reloj y una réplica del Porsche\", comenta quien utiliza hasta guantes para manejar y entiende que aquellos que se dedican a tiempo completo obtienen beneficios económicos con las carreras virtuales. \"Ya es rentable y a futuro será un medio de vida, un espacio que se profesionalizará. No sé si en la Argentina se puede dar a corto plazo.\". Simuladores, gimnasio y karting, una rutina de entrenamiento que cumple Canapino para seguir apuntándole a las victorias. \"Son actividades de perfeccionamiento, sirven para ser un piloto más completo, tener mayor sensibilidad. Depende de la capacidad de cada uno para adaptarse y saber sacarle provecho. En la técnica de manejo o de poner un auto a punto es lo mismo un simulador que en la realidad, la enorme diferencia es que no podés apretar el botón escape\", explica el piloto que con simuladores se preparó para correr en 2019 las 24 Horas de Daytona con el Juncos Racing, es tetracampeón de TC y domina en las carreras virtuales a los ases de la F.1.  Cámaras a bordo, imágenes de los pilotos manejando desde el simulador, el vehículo que hace de Auto de Seguridad, comisarios deportivos que analizan y castigan las maniobras peligrosas, roces, accidentes, roturas de motores, la palabra de los ganadores. Los contenidos habituales que ofrece una carrera de Turismo Carretera se replicaron ayer en la competencia virtual que desarrolló la categoría en el autódromo de Concordia, escenario donde el TC debía desandar el tercer episodio de la Etapa Regular del calendario 2020. El automovilismo descubre un nuevo formato para entretener a sus seguidores durante el parate de la actividad por la pandemia mundial de Covid-19. La experiencia tuvo como vencedor a un especialista de los eSports, el arrecifeño Agustín Canapino (Chevrolet), a quien Nicolás Trosset (Dodge) y Esteban Gini (Torino) acompañaron en el podio virtual.  \"Un arranque de día complicado, porque se me cortó la luz y no pude clasificar. Después, en la serie tuvo in final de \r\n\r\nfoto finish\r\n\r\n con [Facundo] Ardusso por el cuarto puesto y la final fue una tremenda pelea con Nico [Trosset]. Tuvimos buen ritmo en el auto, que es a lo que siempre apostamos\", analizó Canapino el desarrollo de la jornada. El tetracampeón del TC dejó un mensaje para los seguidores: \"Ojalá que haya más carreras en este tiempo de cuarentena, pero por favor colaboren con quedarse en casa. Pronto volveremos a las pistas a y a disfrutar de nuestra pasión\". El TC intentará retomar el calendario el 26 de abril, aunque no confirmó el escenario -además de Concordia se suspendió la carrera en Toay, La Pampa-; el campeonato lo lidera Facundo Ardusso (Torino), después del paso de la categoría por Viedma y Centenario. La particular jornada que tuvo pantalla en la TV Pública, que utilizó el horario habitual de los domingos en que la ACTC o el Turismo Nacional desarrollan sus competencias, aunque el desenlace se transmitió en diferido por la conferencia de prensa del ministro de Salud, Ginés González García; también el canal de Youtube y Facebook Live de la ACTC, que tomaban la señal del canal estatal, fueron otras plataformas para seguir las alternativas de la carrera. El dinero que se recaudó por los sponsors de la categoría se destinó a la cartera de Salud de la Nación para la compra de equipamientos e insumos."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/cristiano-ronaldo-del-paseo-calles-curiosa-multa-nid2348634","date":"29  de marzo de 2020  • 19:24","title":"Cristiano Ronaldo: del paseo por las calles a la curiosa multa que le cobró el plantel de Juventus","abstract":null,"author":"Claudio Mauri","key_words":"","body":"Entre tantos efectos y consecuencias que inesperadamente desató la pandemia del \r\n\r\ncoronavirus \r\n\r\nfigura la desaceleración de los contratos millonarios de muchos futbolistas que están en Europa. Acostumbrados a negociar a la alza en una burbuja que no paraba de hincharse, la parálisis de la industria obliga a varios jugadores a consensuar recortes con los dirigentes para mantener la viabilidad económica de los clubes. Juventus\r\n\r\n es el que implementó una de las políticas más agresivas. De acá al 1° de julio, la Vecchia Signora calcula un ahorro cercano a los 90 millones de euros en lo que dejarán de cobrar mensualmente sus jugadores. De acuerdo con un informe de La Gazzetta dello Sport, quien aceptó la quita más grande es \r\n\r\nCristiano Ronaldo\r\n\r\n, que resignaría 10 de los 30 millones brutos que percibe por temporada. En la última semana, Cristiano también fue noticia porque junto con su representante, el poderoso Jorge Mendes, donó un millón de euros para equipamiento de hospitales de Oporto y Lisboa. Su millonaria contribución se inscribe dentro de las que hicieron otras grandes personalidades del fútbol, como\r\n\r\n Lionel Messi, Pep Guardiola y Robert Lewandowski\r\n\r\n, quienes también aportaron un millón cada uno a distintos centros sanitarios. Este Cristiano generoso con su patrimonio y comprensivo con la crisis global tiene una contracara más reticente en una situación que no excede a la de una anécdota que pertenece al plantel de Juventus y que fue revelada por uno de sus jugadores, el arquero polaco \r\n\r\nWojciech Szczesny\r\n\r\n en su podcast \r\n\r\nProsto w Szczene\r\n\r\n.   Szczesny contó que a Cristiano le llevó dos meses aceptar que debía cumplir con el reglamento disciplinario interno de Juventus. El delantero había sido expulsado a los 30 minutos del primer tiempo ante Valencia en la Champions League de la temporada anterior. Por esa falta, el portugués debía comprarle una computadora iMac a cada uno de sus compañeros. \"Le tomó mucho tiempo cumplir porque le costaba asumir la expulsión. Estuvimos dos meses discutiendo porque él decía que no había hecho nada malo\", expresó el arquero que compite por el puesto con Gianluigi Buffon. La tarjeta roja que recibió del árbitro alemán Felix Brych fue muy controvertida. Cristiano tuvo un leve forcejeo en la entrada al área con el defensor colombiano Jeison Murillo, que cayó y recibió de Cristiano un imperceptible tirón de pelo. Brych, tras consultar con uno de sus asistentes, lo expulsó y desató un tremendo desconsuelo en Cristiano, que se tiró al piso, sollozó, se quejó (\"no hice nada, no hice nada\", se le leía en los labios, mientras se le caían las lágrimas) y en la entrada al vestuario debió ser tranquilizado por Pavel Nedved, exjugador y dirigente de Juventus. Tras resistirse durante dos meses porque consideraba que su expulsión había sido injusta, Cristiano cumplió con la compra de una iMac para cada compañero. En el mercado argentino, según el modelo, los precios oscilan entre 117.000 (1400 dólares) y 200.000 pesos (2380). Si se multiplica por 25 jugadores, Cristiano debió pagar alrededor de 50.000 dólares.  \"Sí, todos tenemos una iMac\", confirmó entre sonrisas Szczesny, que también admitió que una vez incurrió en una falta y debió comprarle auriculares a todos sus compañeros: \"Me confundí de día, pensaba que era martes, pero era miércoles y llegué tarde a un entrenamiento. Un retraso de media hora, me estaban esperando Allegri (el director técnico) y mis compañeros ya se frotaban las manos por la multa que debía pagar. Tuve que comprar auriculares Dr. Dre Beats para todos\". Cristiano está desde hace varios días en su ciudad natal, Funchal, adonde viajó para acompañar a su madre, que había sido internada por un ictus (afección cerebro-vascular). Este domingo, en su cuenta de Instagram, publicó una foto luego de que su progenitora fue dada de alta en el hospital para continuar una recuperación domiciliaria. Días atrás, Giovanni Cobolli Gigi, presidente de Juventus entre 2006 y 2009, cuestionó las últimas apariciones públicas del portugués: \r\n\r\n\"Dijo que se iba a Portugal por su madre, pero ahora solo aparece para hacerse fotos en la pileta\".   Feeling very thankful to have my mum home from hospital and recovering. Look after your families and loved ones. #stayhomesavelives Una publicación compartida por \r\n\r\n Cristiano Ronaldo\r\n\r\n (@cristiano) el \r\n\r\n28 de Mar de 2020 a las 4:17 PDT No menos controvertida fue la aparición pública este domingo de Cristiano por las calles de Funchal junto a su esposa Georgina y dos hijos. A su llegada, el N° 7 cumplió con el aislamiento de 15 días al proceder de un grupo que tuvo tres casos positivos: Dybala, Matuidi y Rugani. Portugal, si bien no es uno de los países europeos más afectados por el virus Covid-19, contabiliza 6000 infectados y 119 muertes. El Gobierno dictó una cuarentena que permite algunas actividades de recreación por las calles, pero desde algunos sectores se señaló a Cristiano por no dar el ejemplo de aislamiento."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/agenda-tv-series-lunes-nid2348622","date":"29  de marzo de 2020  • 23:59","title":"Agenda de TV y series: inolvidable Kobe Bryant, la final del Australian Open y los Juegos de la Juventud","abstract":null,"author":"","key_words":"","body":"En cuarentena por la pandemia de coronavirus, la TV es una variante para combatir el aburrimiento que el encierro puede provocar, sobre todo para los amantes del deporte impedidos de disfrutar de pruebas en vivo, debido a la suspensión de todas las competencias a nivel mundial por tiempo indeterminado. Así, los canales de televisión y streaming empiezan a buscar alternativas para sus programaciones diarias. Documentales y series de Netflix, YouTube y demás plataformas son otras opciones para paliar la falta de la acción deportiva en este aislamiento obligado. Por eso,\r\n\r\n LA NACION\r\n\r\n ofrece a diario un menú que ayude a calmar la abstinencia deportiva.  Dónde verlo: hoy a las 15.30 - ESPN + (CV 105 HD - DTV 1621 HD) Un homenaje a uno de los mejores jugadores de la NBA de todos los tiempos con un recorrido por su fantástica carrera que se prolongó durante 20 temporadas en la elite del basquetbol, sus genialidades y ese magnetismo que le valió convertirse en un deportista sumamente apreciado y admirado en todo el mundo.  Dónde verlo: Netflix Este documental explora la vida del legendario entrenador de fútbol Bobby Robson, cuya inteligencia para el juego solo fue igualada por la dedicación de todos los equipos a los que dirigió.   Dónde verlo: hoy a las 14 y a las 22 - ESPN 3 (CV 104 HD - DTV 1626 HD) Es una serie de mini documentales donde se exploran varios temas de todos los aspectos del básquetbol incluyendo la NBA , ABA , WNBA, básquetbol universitario e internacional, así como una amplia variedad de problemas sociales y culturales relacionados o influenciados por el deporte.   Dónde verlo: hoy a las 21 - Dominic Thiem vs. Novak Djokovic Australia La final entre el serbio y el austríaco en el comienzo de este 2020, que iba a terminar con la conquista del Australian Open para Novak Djokovic, el tenista número 1 del ranking.   Dónde verlo: hoy a las 10 - TyC Sports (CV 22/101 HD - DTV 629/1629 HD) En esta edición estarán presentes los momentos más destacados de la cita olímpica que se desarrolló en la ciudad de Buenos Aires en el año 2018. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/turf/coronavirus-angustiante-carrera-del-turf-argentino-sobrevivir-nid2348200","date":"28  de marzo de 2020  • 23:59","title":"Coronavirus: la angustiante carrera del turf argentino por sobrevivir","abstract":null,"author":"Carlos Delfino","key_words":"","body":"El \r\n        \r\n        \r\nhipódromo de San Isidro\r\n\r\n        \r\n\r\n disputó el 14 de este mes el Latinoamericano, sin espectadores, y no volvió a abrir. \r\n        \r\n        \r\nPalermo\r\n\r\n        \r\n\r\n suspendió su fecha del lunes 16 con los caballos en la puerta, por disposición de la Lotería de la ciudad, y ya había probado hacer carreras sin público. \r\n        \r\n        \r\nLa Plata\r\n\r\n        \r\n\r\n resistió hasta el martes 17, cuando desde la gobernación bonaerense se bajó el mensaje de no seguir. Azul fue el último escenario del interior en hacer sonar la campana, pero sin siquiera poder transmitir su jornada del domingo 15. De golpe, \r\n\r\nla cuarentena por el coronavirus dejó al turf argentino sin competencias\r\n\r\n, pero con la necesidad de mantener los cuidados básicos de los caballos, a los que no afecta la enfermedad. No se puede competir, \r\n\r\nse debe seguir entrenando\r\n\r\n. La \r\n\r\nOrganización Sudamericana del Fomento del SPC (OSAF)\r\n\r\n difundió un mensaje al respecto apenas se conoció que en Chile, el último asociado que quedaba en actividad, cesaban las carreras el miércoles pasado. El cuerpo de veterinarios de la entidad precisó sobre los ejemplares en entrenamiento: \"Se debe mantener una actividad física diaria, con galope, trote y caminata y darles raciones de alimento mañana y tarde, disminuyendo la cantidad de granos y reemplazando esa parte por más pasto. Además, sostener una hidratación permanente, los mínimos acondicionamientos de limpieza dentro del stud, con particular cuidado de las camas y los cascos, pues los caballos pasarán más tiempo en su box, y una guardia veterinaria pasiva\". Para ello, los peones, los que más complicaciones tienen para trasladarse, son más fundamentales de lo habitual. \"Donde trabajamos 10, ahora estamos sólo dos haciendo todo para poder cumplir con la cuarentena y que los caballos sigan asistidos\", ejemplifica Walli Maipaisena, desde Palermo. Para la mayoría no hay opción: con la familia o con los caballos.  Los trabajadores del turf están exceptuados del aislamiento obligatorio, incluidos en el ítem que refiere a las actividades vinculadas con la producción, distribución y comercialización agropecuaria. Eso no implica que se siga con normalidad. Casi todas las pistas de vareo se mantienen abiertas, en horarios restringidos. Cada hipódromo dispone qué franja de la mañana y qué cancha está liberada. Se limitan los movimientos. El protocolo de Palermo no autoriza el ingreso o egreso a la Villa Hípica y quienes estando adentro del predio se retiren ya no podrán volver, salvo los incluidos en la lista de autorizados para buscar elementos esenciales. Lo mismo en decenas de hipódromos del interior, donde la mayoría inicia la temporada tras el verano. En San Isidro, a las 13 se cierra el centro de entrenamientos y se redujo desde el viernes a dos horas (7 a 9) el acceso por el túnel o el portón principal para los que llegan de afuera. Se pide respeto por la distancia entre la gente y hasta se evitan los ejercicios \"a la par\", como se le dice a la parte de la educación en la que los ejemplares se mueven juntos para medirse y familiarizarse con la competencia. \"Nunca vivimos algo así, nos pega por todos lados. Seguramente, las medidas que tomamos en Palermo sean odiosas o no populares, pero pensamos que era el objetivo primordial la salud de todos. Ver que corrimos con las tribunas vacías fue un shock\", analiza \r\n\r\nAntonio Bullrich\r\n\r\n, presidente de la Comisión de Carreras porteña. \"Se está tratando con la mejor voluntad de cuidar a los caballos que tenemos estabulados. Está el problema de la salud y los recursos de la población, y en simultáneo no podemos dejar de pensar en el daño económico que sufre la industria, que es enorme, incalculable\", cita Tony como las claves.  Mario Peppe Cancela\r\n\r\n es un cuidador de los denominados \"chicos\", con menos de 10 caballos, en el hipódromo del Jockey Club. \"La mayoría vivimos de los premios y sin carreras no tenemos ingresos. Ése es un problema. Otro, que la disposición horaria nos complica. Muchos compartimos vareadores y tenemos que elegir a cuál caballo sacar hoy y a cuál dejarlo para mañana. La medida de cerrar a las 13 nos obliga a turnarnos\", explica a \r\n\r\nLA NACIÓN\r\n\r\n. La solidaridad le gana la pulseada a la falta de tacto. \"Para no estar en el predio desde la mañana y poder darles de comer a la tarde, nos vamos quedando un día cada uno entre los que tenemos confianza, el cuidador vecino o el peón. Hacemos las cosas como podemos. Los entrenadores con más cantidad generalmente sí tienen a alguien que vive en el stud\", se lamenta. Cuando se definió eso, se pasó por alto ese detalle. Ver a algún jockey es la excepción y no la regla. \"Hay que mantenerse en forma en casa\", aseguran. La mayoría, sin contrato, va por una propina. \"Todos estamos haciendo movimientos livianos, porque no se sabe cuándo vamos a poder correrlos\", precisa Mario. Porque varios se los llevaron al campo y se redujo el horario, hay que repartir a los animales en días diferentes. La rutina de un par de días muy intensos y el resto calmo mutó en un equilibrio.  Carly Etchechoury\r\n\r\n es uno de los que se reorganizó a toda velocidad y se llevó un tercio de los que tenía en Palermo a La Pasión. \"Salgo de casa, me subo al auto, trabajo en el haras, vuelvo al auto y me meto en casa. Estoy con los 15 que llevé, de los cuales 10 están en entrenamiento, y no voy al stud, donde quedaron 30. Se encargan tres peones y el capataz, que son los que viven ahí. Hay que respetar al que decide quedarse en la casa con la familia\", sostiene. En el campo de Solís, donde nadie más entra o sale, hay más tiempo. \"Llego a las 6 de la mañana y me vuelvo a las 6 de la tarde, pero no se puede hacer más que ejercicios de mantenimiento. Ni durante la Guerra de Malvinas o en las epizootias pasamos por algo así\", contextualiza el entrenador. Y mira hacia adelante, pensando en voz alta: \"Es angustiante porque hay medidas estrictas que seguir, pero trabajamos con animales que necesitan sí o sí de la mano de obra humana. El propietario tiene un contexto incierto, los gastos están igual, el personal tiene que cobrar... Y parte de nuestros recursos surgen de bingos y tragamonedas que no se sabe cuándo podrán volver a abrir. Si soy optimista, y porque el pico del brote no llegó, antes de mayo no corremos, porque hasta que no se normalice no se pueden poner los caballos a punto\". En La Plata, en cambio, la administración dejó en segundo plano a la salud de los animales al cerrar las pistas el viernes 20. Los peones lograron el permiso para ingresar el lunes pasado, al interceder la municipalidad, y sólo entran para darles de comer y cambiarles las camas. Sin ambulancia, nadie puede montar. \"Nos dicen que no los saquemos del box, que si tienen que tener todo cerrado por meses, no van a dudar\", confía un preparador, desesperado. Tener a un animal sano encerrado todo el tiempo es tan peligroso como el coronavirus. \"Los caballos parecen leones\", aseguran. Los hípicos intentan hacer entrar en razones a los que toman decisiones sin conocer el ABC de la actividad. Las veterinarias siguen abiertas y la comida no falta. Sí, preocupa el tema de la comodidad de los caballos. \"El 90% nos manejamos con viruta en los boxes y los aserraderos están cerrados. Entonces, no llega y hay que tenerlos con poca cama para hacerla durar\", coinciden los consultados.  En las cabañas, casi sin nacimientos ni servicios en esta primera mitad del año, el problema es menor. \"Los empleados que están trabajando son los que viven en el haras o cerca. Los que son de Mar del Plata están licenciados\", explicó \r\n\r\nCésar Valle\r\n\r\n, jefe de veterinarios de \r\n\r\nFirmamento\r\n\r\n, el establecimiento de cría de Sierra de los Padres que domina las estadísticas hace 12 años. \"Los caballos están en sus corrales y sólo teníamos dos nacimientos en esta época, por yeguas que trajimos desde Inglaterra preñadas. Una ya dio a luz, sin problemas, y esperamos por la otra. El partero va todos los días desde su casa directo al galpón de pariciones, controla y se vuelve. Está la guardia veterinaria\", describe. Con el stud la decisión fue trasladarlos. \"Llevamos 36 desde San Isidro a City Bell, donde tenemos el centro de entrenamientos. Al menos ahí podemos tenerlos sueltos, porque no pueden hacer nada fuerte\", amplía Coco. Sí, afecta a las subastas, en el inicio de la etapa más intensa. \"Sólo tienen que esperar un poco más para conocer a su campeón\", dice \r\n\r\nBullrich\r\n\r\n, también martillero, con la calma que amerita el momento, desde \r\n\r\nEl Mallín\r\n\r\n, su haras. \"Estábamos pensando en el remate de Santa Elena un jueves y al día siguiente ya era criminal hacerlo. Hubo que suspender todo, porque era reunir a unas 400 personas con un riesgo altísimo. A nuestra industria le pegó en el medio pecho, porque los establecimientos de cría a esta altura del año ya tienen productos preparados para la venta. Eso lleva a que un criador esté en el pico de los gastos y sin ingresos. Se está sufriendo por el personal que no puede trabajar y porque no se pueden ni mostrar ni vender de manera particular\", amplía Antonio.  En ese contexto, desde que cesó la competencia el 17, los hipódromos han perdido de recaudar unos 20 millones de pesos diarios, lo que significa no sólo un lucro cesante para la industria sino que, del 28% que se retiene a las apuestas, tampoco ingresa el 1% a los municipios, otro 1% a las gobernaciones y unos puntos más al Estado, en concepto de mayores retenciones. Los aficionados inicialmente se lamentaron que no pudieran seguir yendo al hipódromo o las agencias. Después, tomaron conciencia de que sin jugadas por internet y a nivel nacional, un déficit en la Argentina, era imposible sostener el aislamiento con ingresos razonables. La salud del turf también está en juego."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/murio-novia-ricardo-centurion-accidente-automovilistico-nid2348600","date":"29  de marzo de 2020  • 17:21","title":"Murió la novia de Ricardo Centurión: sufrió un paro cardíaco mientras manejaba su auto","abstract":null,"author":"","key_words":"","body":"La novia del futbolista de Vélez \r\n\r\nRicardo Centurión\r\n\r\n, \r\n\r\nMelody Pasini,\r\n\r\n murió este domingo tras sufrir un paro cardíaco mientras manejaba. La chica de 25 años estaba realizando la cuarentena en Puerto Madero junto al futbolista, pero esta mañana había salido en su vehículo de su casa hacia la de sus padres, en Lomas de Zamora. A la altura de Lanús sufrió la descompensación, que hizo que su auto chocara contra otro aunque levemente. Su hermana Sol, durante la tarde, escribió en su perfil de Twitter: \"Mi hermana no tuvo un accidente automovilístico, tuvo un paro cardíaco. Era trasplantada del corazón desde hace 13 años, tuvo cáncer en el 2015, 3 stent hace 2 años, entre medio muchas complicaciones... era una guerrera, vivió como quiso, disfruto su vida al máximo\".  Según fuentes policiales, el accidente se produjo a las 7, sobre la calle Pergamino al 2900 (en Lanús Este) y todavía intentan establecer por qué el Peugeot 208 que manejaba Pasini colisionó contra un Ford Ka que se hallaba estacionado y sin ocupantes, en esa dirección. El caso se investiga como homicidio culposo y está a cargo de la Unidad Funcional de Instrucción (UFI) Número 2 de Lanús.  \"Era una persona con antecedentes cardíacos. Según el primer examen que extienden los peritos, ella sufrió una consecuencia cardíaca, lo que provocó el choque\", explicó Diego Kravetz, secretario de Seguridad de Lanús, en América 24, cuando se hizo pública la noticia, alrededor del mediodía. \"El impacto fue menor sobre otro auto. Los airbag funcionaron. No condice la muerte con el trauma\", agregó entonces el funcionario público.  Roma [R][R] . . . #italy #Italia #roma #colosseo #colosseoromano #colosseoroma #coliseoromano[R][R] #coliseo #coliseoromano #coliseoderoma #roma #rome #romeitaly[R][R] #romaitalia #italiaroma #romeitaly #viajar #girl #vivir #europe #europa #momentos #viajes #viajesporelmundo #viajaresvivir #racing #racingclub #racingporelmundo #sueños #felicidad Una publicación compartida de \r\n\r\n MELODY PASINI[R] [R][R]\r\n\r\n (@melpasini) el \r\n\r\n20 Ago, 2019 a las 1:55 PDT Pasini y Centurión estaban juntos desde hacía más de cuatro años. Ella siempre estuvo cerca y en el mundo del fútbol todos sabían que era un buen sostén para él. Lo acompañó en el paso del futbolista por el club Genoa (Italia), donde casi no jugó, y en México, cuando durante seis meses vistió la camiseta del Atlético San Luis. De hecho, fue Melody quien anunció el regreso de Centurión a Racing, en 2018. En aquella oportunidad, la joven hincha de la Academia utilizó su cuenta de Instagram para darles la primicia a los hinchas.  Incluso, ella estuvo con Centurión en momentos complicados del futbolista. Si bien tuvieron algunas rupturas momentáneas en la pareja, siempre Melody lo sostuvo. Es más, ella fue una de las personas que lo empujó a aceptar la propuesta de Gabriel Heinze y Vélez después de volver de México, en un momento complejo de la carrera del jugador. El nuevo desafío de jugar en el fútbol argentino los trajo de vuelta a su departamento de Puerto Madero. Y en estos meses, contenido por su nuevo entrenador y su nuevo club, el talento de Centurión volvió a aflorar, lejos de la mala imagen que había quedado de él en su último paso por Racing. Estaba bien, se advertía. Ahora, la vida lo pone de frente a una situación trágica, inesperada: la muerte de Melody, su compañera."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/de-racing-como-mi-abuelo-mi-viejo-nid2348614","date":"29  de marzo de 2020  • 17:28","title":"\"De Racing como mi abuelo y mi viejo\": quién era Melody Pasini, la novia de Ricardo Centurión, que murió en un accidente","abstract":null,"author":"","key_words":"","body":"Fanática de Racing \"como mi abuelo y mi viejo\", reza su perfil de Instagram, la red social en la que siempre estaba activa. Así era\r\n\r\n Melody Pasini\r\n\r\n, \r\n\r\nla novia de Ricardo Centurión, que falleció esta mañana \r\n\r\n a los 25 años tras sufrir un paro cardíaco mientras manejaba su auto, cuando se dirigía desde Puerto Madero hacia la casa de sus padres, en Lomas de Zamora. Durante \r\n\r\n\r\nla noche del sábado, a pocas horas de su muerte, Melody tuvo \r\n\r\nvarias apariciones en sus redes \r\n\r\ncon memes, fotos suyas, historias de instagram y tuits en los que contaba que no podía conciliar el sueño: una situación similar a la de millones de personas, que atraviesan la cuarentena para cuidarse de la \r\n\r\npandemia de coronavirus\r\n\r\n. En su caso y el de Centurión, lo hacían en el departamento que compartían en Puerto Madero. Allí compartían las horas, con las idas y vueltas de cualquier pareja en estos tiempos extraños de encierro. Se permitían hacer bromas, incluso, sobre quién debía tender la cama  Una publicación compartida de MELODY PASINI[R] [R][R] (@melpasini)\r\n\r\n el \r\n\r\n28 Mar, 2020 a las 4:41 PDT  Un tinto para brindar, charlar y disfrutar. Un momento, un mimo.[R] Una publicación compartida de \r\n\r\n MELODY PASINI[R] [R][R]\r\n\r\n (@melpasini) el \r\n\r\n28 Mar, 2020 a las 4:41 PDT Lo lindo de compartir una copa de vino y el recurrente insomnio: si las redes sociales son un vehículo para contar la vida, en estos días Melody había posado sus pensamientos sobre esos aspectos. Otro que nunca le resultaba indiferente era Racing. Su cuenta de Instagram es un hilo de imágenes suyas con la camiseta de la Academia. En el estadio, por supuesto, pero también en playas y hasta en el Coliseo Romano, allí donde posó con los colores que la identificaban.  También se la ve compartiendo muchos momentos de su vida social, entre familia y amistades. Su gusto por los viajes es otra de las tantas publicaciones que aparecen entre sus recuerdos, en aquellos países donde siguió la carrera de su novio, Ricardo Centurión, como Italia, Brasil y México. También de sus vacaciones juntos en Estados Unidos y Punta Cana.  El mundo del fútbol se manifestó en las redes sociales para mostrarse cerca de Centurión en estas horas.\r\n\r\n. Tanto Vélez, su actual club, como algunos otros equipos en los que no jugó enviaron sus condolencias al ex jugador de Boca y Racing."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/murio-novia-ricardo-centurion-condolencias-del-mundo-nid2348613","date":"29  de marzo de 2020  • 15:47","title":"Murió la novia de Ricardo Centurión: las condolencias del mundo del fútbol","abstract":null,"author":"","key_words":"","body":"La muerte de \r\n\r\nMelody Pasini,\r\n\r\n la novia de \r\n\r\nRicardo Centurión\r\n\r\n, movilizó al mundo del fútbol, que mediante las redes sociales le envió menasjes de condolencias a la familia de la joven y al delantero.  A través de su cuenta oficial de Twitter. \r\n\r\nVélez Sarsfield\r\n\r\n, el club donde se desempeña el delantero, escribió: \"La Institución acompaña en este duro momento a Ricardo Centurión, tras conocerse la triste noticia del fallecimiento de su novia, Melody Pasini. Nuestras condolencias a sus familiares y amigos ¡Mucha fuerza Centu!\"  Racing\r\n\r\n, el club donde Centurión hizo su debut futbolístico, también expresó sus condolencias ante este triste hecho.  Del lado de \r\n\r\nBoca \r\n\r\nfueron muchísimas las cuentas partidarias que le enviaron a Centurión expresiones de cariño. La cuenta oficial publicó: \"Boca Juniors acompaña a Ricardo Centurión, ex jugador del club, en este momento de profundo dolor tras el fallecimiento de su novia Melody Pasini.\"  La otra destacada fue @La12tuittera, que además de una foto de él y Melody, escribió: \"Fuerza @rickcenturion. Muy triste noticia el fallecimiento de su novia Mélody Pasini. QEPD\"  Pero el futbolista no solo recibió palabras de aliento desde cuentas, oficiales o no, vinculadas a los clubes en los que jugó. Por ejemplo \r\n\r\n@PoliticaEnRiver \r\n\r\npublicó: \"Mucha fuerza a Centurión y a la familia de Melody\"  Pasini y Centurión estaban juntos desde hacía más de cuatro años. Ella lo acompañó en el paso del futbolista por el club Genoa (Italia), donde casi no jugó, y en México, cuando durante seis meses vistió la camiseta del Atlético San Luis. De hecho, fue Melody quien anunció el regreso de Centurión a Racing, en 2018. En aquella oportunidad, la joven hincha de la Academia utilizó su cuenta de Instagram para darles la primicia a los hinchas."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/el-arquero-premier-league-quiere-atajar-boca-nid2348663","date":"29  de marzo de 2020  • 19:38","title":"El arquero de la Premier League que quiere atajar en Boca: \"Siempre tengo la ilusión","abstract":null,"author":"","key_words":"","body":"El arquero de \r\n\r\nTottenham \r\n\r\nde Inglaterra, el argentino \r\n\r\nPaulo Gazzaniga\r\n\r\n, reconoció su deseo de jugar \"algún día\" en \r\n\r\nBoca\r\n\r\n, el club de sus amores. \"Soy hincha de Boca y me gustaría jugar algún día en el club, pero si me llama Román (Riquelme) hoy y sé que es él, no le contesto. Hoy está (Esteban) Andrada y lo está haciendo muy bien\", expresó Gazzaniga en diálogo con FM 94.7 Radio. Gazzaniga, de 28 años, manifestó su voluntad de jugar en el fútbol argentino en el futuro. \"Ahora está difícil, pero siempre tengo la ilusión\", agregó. En Tottenham tiene al portugués \r\n\r\nJose Mourinho \r\n\r\ncomo entrenador y al ser consultado sobre qué jugador del fútbol argentino le recomendaría al DT, señaló: \"Si Mourinho me pide un refuerzo, le digo que traiga a Jorman Campuzano\".  En tiempos de pandemia de coronavirus, Gazzaniga reveló que se entrena en su casa con las rutinas físicas que le encomendaron los profesionales de Tottenham. \"En Inglaterra estamos preocupados por cómo sube el número de infectados de coronavirus todos los días. Estoy tratando de hacer más llevadera la cuarentena viendo Netflix y jugando al Counter-Strike con mis amigos\", indicó el arquero convocado al seleccionado argentino durante la gestión de Lionel Scaloni. Hijo del arquero Daniel Eduardo Gazzaniga, con pasado en Instituto de Córdoba y Villa Dálmine, Paulo emigró con su padre a España cuando era adolescente y comenzó su carrera juvenil en Valencia, por lo que nunca actuó en el fútbol argentino. Recién debutó cuando emigró a Inglaterra para jugar en Gillingham, de la cuarta división. Luego pasó por Southampton, donde fue dirigido por su coterráneo Mauricio Pochettino, fue cedido a Rayo Vallecano y regresó a Inglaterra para incorporarse a Tottenham. Convocado por Scaloni, Gazzaniga debutó en la selección nacional el 20 de noviembre de 2010, al reemplazar a Gerónimo Rulli en un amistoso contra México."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/mundo-boca-uruguayo-edinson-cavani-podria-llegar-nid2348702","date":"29  de marzo de 2020  • 23:59","title":"Mundo Boca: el uruguayo Edinson Cavani podría llegar muy pronto, según el Patrón Bermúdez","abstract":null,"author":"","key_words":"","body":"Jorge Bermúdez\r\n\r\n, integrante del Consejo de fútbol de \r\n\r\nBoca\r\n\r\n, expresó su optimismo sobre la llegada del delantero uruguayo \r\n\r\nEdinson Cavani\r\n\r\n, después de que \r\n\r\nDiego Forlán\r\n\r\n, compatriota del atacante de PSG y actual DT de Peñarol, expresara que se lo imaginaba en la entidad xeneize. \"Conociendo a (Juan Román) Riquelme y a Forlán creo que lo de Cavani se podría dar muy pronto\", dijo el colombiano, de 48 años, considerado uno de los emblemas del Boca multicampeón en tiempos de Carlos Bianchi como DT.  \"Ojalá, para beneficio del club, el arribo de Cavani se dé. Nos otorgaría una gran mano\", agregó Bermúdez. El atacante uruguayo quedará libre del Paris Saint Germain en junio próximo, más allá de que todavía no se resolvió cuándo y cómo volverá la actividad futbolística por la pandemia del coronavirus que afecta a todo el mundo. \"No creo que sea por un peso más o menos, si viene es por un verdadero deseo, y las señales están claras\", dijo el ex zaguero central en declaraciones al programa \"Boca de selección\", de Radio Cooperativa. El colombiano integra la secretaría de Fútbol que preside Juan Román Riquelme, junto a los ex jugadores Raúl Cascini y Marcelo Delgado. Bermúdez también se refirió a la posible llegada de otros refuerzos. \"Los mejores refuerzos en este primer semestre fueron los jugadores que ya estaban en el plantel y no jugaban. Ahora, tener la posibilidad de traer uno o dos jugadores de renombre sería fabuloso y que apoyen a los que ya están. Siempre con el visto bueno del entrenador (Miguel Angel Russo) y de nuestro vicepresidente (Riquelme)\", apuntó.  Bermúdez también hizo mención a las situaciones del paraguayo Junior Alonso, cuyo préstamo termina en junio próximo, y del cordobés Emanuel Reynoso, quien tuvo algunas propuestas de la Major League Soccer (MLS) de los Estados Unidos. Sobre el defensor Alonso, el integrante del Consejo futbolístico dijo: \"Ojalá se pueda quedar. Es un jugador muy importante y buscaremos los medios para su continuidad\". Y acerca del ex volante de Talleres, que por el momento no es titular, Bermúdez comentó:\"Después del partido que jugó contra Godoy Cruz (4-1, en el arranque de la Copa de la Superliga) creo que es uno de los que menos posibilidades tiene de irse y con grandes chances de ser titular. Es un chico que ama al club, es un gran profesional\". Fuente: Télam"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/maradona-redes-desafio-canos-llamado-solidaridad-nid2348686","date":"29  de marzo de 2020  • 21:05","title":"Diego Maradona en redes sociales: el desafío de los caños y un llamado a la solidaridad","abstract":null,"author":"","key_words":"","body":"Mientras cumple \r\n\r\nla cuarentena\r\n\r\n en su casa, \r\n\r\nDiego Maradona \r\n\r\nse mantiene activo en las redes sociales. El entrenador de \r\n\r\nGimnasia y Esgrima La Plata\r\n\r\n subió este domingo algunos posts. En primer lugar, aceptó un reto que le planteó Paulo Futre, un recordado extremo de Atlético de Madrid, para subir algún caño hecho durante su carrera, y luego realizó un llamado a la solidaridad para pedir donantes de sangre para el hospital Posadas. \"Quedate en casa y cerrá bien todo\", escribió Maradona en un post en Instagram, en el que mostró caños que hizo mientras jugaba para Boca y la selección nacional, y en el que nominó para continuar el desafío a su amigo Claudio Caniggia y al brasileño Ronaldo.  Cerrá todo y quedate en casa... Buen Domingo para todos!!! Una publicación compartida por \r\n\r\n Diego Maradona\r\n\r\n (@maradona) el \r\n\r\n29 de Mar de 2020 a las 8:36 PDT Además, pidió una ayuda para el hospital Posadas, en medio de una \r\n\r\nfuerte baja de donantes\r\n\r\n a causa de la pandemia por el coronavirus. \"Hola a todos, hoy hablé con el Dr. Gustavo Alonso, director del Hospital Posadas. Quiero dar todo mi apoyo a la campaña que hace la @FundacionHospitalPosadas, para juntar dadores y mantener su banco de sangre a pleno. Y poder cumplir con todas sus cirugías. Si vivís cerca, y estás en condiciones, mandales un mail a bancodesangre@hospitalposadas.gov.ar o comunicate por teléfono al 011-4469-9300, interno 1156. Ellos te van a decir cómo tenés que hacer. Yo imagino que el Posadas no es el único que está pasando por esta situación. Así que va mi aplauso para todos los que le ponen el cuerpo a este virus de mierda. #DonarSangreEsDarVida\", escribió  Hola a todos, hoy hablé con el Dr. Gustavo Alonso, director del Hospital Posadas. Quiero dar todo mi apoyo a la campaña que hace la @FundacionHospitalPosadas, para juntar dadores y mantener su banco de sangre a pleno. Y poder cumplir con todas sus cirugías. Si vivís cerca, y estás en condiciones, mandales un mail a bancodesangre@hospitalposadas.gov.ar o comunicate por teléfono al 011-4469-9300, interno 1156. Ellos te van a decir cómo tenés que hacer. Yo imagino que el Posadas no es el único que está pasando por esta situación. Así que va mi aplauso para todos los que le ponen el cuerpo a este virus de mierda. #DonarSangreEsDarVida ?? Una publicación compartida por \r\n\r\n Diego Maradona\r\n\r\n (@maradona) el \r\n\r\n29 de Mar de 2020 a las 2:55 PDT"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/jurgen-klopp-fue-criminal-haber-jugado-liverpool-atletico-nid2348576","date":"29  de marzo de 2020  • 18:10","title":"Coronavirus: lo que Jurgen Klopp le dijo a Carlo Ancelotti sobre el \"criminal\" Liverpool-Atlético de Madrid","abstract":null,"author":"","key_words":"","body":"Las repercusiones sobre el partido de la \r\n\r\nChampions\r\n\r\n en que el \r\n\r\nAtlético de Madrid\r\n\r\n le ganó al \r\n\r\nLiverpool \r\n\r\n3 a 2 de visitante -y lo eliminó del torneo- continúan. Y no por cuestiones deportivas, sino por el \r\n\r\ncoronavirus\r\n\r\n. En la ciudad inglesa afirman que los 3000 españoles que viajaron para ver a su equipo en el estadio de Anfield \r\n\r\ncontagiaron \r\n\r\na gran cantidad de locales. Este sábado, el entrenador italiano \r\n\r\nCarlo Ancelotti\r\n\r\n reveló una charla que tuvo recientemente con \r\n\r\nJurgen Klopp\r\n\r\n, técnico del Liverpool: \"Me dijo que haber disputado ese Liverpool - Atlético de Madrid \r\n\r\nfue un acto criminal\r\n\r\n\". \"Y yo pienso que tiene razón\", agregó Ancelotti, que dirige al Everton, el otro equipo de la ciudad de los Beatles. Las declaraciones del DT italiano fueron vertidas en una entrevista con el \r\n\r\nCorriere dello Sport\r\n\r\n.  Hace dos días, Klopp brindó una entrevista al sitio oficial del Liverpool FC. Si bien no fue tan drástico como en la conversación con Ancelotti, sí admitió que \r\n\r\nse sintió incómodo\r\n\r\n con el partido. \"Normalmente me aislo cuando estoy preparando un partido, pero en ese momento fue realmente difícil. Me había enterado dos días antes de la situación del coronavirus en Madrid, que iban a cerrar las escuelas y universidades. Por eso fue extraño concentrarse en aquel partido, para ser honesto\". El mismo día del partido, 11 de marzo, \r\n\r\nla OMS declaró la pandemia global\r\n\r\n por el coronavirus Covid-19. Esta semana, antes de la entrevista a Klopp la página web de los \r\n\r\nReds\r\n\r\n, el alcalde de Liverpool, Joe Anderson, \r\n\r\nse había quejado amargamente por el partido\r\n\r\n contra el Atlético del \r\n\r\nCholo Simeone\r\n\r\n: \"Miles de españoles viajaron a Liverpool. En ese momento, Madrid ya estaba experimentando un brote agudo de coronavirus. La UEFA y el gobierno del Reino Unido no impusieron ninguna restricción para que el partido se desarrollase normalmente. Liverpool ciertamente \r\n\r\nestá entrando en un pico ahora\r\n\r\n, estamos viendo casos que crecen rápidamente y se extienden por toda la ciudad\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/tapia-nid2348664","date":"29  de marzo de 2020  • 19:31","title":"Tapia, preocupado: \"El fútbol va a tener que cambiar, va a ser muy difícil salir de esto\"","abstract":null,"author":"","key_words":"","body":"El Presidente de la AFA, \r\n\r\nClaudio Chiqui Tapia,\r\n\r\n habló este domingo con el programa Fútbol Sin Manchas, en Canal 26, y\r\n\r\n\r\ncomentó su \r\n\r\npreocupación por el coronavirus \r\n\r\nen relación al fútbol y a su suspensión por tiempo indeterminado. Al respecto dijo que están preocupados, que el fútbol va a tener que cambiar y que, en estos momentos \"pasó a un cuarto, quinto plano\". Como dato más resonante hizo hincapié en cómo repercute a la situación de los clubes y cómo será todo lo que vendrá: \"Con los dirigentes \r\n\r\nestamos muy preocupados, pero concentrados en lo social. \r\n\r\nNo tengo dudas de que\r\n\r\n el fútbol va a tener que cambiar \r\n\r\ny va a necesitar mucho de la capacidad de los directivos para sobrellevar esta crisis. \r\n\r\nLa economía de los clubes es difícil de sostener, va a ser muy difícil salir de esto. \r\n\r\nNo es el momento para sacar ventaja sobre los demás, hay que pensar en ayudar y que los clubes tengan predisposición\", señaló.  Quien cumple tres años como máximo dirigente de AFA también hizo referencia a \r\n\r\nMarcelo Tinelli,\r\n\r\n hoy, el presidente de la Superliga a quien lo ve \"comprometido y preocupado\" y allí también comentó que sigue siendo una incógnita si los torneos van a terminar. \"Me da vergüenza que estén pensando en el campeonato y no en lo social, que está afectándonos a todos. Hay que garantizar el salario de los trabajadores, estamos tratando de ver si después de julio podemos cumplir con las obligaciones del pago de impuestos\", comentó Tapia. El titular de la AFA amplió su concepto sobre la ayuda que la AFA ofrece a la salud pública: \"la preocupación ahora es combatir el coronavirus. Los clubes también están a disposición, hoy cumplimos un rol más social que deportivo; compramos más camas y estamos ayudando, podemos asistir a los médicos desde el predio\", comentó. Por último, elogió las medidas dispuestas por el presidente de la Nación, Alberto Fernández: \"Se tomaron muy buenas decisiones en la Argentina con respecto a la pandemia, ojalá que todos cumplan con la cuarentena. A Alberto le tocó una situación difícil, pero tomó las medidas necesarias\", concluyó."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/filtran-video-ronaldinho-jugando-al-futvoley-carcel-nid2348650","date":"29  de marzo de 2020  • 18:01","title":"Filtran video de Ronaldinho jugando al futvoley en la cárcel en Paraguay","abstract":null,"author":"","key_words":"","body":"El astro brasileño \r\n\r\nRonaldinho Gaúcho\r\n\r\n sigue en \r\n\r\nprisión \r\n\r\nen Paraguay por haber ingresado a dicho país con pasaporte falso. Mientras en los tribunales se decide su futuro, el ídolo futbolístico de la selección de Brasil y Barcelona se distrae jugando al \r\n\r\nfutvoley\r\n\r\n, como se conoció hoy. El periodista paraguayo \r\n\r\nSantiago Ravidlas\r\n\r\n difundió hoy en \r\n\r\nTwitter\r\n\r\n un video del astro jugando al futvoley. En las imágenes se lo ve a Ronaldinho en acción, con la calidad se siempre, pero con cierto desgano.  La filmación es en la penitenciaría de la Agrupación Especializada de la Policía Nacional, en Asunción, donde Dinho está recluido junto a su hermano Roberto Assis desde hace 23 días. Momentos después de que se viralizó el video de Ronaldinho practicando futvóley, se publicó otro video del brasileño jugando al \r\n\r\nvoley\r\n\r\n. Las imágenes fueron compartidas en Twitter por Hernán Sotelo, quien había divulgado la primera foto del exfutbolista en cautiverio.  Ayer, el exfutbolista paraguayo \r\n\r\nNelson \"Pipino\" Cuevas\r\n\r\n, que \r\n\r\nvisitó a Ronaldinho en la cárcel\r\n\r\n recientemente, comentó: \"\r\n\r\nEstá triste\r\n\r\n, no está nada feliz. A él lo caracteriza su sonrisa, buena onda y forma de ser, pero hoy su sonrisa está apagada. Esa prisión no es lujo, para nada\". Presuntamente, Ronaldinho y su hermano \r\n\r\nconfiaron\r\n\r\n en una mujer, \r\n\r\nDalia López\r\n\r\n, presidenta de una fundación paraguaya que ahora está prófuga. López estaría involucrada en una red dedicada al \r\n\r\nlavado de dinero\r\n\r\n. \"Su hermano conoció a esta personas, que son mala gente. Lo metieron en esta mala jugada, y él cayó redondito. Él pecó de inocente, pero a su vez cometió un delito. Es una acción penal haber usado un documento que es de contenido falso. Se le complicó todo\", relató Cuevas."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/xavi-hernandez-su-retorno-limpieza-toxica-cerca-nid2348566","date":"29  de marzo de 2020  • 10:06","title":"Xavi Hernández imagina su regreso a Barcelona: la \"limpieza tóxica\", su cuerpo técnico y los refuerzos que le gustaría tener","abstract":null,"author":"","key_words":"","body":"Como cuando tenía una pelota en los pies, \r\n\r\nXavi Hernández\r\n\r\n siempre marca la diferencia. No le gusta la tibieza, por eso, ante consultas respecto a su vuelta a \r\n\r\nBarcelona\r\n\r\n, el entrenador de Al Sadd (Qatar) asegura que regresará pero siempre que sea bajo sus reglas: \"\r\n\r\nYo tengo claro que quiero volver al Barça\r\n\r\n, me hace mucha ilusión. Igual años atrás podía darme cierto respeto, pero ahora que ya me he visto entrenando creo que puedo aportar cosas a los jugadores. Pero les dejé claro que \r\n\r\nyo me veía en un proyecto que empezara de cero, y en el que la toma de decisiones fuera mía\r\n\r\n\", dijo en una entrevista con el diario catalán La Vanguardia. No parece simple poder concretar el retorno en el corto plazo, ya intentó Barcelona repatriar a Xavi para que fuera el reemplazante de Ernesto Valverde, pero él entendió que no era el momento y rechazó la propuesta. En algún momento se deslizó la idea que Xavi se había molestado porque se conoció esta gestión, pero él redobla la apuesta: \"No tengo ningún problema: no me escondo, ni me retracto. \r\n\r\nMe gustaría trabajar junto a personas en quienes tengo confianza, con quienes hay lealtad, y que son gente muy válida. No puede haber nadie tóxico cerca del vestuario\r\n\r\n\".  Cuando se trata de definir estilos, quien más partidos jugó en la historia del club les pone nombre y apellido a posibles colaboradores para lo que él pretende en Barcelona: Carles Puyol y Jordi Cruyff. Y explica su métodos de trabajo: \"Soy muy de equipo; no quiero decidir solo. Aquí, las decisiones las tomamos con el staff... es una estructura horizontal, de consenso. Aunque luego la última palabra me corresponda a mí\". Y continuó: \"Me gustaría tener mucha sintonía con todo el mundo. En el vestuario no puede haber nadie negativo, tóxico, y el tema médico es importante... todo tiene que encajar. Me gustaría entrar con gente de mi entorno para formar un buen equipo\". Si bien muchos entienden que uno de los principales motivos de las negativas de Xavi está por su vínculo con la cúpula directiva, él se encargó en la entrevista de aclarar que no tiene mala relación con el presidente, Josep María Bartomeu,y también con otros ex dirigentes como Joan Laporta, que presidió el club algunos años en los que él jugaba allí.  Va todavía un paso más adelante y explica qué tipo de futbolistas están dentro de sus gustos para conformar un nuevo Barça: \"Gran parte de la plantilla me parece extraordinaria. Empezando por el portero, que me parece el mejor del mundo; Jordi Alba, para mí, es el mejor lateral izquierdo del mundo; Piqué, el mejor central del mundo; Busquets, mejor centroacampista defensivo del mundo; y Messi, el mejor jugador del mundo. Y, si les sumas a Suárez, a De Jong y a Arthur, me parecen futbolistas para triunfar diez años más en el Barça. La base es muy buena. Yo ficharía extremos, tipo Neymar -no sé si él encajaría por el tema social, pero futbolísticamente no tengo dudas en que sería un fichaje espectacular-; el Barça ya tiene juego por dentro... pero le faltan extremos como tiene el Bayern. No necesita muchos nuevos: Jadon Sancho, Serge Gnabry...\", explica. Por último habló de quiénes lo marcaron como futbolista y hasta definieron, de alguna manera, su estilo: Johan Cruyff, Joan Vila y Pep Guardiola: \"Siempre me ayudó. En el vestuario, yo me cambiaba a su lado y el de Figo. Acabé jugando en su posición\", rememoró, explicando que ser del Barça es tener \"un sentimiento muy fuerte de pertenencia a una familia incondicional\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/lionel-messi-comunicado-enojos-rebaja-sueldos-anuncio-nid2348783","date":"30  de marzo de 2020  • 08:47","title":"Coronavirus. Lionel Messi: comunicado, rebaja del 70% del sueldo y un duro mensaje a la dirigencia de Barcelona en medio de la pandemia","abstract":null,"author":"","key_words":"","body":"La controversia estaba dando vuelta por \r\n\r\nBarcelona\r\n\r\n. A la intención del club de realizar una rebaja a los salarios de los futbolistas por este momento de crisis económica por la pandemia de coronavirus, \r\n\r\nse escucharon voces que indicaban una negativa por parte del plantel blaugrana\r\n\r\n. Se multiplicaron las molestias y en ese escenario, el que salió al cruce fue \r\n\r\nLionel Messi\r\n\r\n, que en su cuenta de Instagram publicó un comunicado explicando la situación: \"\r\n\r\nQueremos aclarar que nuestra voluntad siempre ha sido aplicar una baja del sueldo que percibimos\r\n\r\n, porque entendemos perfectamente que se trata de una situación excepcional y somos los primeros que siempre (está escrito en mayúsculas) hemos ayudado al club cuando se nos ha pedido\".  El argentino también explicó qué determinación tomó todo el plantel y realizó un anuncio que involucra a todos los empleados de Barcelona: \"Ha llegado el momento de anunciar que, al margen de la rebaja de un 70% de nuestro sueldo durante el Estado de Alarma, \r\n\r\nvamos a hacer unas aportaciones también para que los empleados del club puedan cobrar el 100% de su sueldo mientras dure esta situación\r\n\r\n\".  Además, en el comunicado no escondió que el equipo está muy molesto porque entienden que desde adentro del club están generando las versiones que los señalan por no querer aceptar los pedido de la institución para colaborar ante este escenario de crisis.  Una publicación compartida por Leo Messi (@leomessi)\r\n\r\n el \r\n\r\n30 de Mar de 2020 a las 4:11 PDT Al igual que otras empresas españolas, \r\n\r\nBarcelona anunció recientemente un Expediente de Regulación Temporal de Empleo (ERTE), que es un mecanismo de suspensión masiva de puestos de trabajo\r\n\r\n, que puede incluir una reducción de la jornada laboral, para paliar la crisis del coronavirus. El club catalán estima que dejará de ingresar unos 100 millones de euros mientras dure el estado de alarma decretado el 14 de marzo último, y que en principio se extenderá al menos hasta el 12 de abril. La pretensión de los directivos del Barcelona era que los jugadores aceptaran un recorte salarial del 70%, algo que finalmente sucedió, después de que se filtraron informaciones de que los futbolistas también informaron a la Liga española que tienen sobre la mesa la ejecución de un ERTE, entre ellos el Atlético de Madrid del argentino Diego \"Cholo\" Simeone, Espanyol yAlavés, estos dos últimos golpeados con varios casos positivos de coronavirus. En tanto, \r\n\r\nEspaña sigue sumando muertos por coronavirus aunque lo hace a un ritmo más lento, tras registrar 812 nuevos fallecidos en las últimas 24 horas\r\n\r\n, lo que elevó hoy el total de víctimas fatales a 7.340, mientras los contagios son ya son 85.195, tras contabilizarse 6.398 nuevos enfermos, una cifra algo menor que la de las jornadas previas."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/el-presidente-alberto-fernandez-aplicacion-del-teorema-nid2348828","date":"30  de marzo de 2020  • 11:32","title":"Coronavirus. El presidente Alberto Fernández reveló que aplica \"el Teorema de Gorosito\" para enfrentar la crisis","abstract":null,"author":"","key_words":"","body":"Recurrió al fútbol para explicar qué hace cuando lo asalta la duda. En \r\n\r\ndiálogo con los periodistas Reynaldo Sietecase y Ernesto Tenembaum\r\n\r\n, en Radio con Vos , el presidente \r\n\r\nAlberto Fernández habló sobre la si\r\n\r\n\r\ntuación del país con respeto al coronavirus, el contexto internacional y la mirada de los distintos mandatarios e\r\n\r\n\r\ninvocó a \r\n\r\n\r\nNéstor Gorosito\r\n\r\n, que fue entrenador de \r\n\r\nArgentinos Juniors\r\n\r\n, club del que es hincha el presidente. Así, uso \"El Teorema de Gorosito\" para explicar cómo sobrelleva los momentos de incertidumbre ante esta crisis por el Covid-19.  -¿No le entra la duda si va a funcionar todo esto? -Todos los días, todos los días. Pero sabés qué pasa... Somos todos futboleros los que estamos charlando. Uno de Estudiantes, uno de Central, y otro de Argentinos Juniors... Bueno, vos me preguntás si me entra la duda sobre lo que estamos haciendo y yo te digo que ahí aplico lo que llamo el \"\r\n\r\nteorema de Gorosito\"\r\n\r\n: un gran jugador de River y fue técnico de Argentinos Juniors.    Alberto Fernández fue muy concreto en su explicación en qué consiste esa idea del entrenador de Tigre.\r\n\r\n Y se remontó a la época en la que Argentinos estaba en la zona del descenso: \"En el equipos estaba Caruso Lombardi y a mí no me gustaba cómo jugaba Argentinos porque era un juego muy especulativo y a los hinchas de Argentinos nos gusta ver jugar bien a nuestros equipos. No nos ponemos contentos con los equipos de fuerza y lo hacemos con los que juegan bien al fútbol. Admito que en la época de Caruso estábamos peleando el descenso, pero el equipo era muy especulativo. Todos los tipos agarraban la pelota y tiran un centro para ver si Delorte (Alejandro), que era un nueve que teníamos que venía de Bahía Blanca, metía un cabezazo y hacía un gol. Y la verdad que me enojé tanto que dejé de ir a la cancha\". Y continuó: \"Cuando lo nombran a Gorosito, el presidente me invita a comer con el técnico. En esa cena le cuenta que yo había dejado de ir a la cancha porque no me gustaba el equipo. Y le digo a Gorosito que me parecía que un hincha de Argentinos no podía ver jugar a su equipo con tanta especulación, que nos gusta el fútbol lindo, que nos gusta arriesgar, nos gusta atacar y que el fútbol especulativo es muy dañino. Y entonces me contestó Gorosito\r\n\r\n: 'Es que es un error especular. Porque tenés muchas más posibilidades de que te salgan las cosas bien si intentás jugar bien'. \r\n\r\nYo desde ese día agarré el \r\n\r\n\"teorema de Gorosito\"\r\n\r\n. Si hacés las cosas bien, tenés muchas más posibilidades que te vaya bien\". Lejos de quedarse allí, el presidente cerró su idea:\r\n\r\n \"Qué es lo que yo siento cuando me asalta la duda, que esa era tu pregunta Ernesto (Tenembaum), estoy aplicando el \"teorema de Gorosito\", estoy haciendo lo que me dicen que debo hacer bien para que las cosas salgan bien. Entonces, tenemos confianza que si seguimos haciendo las cosas bien los daños serán menores\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/coronavirus-el-coi-confirma-fechas-juegos-olimpicos-nid2348799","date":"30  de marzo de 2020  • 09:38","title":"Coronavirus. El COI confirmó las fechas de los Juegos Olímpicos de Tokio: del 23 de julio al 8 de agosto de 2021","abstract":null,"author":"","key_words":"","body":"TOKIO (AFP).- \r\n\r\nLos Juegos Olímpicos de Tokio 2020\r\n\r\n, que \r\n\r\nfueron aplazados debido a la crisis por la pandemia del coronavirus\r\n\r\n, \r\n\r\ncomenzarán el viernes 23 de julio de 2021, anunciaron este lunes los organizadores, un año después de la fecha prevista inicialmente \r\n\r\n(el viernes 24 de julio de 2020).  \"Los Juegos Olímpicos se disputarán entre el 23 de julio y el 8 de agosto de 2021. Mientras que los Paralímpicos irán del 24 de agosto al 5 de septiembre\"\r\n\r\n, afirmó el presidente del comité de organización local de Tokio 2020, Yoshiro Mori, en una conferencia de prensa. Solo unas pocas horas antes, Mori había señalado que se esperaba esta semana una decisión por parte del Comité Olímpico Internacional (COI) sobre las nuevas fechas.  La decisión llega menos de una semana después de que \r\n\r\nlos organizadores y el COI anunciaran el histórico aplazamiento\r\n\r\n, tras una fuerte presión de atletas y federaciones deportivas. Habían surgido especulaciones de que los organizadores japoneses podrían aprovechar este aplazamiento para colocar los Juegos en la primavera japonesa, para evitar las altas temperaturas del verano de Tokio, que era una de las preocupaciones principales antes de la llegada del coronavirus. Debido al calor, el maratón había sido trasladado a Sapporo, una ciudad a 800 kilómetros al norte de Tokio, donde las temperaturas son menores.  El aplazamiento puso a los organizadores en una tarea \"sin precedentes\" para volver a armar el evento\r\n\r\n, y el director general del comité de organización de Tokio 2020, Toshiro Muto, admitió que los costos adicionales serán \"masivos\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/wimbledon-coronavirus-nid2348791","date":"30  de marzo de 2020  • 09:49","title":"Coronavirus. ¿Cancelan Wimbledon? La temporada de césped estaría a punto de caer por los efectos de la pandemia","abstract":null,"author":"","key_words":"","body":"Wimbledon\r\n\r\n, el torneo de tenis más importante del mundo, que este año estaba programado del 29 de junio al 12 de julio, \r\n\r\nserá cancelado por el brote de coronavirus y recién volverá a jugarse en 2021, según expresó Dirk Hordoff, vicepresidente de la Federación Alemana de Tenis.\r\n\r\n La información oficial por parte del All England Lawn Tennis Club se producirá este miércoles, según le dijo Hordoff a Sky Sports. \"Wimbledon ha declarado que tendrán una reunión de la junta el próximo miércoles y tomarán la decisión final allí. También estoy involucrado en los cuerpos de ATP y WTA. Ya se han tomado las decisiones necesarias allí y \r\n\r\nWimbledon decidirá cancelar el próximo miércoles\r\n\r\n. No hay duda de ello. Esto es necesario en la situación actual\", declaró Hordoff en Sky Sport.  Y añadió: \"No es realista imaginar que con las restricciones de viaje, actualmente tenemos un torneo internacional de tenis donde viajarían cientos de miles de personas de todo el mundo. Eso es impensable\". \r\n\r\nWimbledon había anunciado que analizaría la situación en los próximos días, con la cancelación o el aplazamiento sobre la mesa, pero habían descartado jugar sin público. Se trataría de\r\n\r\n la undécima cancelación del torneo británico desde su creación en 1877\r\n\r\n. La diez anteriores fueron como consecuencia de la Primera (1915 a 1918) y la Segunda (1940 a 1945) Guerra Mundial. Vale recordar que \r\n\r\nRoland Garros, que debía disputarse del 24 de mayo al 7 de junio, movió sus fichas en forma unilateral\r\n\r\n y anunció que pretende que el evento se haga del 20 de septiembre al 4 de octubre."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/automovilismo/coronavirus-quieren-armar-campamento-max-verstappen-otros-nid2348825","date":"30  de marzo de 2020  • 11:50","title":"Coronavirus. Quieren armar un campamento para que Max Verstappen y otros pilotos de F.1 \"se contagien a propósito\"","abstract":null,"author":"","key_words":"","body":"La Fórmula 1\r\n\r\n, como la mayoría de los deportes, se encuentra en lista de espera con su campeonato 2020 a causa de la pandemia por \r\n\r\ncoronavirus\r\n\r\n. La temporada debió haber comenzado el 15 de marzo, en Melbourne, con el \r\n\r\nGran Premio de Australia\r\n\r\n, pero una tras otra fueron suspendiéndose las competencias. La mayoría de los equipos tienen sus casas matrices en Europa, el continente donde más afectados hay y en el que el Covid-19 ha atacado con mayor virulencia. En el mientras tanto, no se habla tanto de favoritismos en la categoría, \r\n\r\nsino de competencias virtuales de las que participan los pilotos\r\n\r\n. También, de algunas propuestas por lo menos curiosas. Una de ellas fue pronunciada hace unos días por \r\n\r\nHelmut Marko\r\n\r\n, un reconocido asesor de \r\n\r\nRed Bull\r\n\r\n, uno de los equipos más importantes de la categoría junto con \r\n\r\nMercedes \r\n\r\ny \r\n\r\nFerrari\r\n\r\n. ¿Cuál fue su idea? \"Lo mejor sería que \r\n\r\nMax Verstappen\r\n\r\n se contagiara de coronavirus\", le dijo al diario austríaco Kronen Zeitung. \"Se trata de un piloto joven (22 años) y fuerte. No tendrá problemas en superar al virus y de esa manera se despreocuparía a futuro del tema, cuando estemos para reanudar la actividad\", apuntó Marko. Una manera de ganar tiempo. Como su idea no surtió demasiado efecto en cuanto a toma de decisiones, dobló la apuesta: le propuso a Red Bull crear un \"campamento coronavirus\" para infectar para a todos los pilotos del grupo Red Bull y de la academia de promesas (como en su momento lo fue el propio Verstappen) de la escudería con el objetivo de que así se convirtieran en inmunes al virus para todo el año. \"Tenemos a cuatro pilotos de Fórmula 1 y de ocho a diez jóvenes talentos en la academia. La cuestión es sencilla. Se arma un campamento, donde los pilotos pueden trabajar física y mentalmente durante este período y de paso también pueden infectarse. Sería algo positivo porque son jóvenes y, por lo tanto, fuertes. En mi pequeño círculo lo discutimos primero, pero no puedo decir que lo recibieran de forma positiva\", reconoció Marko a la televisión austríaca. De hecho, Christian Horner, el director del equipo, rechazó la idea de Marko, ex piloto de BRM en la Fórmula 1, de 76 años, y ganador de las 24 Horas de Le Mans en 1971 En Red Bull, además de Verstappen, se desempeña Alexander Albon, mientras que en Alpha Tauri (ex Toro Rosso), la otra escudería del grupo, los pilotos son Pierre Gasly y Daniil Kvyat"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-futbol-bielorrusia-lavarse-manos-vodka-termometros-nid2348777","date":"30  de marzo de 2020  • 08:24","title":"Coronavirus. Fútbol en Bielorrusia: \"lavarse las manos con vodka\", termómetros y otros secretos de cómo se sigue disputando la liga","abstract":null,"author":"","key_words":"","body":"Cuando en Europa el fútbol se paralizó hasta nuevo aviso debido a la propagación de la pandemia de coronavirus, apareció una Liga profesional que \r\n\r\nhace dos semanas comenzó su temporada\r\n\r\n después de reunirse y tener el visto bueno de la UEFA. Y con otra particularidad: \r\n\r\nen Bielorrusia se aceptan a los hinchas en las tribunas\r\n\r\n. Con la victoria de FC Energetik en su estadio con capacidad para 3100 espectadores por 3-1 sobre BATE Borisov, pese al blooper de su arquero en el tanto recibido, y de Torpedo Zhodino por 1-0 en su visita a Shakhtyor, con 4200 lugares disponibles, la Liga de Bielorrusia dio el primer paso el pasado 19 de marzo a su quinta competencia consecutiva con 16 equipos en la máxima categoría de ese país, donde hasta el momento se registraron 94 casos positivos de Covid-19. Y en ese contexto fue que \r\n\r\nel diario español Marca publicó un informe sobre cómo logran resistir\r\n\r\n. Cómo siguen en pie -es la única de las 54 ligas europeas-, y cómo lo hace con público. \"En Bielorrusia sigue todo abierto:empresas, colegios, centros comerciales... por lo tanto, es normal que las competiciones deportivas más importantes -hockey hielo, handball y fútbol- sigan su curso normal. \r\n\r\nAl final, hay las mismas personas en un estadio para ver un partido de nuestra Liga que en un vagón del metro\r\n\r\n\", explica Yury Dounar, director de www.pressball.by, el medio deportivo más importante del país. Pero esa justificación no queda ahí. \r\n\r\nHay una serie de \"remedios\" presidenciales que llaman la atención. Alexander Lukashenko\r\n\r\n, primer y único presidente bielorruso desde que el país se separó de la URSS en 1991 (asumió en 1994, tras la aprobación de la constitución), \r\n\r\nle recomendó a su población que se lave las manos con vodka\r\n\r\n, la bebida soviética por excelencia: \"No sólo deberían lavarse con vodka, también beber 40 o 50 mililitros cada día, así como ir a la sauna dos o tres veces por semana\".  Mientras, los futbolistas reconocen estar en peligro, más allá de los controles. Antes de cada partido deben superar varios tests de coronavirus y un control de temperaturas cada 48 horas. \"Estoy muy asustado, cuando se acaba cada partido siento que estoy infectado\", reconoció un jugador. Eso sí, gracias a que la pelota sigue girando el negocio da buenos dividendos: el campeonato aumentó su audiencia y se vendieron derechos de TV a gran parte de Europa del Este y a Asia. En Bielorrusia el fútbol no para. Ni paró. El recuerdo que aparece en el espejo retrovisor es el del desastre de Chernobyl, en 1986. La central nuclear está a 18 kilómetros de la frontera entre Ucrania y Bielorrusia. Menos de 20 minutos en auto. \"Entonces el estado también se comportó como si no pasara nada y mantuvo incluso las fiestas nacionales del 1 de Mayo. Ahora el gobierno ya está preparando un gran desfile nacional para el 9 de mayo en honor de la victoria en la II Guerra Mundial, con la misma actitud\", cuentan. Tras aquel desastre nuclear, 800.000 bielorrusos sufrieron los efectos de la contaminación. En ese panorama es que muchos se preguntan qué está haciendo Lukashenko ahora, y a qué está jugando con la población. Por lo pronto, este fin de semana decidió participar de un partido de hockey sore hielo. \r\n\r\n\"Es mejor morir de pie que viir de rodillas. No entiendo por qué quieren parar, no hay virus aquí. ¿Lo ven volando? Yo no lo veo\"\r\n\r\n, lanzó. Y retomó su explicación de por qué recomienda los baños de sauna y el vodka: \r\n\r\n\"Los chinos nos dijeron que el virus muere a partir de los 60 grados\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/el-arquero-premier-league-quiere-atajar-boca-nid2348663","date":"29  de marzo de 2020  • 19:38","title":"El arquero de la Premier League que quiere atajar en Boca: \"Siempre tengo la ilusión","abstract":null,"author":"","key_words":"","body":"El arquero de \r\n\r\nTottenham \r\n\r\nde Inglaterra, el argentino \r\n\r\nPaulo Gazzaniga\r\n\r\n, reconoció su deseo de jugar \"algún día\" en \r\n\r\nBoca\r\n\r\n, el club de sus amores. \"Soy hincha de Boca y me gustaría jugar algún día en el club, pero si me llama Román (Riquelme) hoy y sé que es él, no le contesto. Hoy está (Esteban) Andrada y lo está haciendo muy bien\", expresó Gazzaniga en diálogo con FM 94.7 Radio. Gazzaniga, de 28 años, manifestó su voluntad de jugar en el fútbol argentino en el futuro. \"Ahora está difícil, pero siempre tengo la ilusión\", agregó. En Tottenham tiene al portugués \r\n\r\nJose Mourinho \r\n\r\ncomo entrenador y al ser consultado sobre qué jugador del fútbol argentino le recomendaría al DT, señaló: \"Si Mourinho me pide un refuerzo, le digo que traiga a Jorman Campuzano\".  En tiempos de pandemia de coronavirus, Gazzaniga reveló que se entrena en su casa con las rutinas físicas que le encomendaron los profesionales de Tottenham. \"En Inglaterra estamos preocupados por cómo sube el número de infectados de coronavirus todos los días. Estoy tratando de hacer más llevadera la cuarentena viendo Netflix y jugando al Counter-Strike con mis amigos\", indicó el arquero convocado al seleccionado argentino durante la gestión de Lionel Scaloni. Hijo del arquero Daniel Eduardo Gazzaniga, con pasado en Instituto de Córdoba y Villa Dálmine, Paulo emigró con su padre a España cuando era adolescente y comenzó su carrera juvenil en Valencia, por lo que nunca actuó en el fútbol argentino. Recién debutó cuando emigró a Inglaterra para jugar en Gillingham, de la cuarta división. Luego pasó por Southampton, donde fue dirigido por su coterráneo Mauricio Pochettino, fue cedido a Rayo Vallecano y regresó a Inglaterra para incorporarse a Tottenham. Convocado por Scaloni, Gazzaniga debutó en la selección nacional el 20 de noviembre de 2010, al reemplazar a Gerónimo Rulli en un amistoso contra México."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/el-desgarrador-mensaje-centurion-despedir-su-novia-nid2348856","date":"30  de marzo de 2020  • 12:25","title":"El desgarrador mensaje de Centurión para despedir a su novia Melody Pasini: \"Me voy a morir de tristeza\"","abstract":null,"author":"","key_words":"","body":"La noticia impactó al mundo del fútbol argentino. \r\n\r\nMelody Pasini\r\n\r\n, la novia de \r\n\r\nRicardo Centurión\r\n\r\n, \r\n\r\nmurió el domingo por la mañana los 25 años tras sufrir un paro cardíaco\r\n\r\nmientras manejaba su auto, cuando se dirigía desde Puerto Madero, donde pasaba la cuarentena con su pareja, hacia la casa de sus padres en Lomas de Zamora. Ayer por la noche, el jugador de Vélez realizó una emotiva despedida con un posteo y hoy por la mañana envió otro desgarrador mensaje. \"Te voy amar siempre mi amor\", publicó Centurión, con una foto de ambos sonriendo, en su cuenta de Instagram cuando la madrugada del lunes comenzaba a aparecer.\r\n\r\n Y luego, esta mañana, a través de Instagram Stories, escribió:\r\n\r\n \"Me voy a morir de tristeza. No es justo. ¿Por qué no me llevaste a mi? Y hoy cómo hago para darte el último adiós, mi hermosa Melody\". En la publicación, el jugador recibió decenas de muestras de apoyo de compañeros, excompañeros, amigos, periodistas y personas cercanas de su entorno: Ángel Di María, Pocho Lavezzi, Marcelo Meli, Renzo Saravia, Nery Cardozo, Roger Martínez, Lucas Melano, Franco Fragapane, Rodrigo Battaglia, Pablo Migliore y Diego Laxalt, entre otros, fueron algunos futbolistas que le enviaron fuerzas.  La joven, \r\n\r\nfanática de Racing y novia del futbolista desde hacía más de cuatro años\r\n\r\n, tenía antecedentes cardíacos, tal como \r\n\r\nexplicó su hermana Sol a través de Twitter\r\n\r\n: \"Mi hermana no tuvo un accidente automovilístico, tuvo un paro cardíaco. Era trasplantada del corazón desde hace 13 años. Tuvo cáncer en el 2015, tres stent hace dos años, entre medio muchas complicaciones... era una guerrera, vivió como quiso y disfruto su vida al máximo\". Melody siempre estuvo cerca de Centurión y en el mundo del fútbol todos sabían que era un buen sostén para él.\r\n\r\n Lo acompañó en el paso del futbolista por el club Genoa (Italia), donde casi no jugó, y en México, cuando durante seis meses vistió la camiseta del Atlético San Luis. De hecho, fue ella quien anunció el regreso de Centurión a Racing, en 2018. En aquella oportunidad, utilizó su cuenta de Instagram para darles la primicia a los hinchas.  Si bien tuvieron algunas rupturas momentáneas en la pareja, siempre Melody sostuvo al ex Racing y Boca. Es más, ella fue una de las personas que lo empujó a aceptar la propuesta de Gabriel Heinze y Vélez después de volver de México, en un momento complejo de la carrera del jugador. El nuevo desafío de jugar en el fútbol argentino los trajo de vuelta a su departamento de Puerto Madero. En estos últimos meses, contenido por su nuevo entrenador y su nuevo club, el talento de Centurión volvió a aflorar, lejos de la mala imagen que había quedado de él en su último paso por Racing. E\r\n\r\nstaba bien y contento, se advertía. Ahora, la vida lo pone de frente a una situación trágica, inesperada: la muerte de Melody, su compañera."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/agenda-tv-series-lunes-nid2348622","date":"29  de marzo de 2020  • 23:59","title":"Agenda de TV y series: inolvidable Kobe Bryant, la final del Australian Open y los Juegos de la Juventud","abstract":null,"author":"","key_words":"","body":"En cuarentena por la pandemia de coronavirus, la TV es una variante para combatir el aburrimiento que el encierro puede provocar, sobre todo para los amantes del deporte impedidos de disfrutar de pruebas en vivo, debido a la suspensión de todas las competencias a nivel mundial por tiempo indeterminado. Así, los canales de televisión y streaming empiezan a buscar alternativas para sus programaciones diarias. Documentales y series de Netflix, YouTube y demás plataformas son otras opciones para paliar la falta de la acción deportiva en este aislamiento obligado. Por eso,\r\n\r\n LA NACION\r\n\r\n ofrece a diario un menú que ayude a calmar la abstinencia deportiva.  Dónde verlo: hoy a las 15.30 - ESPN + (CV 105 HD - DTV 1621 HD) Un homenaje a uno de los mejores jugadores de la NBA de todos los tiempos con un recorrido por su fantástica carrera que se prolongó durante 20 temporadas en la elite del basquetbol, sus genialidades y ese magnetismo que le valió convertirse en un deportista sumamente apreciado y admirado en todo el mundo.  Dónde verlo: Netflix Este documental explora la vida del legendario entrenador de fútbol Bobby Robson, cuya inteligencia para el juego solo fue igualada por la dedicación de todos los equipos a los que dirigió.   Dónde verlo: hoy a las 14 y a las 22 - ESPN 3 (CV 104 HD - DTV 1626 HD) Es una serie de mini documentales donde se exploran varios temas de todos los aspectos del básquetbol incluyendo la NBA , ABA , WNBA, básquetbol universitario e internacional, así como una amplia variedad de problemas sociales y culturales relacionados o influenciados por el deporte.   Dónde verlo: hoy a las 21 - Dominic Thiem vs. Novak Djokovic Australia La final entre el serbio y el austríaco en el comienzo de este 2020, que iba a terminar con la conquista del Australian Open para Novak Djokovic, el tenista número 1 del ranking.   Dónde verlo: hoy a las 10 - TyC Sports (CV 22/101 HD - DTV 629/1629 HD) En esta edición estarán presentes los momentos más destacados de la cita olímpica que se desarrolló en la ciudad de Buenos Aires en el año 2018. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/russo-teclas-sensibles-del-dt-activar-gran-nid2348655","date":"29  de marzo de 2020  • 23:59","title":"Miguel Ángel Russo: las teclas sensibles del DT para activar a un gran Carlos Tevez, el que recuperó sus mejores números en Boca","abstract":null,"author":"Christian Leblebidjian","key_words":"","body":"Carlos Tevez\r\n\r\n siempre fue un jugador que se motorizó por emociones. Y esas sensaciones estaban vinculadas con los entrenadores que lo dirigían o los compañeros que tenía en cada plantel que integró, pero sobre todo -básicamente- tenían que ver con la relación de Tevez con su propio \"yo\". Depende de cómo se sentía Tevez en ese momento de su vida, de su contexto familiar y personal. Hoy, a los 36 años, vive un renacer futbolístico que ni el más fanático suyo imaginaba que podía volver a ver. No porque no esté en condiciones de ser decisivo para que \r\n\r\nBoca\r\n\r\n gane un partido, pero su fuerza arrolladora superó todos los límites en la carrera final para la conquista de la última \r\n\r\nSuperliga\r\n\r\n. Un certamen que Boca consiguió de la mano de \r\n\r\nMiguel Ángel Russo.\r\n\r\n Si bien es cierto que \r\n\r\nGustavo Alfaro\r\n\r\n también fue campeón y tuvo un recorrido más amplio en proporción a los partidos dirigidos, el contexto también indicaba que... si el equipo xeneize no hubiera tenido un cambio de timón, este presente no sería tal. Es un caso curioso. Porque si bien Tevez terminó mal sus relaciones con los últimos directores técnicos que pasaron por Boca (\r\n\r\nRodolfo Arruabarrena\r\n\r\n, \r\n\r\nGuillermo Barros Schelotto\r\n\r\n y Gustavo Alfaro), también supo ser decisivo y tener rendimientos muy buenos de manera sostenida con los dos primeros; con el último casi no jugó, pero no haber sido clave con Alfaro ni siquiera en algunos pasajes de cinco o diez partidos seguidos es porque no tuvo la chance. El ex DT de Arsenal fue quien menos oportunidades le dio para expresarse, pero aún así el delantero dejó su sello en algunos triunfos importantes, como en gol agónico a Athletico Paranaense (2-1), en la etapa de grupos de la Copa Libertadores 2019, el que le marcó a Defensa y Justicia (1-0) en Florencio Varela, el día que pocos pudieron explicar cómo ganó el equipo xeneize esa noche de amplia superioridad de los dirigidos -en ese momento- por Sebastián Beccacece, y la apertura de los marcadores ante Aldosivi (2-0) y Arsenal (5-1). Con el Vasco Arruabarrena fue clave para ganar el campeonato 2015\r\n\r\n. Su último partido en Europa había sido ni más ni menos que la final de la Champions League 2015. Su Juventus perdió con el Barcelona de Messi 3-1, en Berlín. Muchos futbolistas vuelven de Europa al fútbol argentino, pero ¿alguno lo hizo en plena vigencia o luego de disputar un partido tan trascendente? Sí, el Tevez de mente y pies unificados detrás de un objetivo. El Apache pasó de compartir el equipo con Buffon; Lichtsteiner, Barzagli, Bonucci, Evra; Marchisio, Pirlo, Pogba, Vidal y Morata, a integrar un Boca más terrenal, con Orion, Peruzzi, Rolín, Cata Díaz y Monzón; Pablo Pérez, Erbes, Gago, Palacios y Calleri; también estaban Bentancur, Pavón, Meli, Tobio y Cubas. Quizás por eso, no bien se sumó al plantel del Vasco, Tevez no sólo se involucró en el liderazgo del plantel dentro del campo de juego, sino también en cuestiones aleatorias como pedidos para modificar la forma de entrenar, cuán alto debía estar el césped de la Bombonera y del predio de Casa Amarilla, y hasta costumbres para la alimentación del plantel. Eso que pudo verse como positivo al principio, luego tuvo un efecto bumeran.  Antes de que finalice el vínculo de Arruabarrena con Boca, Tevez no estaba conforme con determinados trabajos físicos del cuerpo técnico\r\n\r\n. En esas últimas semanas de convivencia, sus declaraciones no fueron críticas hacia el Vasco, pero tampoco de respaldo. \"Lo decidirá él y la dirigencia. Nosotros cuando entramos a la cancha tratamos de hacer lo mejor\", decía cuando ya se instalaba en el mundo Boca la posibilidad de que los dirigentes estaban pensando en un cambio de entrenador. Arruabarrena siempre lo trató bien, intentó darle su lugar y reconocer su trayectoria pero involucrándolo en un plan colectivo. La relación terminó fría. Con \r\n\r\nGuillermo Barros Schelotto\r\n\r\n, Tevez fue parte de un Boca de estilo ofensivo y que había logrado jugar en un alto nivel durante varios clásicos y partidos consecutivos en la temporada 2015/2016 con Gago y Benedetto, pero \r\n\r\nel quiebre se generó cuando Tevez se fue a China\r\n\r\n. El delantero luego reconocería un error hacia el Mellizo, ya que nunca le avisó de que se iba. Si el quiebre fue la ida de Tevez en diciembre de 2016, la confirmación de que la historia no iba terminar bien entre ellos se dio cuando el Apache decidió regresar después de un año. El DT no lo quería, fue más un deseo del presidente Daniel Angelici. Guillermo tenía el equipo armado. La explosión final entre ambos se dio tras las finales con River de la Copa Libertadores 2018. Tevez fue suplente en las dos, e ingresó para jugar un puñado de minutos. Ya con Alfaro en el barco xeneize, el actual capitán dijo: \"Si Guillermo seguía, yo me iba. Por el bien del club, me callaba mientras iban pasando los partidos, sumaba para mis compañeros, eso hacía para sumar y no restar. Hubo muchas faltas de respeto\", aseguró. Y siguió: \"Yo sabía que trajo a Zárate para sacarme a mí\".  El epílogo de la relación con Alfaro\r\n\r\n quedó también expuesto en las declaraciones de un lado y del otro. \"Me dijiste que era tu emblema y capitán. Tardó dos partidos en ponerme en el banco. Se hace difícil. Uno empieza a querer agarrar confianza, tener ese protagonismo. Que dure dos o tres partidos se me hizo difícil\", lo criticó Tevez una vez que el DT ya se había ido del club y agregó en relación al partido con River, en el Monumental, por la Superliga: \"Fue la única cara de culo que le puse. Se me había faltado el respeto\". Russo, conocedor del mundo Boca, aplicó la receta del rigor con empatía.\r\n\r\n Y fue simple en el mensaje y lo que necesitaba de él. No lo puso como bandera ni le dio privilegios. Desde el día de su presentación el DT midió cada palabra y gesto. No solo con Tevez sino con cada uno de los jugadores del plantel. Tevez supo desde el primer día que, si quería jugar, se tenía que ganar el lugar. La lesión de Zárate, uno de los competidores por su puesto, le abrió una puerta, pero fue Tevez el que no desaprovechó la oportunidad.  \"Somos gente de fútbol. Él sabe lo que yo quiero y yo sé lo que él me puede dar\", respondía Russo cuando le preguntan por el resurgir de Tevez. ¿Sobre la posición en la que debía jugar? \"Es delantero, siempre fue delantero\", explicaba. Y agregaba: \"El nivel de Carlos no me extraña porque uno lo viene viendo todos los días\". Desde lo futbolístico, Russo lo rodeó de jugadores veloces para que puedan aprovechar sus descargas: Villa, Salvio, Pol Fernández, Soldano. El propio ex Unión, que no hizo muchos goles pero se sacrificó por su compañero y el equipo, reconoció: \"En la semana entrenamos movimientos para que Tevez juegue más libre\". Ya no tiene esa aptitud física de cuando arrancó en Boca o cuando deslumbró en Manchester United o Juventus, por citar algunos ejemplos. \r\n\r\nPero fue determinante\r\n\r\n. Sin ir más lejos, en un partido que Boca le pedía a gritos que apareciera (ante Gimnasia, con la presión de la Bombonera y con River siendo campeón hasta ese momento) aportó el gol de la consagración con esa convicción que sí supo demostrar para finalizar jugadas como lo hizo en Europa y también con todos los técnicos que tuvo en el club xeneize. Las estadísticas confirman algunas percepciones. Carlos Tevez disputó 135 partidos desde su vuelta a Boca en todas las competiciones y Guillermo Barros Schelotto fue el que lo dirigió en más encuentros (65). Con Arruabarrena, tuvo su mejor promedio de minutos disputados por encuentro (88,1); en cambio, con Alfaro, disputó solo 52,4 minutos por partido, según datos de Opta. Lo dijo el propio Tevez. Ahora volvió a disfrutar de jugar el fútbol. Desde la vuelta de Russo, Tevez tiene su mejor promedio de goles por 90 minutos (0,8 goles). También tiene el mejor promedio de asistencias por 90 minutos disputados (0,3). A su vez, con Russo tiene su menor promedio de rivales eludidos por 90 minutos (0,9), reflejando su cambio de estilo de juego.  Si se toman como parámetros los primeros siete partidos oficiales con cada entrenador que lo dirigió, con Russo Tevez tuvo sus mejores registros de goles (6) y asistencias (2). Con Arruabarrena, hace 5 años, eludió 13 rivales en los primeros siete partidos, más del doble que en los primeros siete juegos con Russo (6). Este último dato, si bien volvió a jugar en los últimos metros, más adelantado en la pasada Superliga, tiene que ver con que ahora hace más diferencias desde el manejo de los tiempos y la toma de decisiones que desde el despliegue individual. Con Alfaro, apenas disputó 322 minutos (46 minutos por encuentro en promedio) y solo participó en un gol (marcó ante Defensa y Justicia, por la Superliga). Tevez siempre dependió de Tevez. Más allá de los entrenadores, las posiciones que ocupaba o los compañeros que lo rodeaban. De 9, de doble 5, de enganche, de falso 10 o como delantero. Claro que Russo logró transmitirle a él una exigencia alta, pero desde el diálogo y la cercanía. Si Tevez está enfocado con mente y pies, es capaz de mantenerse vigente, aún con retoques en su juego. Así ganó los diez títulos que tiene en la Ribera. Russo, por ahora, camina a paso firme en Boca en todas las áreas. Incluso, en la relación que lleva adelante con Tevez. No necesitó ponerlo como bandera para sacar lo mejor de él."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/la-tabla-del-futbol-argentino-siglo-xxi-nid2348645","date":"29  de marzo de 2020  • 23:59","title":"La tabla del fútbol argentino en el siglo XXI y un debate abierto:¿Han cambiado los grandes?","abstract":null,"author":"Rodolfo Chisleanschi","key_words":"","body":"¿Cuáles son las condiciones que debe cumplir un club del fútbol argentino para ser considerado grande? ¿Las siguen cumpliendo los grandes \"de toda la vida\" o el siglo XXI marca tendencias diferentes, incluso insospechadas? El final de la Superliga 2019-20 cerró también la segunda década de la actual centuria, y \r\n\r\nel balance de los 36 torneos disputados desde el Clausura 2000\r\n\r\n, primero del nuevo milenio, otorga elementos objetivos para alentar el debate. La comparativa con respecto a la tabla histórica general desde el comienzo del profesionalismo -en este estudio no se toma en cuenta la época amateur debido a la existencia simultánea de diversas asociaciones en distintos períodos, lo cual dificulta la medición- permite demostrar que, en mayor o menor medida, muchas cosas fueron cambiando en las canchas de nuestro país durante las dos décadas recientes. El título obtenido por Boca sobre la campana ratifica su indiscutible superioridad en el fútbol local en los últimos tiempos\r\n\r\n y, al mismo tiempo, una modificación en la tendencia. La clasificación histórica continúa encabezada por \r\n\r\nRiver\r\n\r\n, tanto si se consideran los puntos como los campeonatos conquistados. En el primer caso, los millonarios aventajan a los xeneizes 4.714 a 4.649. En cuanto a vueltas olímpicas, el mano a mano muestra un 35-28 a favor de los de Núñez en el profesionalismo y un 36-34 si también se suma la etapa amateur.  Pero si el conteo comienza en 2000 la\r\n\r\n tortilla\r\n\r\n se da vuelta. Boca es el más ganador, con 10 triunfos sobre 6 de su eterno rival, y su liderazgo en la suma de puntos es holgado: le lleva 120 unidades a su inmediato perseguidor. que además no es River sino San Lorenzo. El flamante campeón de la \r\n\r\nSuperliga\r\n\r\n ha cosechado 1.294 unidades en este período, contra 1.174 de los de Boedo y 1.127 de los de Núñez. En medio, además, se ubica Vélez: la victoria ante Unión de la última fecha de la Superliga lo llevó al tercer puesto con 1.130 puntos. Efectivamente, \r\n\r\nla caída de los de la banda roja a la cuarta plaza es una de las notas más llamativas.\r\n\r\n Sin duda, el año de ausencia en Primera División -y las flojas actuaciones en los seis torneos previos que derivaron en su descenso a la B Nacional- dejan sus huellas en las estadísticas, y todo hace suponer que aún tendrán que pasar algunos años para que el millonario pueda volver a discutir la pole position. Aunque ningún otro \"grande\" sufrió mayor descalabro que Independiente.\r\n\r\n El Rey de Copas, pese a mantener su sitio de privilegio en el escalafón de logros internacionales -18, igualado con Boca- y la tercera plaza en el total de títulos totales ganados -45, por detrás de los 69 de Boca y los 66 de River-, apenas logró reunir 940 puntos y se ha desbarrancado hasta la novena posición desde el 2000. Peor aún, la distancia que lo separa de Newell's, octavo con 999, es bastante más amplia que la que le lleva a Colón, décimo con 914. Además, en el cuadro histórico fue desplazado por San Lorenzo del tercer al cuarto puesto.  De acuerdo a cualquier compulsa de hinchas que se realice, \r\n\r\nel Rojo de Avellaneda\r\n\r\n mantiene intacto su poder de convocatoria, pero desde el punto de vista futbolístico incumple todas las premisas que se le presumen a un club de primera fila. Independiente apenas ha ganado un torneo local en estas dos décadas -Apertura 2002-; solo en uno de los otros 35 campeonatos logró llegar a la anteúltima fecha con posibilidades concretas de discutir el título -fue segundo en el Clausura 2010, cuando Argentinos Juniors le remontó en 15 minutos un 1-3 en La Paternal y lo dejó sin chances-, y en estas dos décadas sufrió un descenso, vivió dos convocatorias de acreedores y en la actualidad carga con una cuantiosa deuda financiera. También Huracán sufre el siglo XXI. \r\n\r\nEl Globo, gran animador del fútbol argentino en el amateurismo, mantiene el 11º lugar en la tabla del profesionalismo, pero retrocede hasta el 18º en la clasificación desde el año 2000. Ni hablar de equipos como Ferro Carril Oeste, Platense, Chacarita o Atlanta, cuyo rico pasado los sostiene entre los 20 primeros en la tabla del profesionalismo y sin embargo apenas han tenido protagonismo en este siglo. El funebrero subió y bajó de categoría alternativamente y ocupa el 27º lugar; los de Caballito solo jugaron el Clausura 2000; en tanto que calamares y bohemios no conocen la Primera División en el presente siglo. Entre los grandes de siempre, \r\n\r\nRacing\r\n\r\n es el que presenta las menores variaciones. La Academia está 6º en la tabla histórica y durante estos años solo intercambia su puesto con \r\n\r\nEstudiantes\r\n\r\n, que la relega al 7º puesto.  En sentido ascendente, y junto al León de La Plata, son varios los clubes que han mejorado sus prestaciones tras el cambio de milenio. Al margen de los ya citados Boca (de 2º a 1º), San Lorenzo (de 4º a 2º) y Vélez (de 5º a 3º), \r\n\r\nel caso más notable es el de Lanús\r\n\r\n. No debería sorprender, dada la regularidad exhibida por la entidad del Sur en este tiempo, con once participaciones consecutivas en torneos continentales. El Granate todavía está lejos, 13º, en el escalafón histórico, pero esto para nada coincide con el 5º que ocuparía si solo se tomaran en cuenta los últimos 20 años. Asimismo, \r\n\r\nColón de Santa Fe y Tigre\r\n\r\n han dado saltos significativos. Los sabaleros, 17º en la historia, figuran 10º en esta centuria; el Matador pasa de la 23ª plaza a la 17ª. Más llamativa aún es la irrupción de clubes que directamente no habían participado nunca (o casi nunca) en Primera División durante el siglo pasado. Son los casos de \r\n\r\nArsenal, Godoy Cruz Antonio Tomba y Defensa y Justicia\r\n\r\n. Los de Sarandí debutaron en la máxima categoría en 2002 y las campañas realizadas, incluso con un descenso de categoría en medio, les basta para ubicarse 12º en la tabla de este siglo y 25º en la histórica. Los mendocinos habían tenido un decepcionante paso por el Campeonato Nacional 1974 (8 puntos, últimos en su zona), pero la cosecha obtenida desde que en 2006 accedieron por primera vez a la máxima categoría les permite trepar hasta la 16ª posición, con 585 unidades. Los de Florencio Varela fueron los más tardíos en mezclarse con los grandes. Lo hicieron en 2014. Desde entonces suman 259 puntos, y si bien no les alcanzaría para ganarse un espacio en una teórica Primera División como la actual de 24 equipos (es 26º), posiblemente lo hará en breve, ya que tiene por delante a San Martín de San Juan (277) y Atlético de Rafaela (279), ambos en la Primera Nacional. La pregunta inicial vuelve entonces a ser válida, ¿cuáles son las condiciones que debe cumplir un club del fútbol argentino para ser considerado grande? Porque tal vez la cantidad de seguidores no se haya modificado demasiado en los recientes 20 años, pero en la cancha es indudable que los tiempos han cambiado. Con los números en la mano el debate queda abierto... Esta sería la lista de los clubes que la integrarían si se tomase en cuenta los puntos obtenidos desde el 1º de enero de 2000\r\n\r\n. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/la-economia-del-futbol-caida-acciones-clubes-nid2348695","date":"30  de marzo de 2020  • 08:00","title":"La economía del fútbol: la caída de las acciones de los clubes atrae a los inversores de largo plazo","abstract":null,"author":"Diego Torres","key_words":"","body":"MADRID.- El pasado 19 de febrero en un clima jovial se celebró en San Siro lo que un mes más tarde el alcalde de Bérgamo definió como \r\n\r\n\"una bomba biológica\"\r\n\r\n. El último partido de fútbol disputado en Lombardía, el \r\n\r\nAtalanta-Valencia\r\n\r\n (4-1) por la ida de los octavos de final de Champions League, no sólo provocó un estallido en la infección europea del coronavirus. También fue el detonante de un \r\n\r\nviolento hundimiento mercantil\r\n\r\n. Esa noche, el índice que reúne a todos los clubes europeos que cotizan en bolsa, el \r\n\r\nStoxx Europe Football,\r\n\r\n alcanzó los 187 puntos, su pico máximo de valoración en diez años. La caída no paró hasta el 23 de marzo. El selectivo que mide el precio medio de las acciones de clubes como la \r\n\r\nJuventus\r\n\r\n, \r\n\r\nRoma\r\n\r\n, \r\n\r\nOlympique de Lyon\r\n\r\n, \r\n\r\nAjax\r\n\r\n o \r\n\r\nBorussia Dortmund\r\n\r\n, se derrumbó un 43%, hasta los 81 puntos. En la bolsa de Nueva York, las acciones de \r\n\r\nManchester United\r\n\r\n no corrieron mejor suerte: se precipitaron de los 20 puntos a los 12,5. Mapfre Behavioral, el fondo de inversiones que tenía casi un 10% de su cartera repartido entre Ajax y Olympique de Lyon, detectó que el derrumbe ofrecía una gran oportunidad y dedicó un 2,5 de su capital de 30 millones de euros a comprar acciones de \r\n\r\nBorussia Dortmund\r\n\r\n. Las participaciones del club alemán habían pasado de cotizar a 9,5 euros el 21 de febrero a hundirse a 4,5 el 18 de marzo. Ahora el valor de mercado del club no pasa de 500 millones de euros. \"Solo con el traspaso de Jadon Sancho y Erling Haaland podrían facturar más de 200 millones de euros este verano, y tienen un estadio en propiedad que ronda los 400 millones\", observa José Parra, profesor de Derecho Mercantil y experto en la industria del ocio de la Universidad Complutense.  Luis García Álvarez, responsable de Mapfre Behavioral, suele decir que incluso en condiciones normales \"la dinámica del fútbol potencia los comportamientos irracionales\". Si la crisis del coronavirus desató el pánico entre los inversores de toda la vida, los que pusieron su dinero en el fútbol sumaron a la alarma generalizada la desconfianza ancestral que reproduce el patrón psicológico del ahorrador medio cada vez que pondera el negocio de la pelota. \"Dentro de 20 años todos los grandes clubes van a cotizar en bolsa\", avisa Parra. \"Ahora es lógico que se produzcan estas oscilaciones. En 64 años nunca se suspendió la Copa de Europa. En más de 90 años de fútbol profesional nunca vivió esta situación de incertidumbre. Pero cuando se vuelva a la normalidad la actividad económica del fútbol seguirá aumentando como lo ha hecho en los últimos 157 años. No existe ninguna industria con un crecimiento sostenido semejante. En 2011, James Pallotta compró la Roma por 100 millones de euros y en 2019 la vendió por 800 sin haber ganado nada. ¿Qué hay que pensar? Que ahora mismo todos los clubes europeos que se cotizan en bolsa están infravalorados\".  La volatilidad provocada por el coronavirus ha golpeado al fútbol casi tanto como al sector servicios. Los números desmontan el prejuicio que ha señalado al fútbol como una industria demasiado sujeta a los ciclos económicos. Desde enero de 2015 hasta enero de 2020 el Stoxx Football subió un 79% y el Stoxx600, el índice que agrupa a las empresas más poderosas de Europa, un 29%. Álex Aranzabal, ex presidente del Eibar, economista financiero y consultor de distintos organismos deportivos, examina la crecida con suspicacia: \"Con las leyes de control económico de La Liga y la UEFA ha habido un mayor orden en la gestión de las finanzas. Pero la gran pregunta que nos tenemos que hacer es si hay o no hay una burbuja. El crecimiento del fútbol ha venido justificado por la posibilidad de vender paquetizados los derechos de televisión. ¿Este crecimiento televisivo implica una burbuja en clubes cuyos derechos suponen hasta el 80% de sus ingresos? Hay síntomas preocupantes. La sobreexposición del fútbol en televisión es un arma de doble filo. Antes veíamos un solo partido a la semana y ahora vemos todos los partidos a todas horas. Esa es una ley básica: cuando un producto satura el mercado tarde o temprano pierde valor. Y cuando las cosas se devalúan la mayoría de la gente ya está sin dinero y los precios bajan tanto que esos clubes son presa de los financieros\".  \"El mercado suele sobreactuar\", observa Francisco Lodeiro, asesor financiero y responsable de la web Academia de Inversión. \"Si no hay compradores, ante las órdenes de venta los fondos deben vender al precio que sea. Ahora es el momento de invertir en fútbol pensando en un plazo de cinco años. \r\n\r\nSi los clubes han sobrevivido a dos guerras mundiales sobrevivirán al coronavirus.\r\n\r\n Normalmente las empresas cotizadas valen más que las que no cotizan en bolsa. En el fútbol ocurre exactamente al revés. Por ejemplo, el fondo Silver Lake valoró a Manchester City por 5000 millones de euros mientras que en los mercados cotizados los clubes no valen ni por asomo algo parecido. Lazio, que ha caído un 70% de su valor en bolsa, cotiza a una valoración 100 veces menor que el City. ¿Hasta qué punto esta diferencia es real?\". Lodeiro indica que no hay negocio evidente: \"Ahora mismo no existe el club perfecto: uno que tenga todo bueno. Ajax ha caído el 50% pero sólo tiene una parte de su estadio en propiedad y la liga holandesa es la novena del ranking UEFA; Lyon tiene una cantera y unos activos inmobiliarios muy valiosos, pero la Ligue 1 no es muy atractiva; Lazio cojea en la parte directiva, porque Claudio Lotito estuvo castigado sin poder ejercer por amaño de partidos; Porto es otro de los más baratos, pero tiene una directiva conflictiva y está bastante endeudado. Aconsejo diversificar. Porque si inviertes solo en un club te expones a la volatilidad de riesgos extraordinarios, como las lesiones o los resultados deportivos\".  Autor del libro 'El modelo Eibar, otro fútbol es posible', Aranzabal es partidario de limitar la cotización pública: \"Los clubes de fútbol deberían ser empresas estratégicas controladas por su comunidad y su entorno. Vemos que en general los mercados financieros no se autorregulan, como dice la teoría de Adam Smith, sino que muchas veces están sometidos a la especulación y no velan por el bien a largo plazo. Esta crisis nos muestra cómo cualquier vaivén penaliza la cotización de empresas por debajo del valor que realmente tienen. En ese río revuelto normalmente pescan los especuladores\". Luis García lo advertía meses atrás: \"\r\n\r\nCuando las empresas son como Google, buenas y bonitas, ya no son baratas; pero las cosas que en el futuro serán un negocio hoy no son bonitas sino complicadas\r\n\r\n\". El fútbol está metido en el enredo más complicado de su dilatada historia. Las bolsas vienen revueltas. Los inversores han sacado la caña. © EL PAIS"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/jurgen-klopp-fue-criminal-haber-jugado-liverpool-atletico-nid2348576","date":"29  de marzo de 2020  • 18:10","title":"Coronavirus: lo que Jurgen Klopp le dijo a Carlo Ancelotti sobre el \"criminal\" Liverpool-Atlético de Madrid","abstract":null,"author":"","key_words":"","body":"Las repercusiones sobre el partido de la \r\n\r\nChampions\r\n\r\n en que el \r\n\r\nAtlético de Madrid\r\n\r\n le ganó al \r\n\r\nLiverpool \r\n\r\n3 a 2 de visitante -y lo eliminó del torneo- continúan. Y no por cuestiones deportivas, sino por el \r\n\r\ncoronavirus\r\n\r\n. En la ciudad inglesa afirman que los 3000 españoles que viajaron para ver a su equipo en el estadio de Anfield \r\n\r\ncontagiaron \r\n\r\na gran cantidad de locales. Este sábado, el entrenador italiano \r\n\r\nCarlo Ancelotti\r\n\r\n reveló una charla que tuvo recientemente con \r\n\r\nJurgen Klopp\r\n\r\n, técnico del Liverpool: \"Me dijo que haber disputado ese Liverpool - Atlético de Madrid \r\n\r\nfue un acto criminal\r\n\r\n\". \"Y yo pienso que tiene razón\", agregó Ancelotti, que dirige al Everton, el otro equipo de la ciudad de los Beatles. Las declaraciones del DT italiano fueron vertidas en una entrevista con el \r\n\r\nCorriere dello Sport\r\n\r\n.  Hace dos días, Klopp brindó una entrevista al sitio oficial del Liverpool FC. Si bien no fue tan drástico como en la conversación con Ancelotti, sí admitió que \r\n\r\nse sintió incómodo\r\n\r\n con el partido. \"Normalmente me aislo cuando estoy preparando un partido, pero en ese momento fue realmente difícil. Me había enterado dos días antes de la situación del coronavirus en Madrid, que iban a cerrar las escuelas y universidades. Por eso fue extraño concentrarse en aquel partido, para ser honesto\". El mismo día del partido, 11 de marzo, \r\n\r\nla OMS declaró la pandemia global\r\n\r\n por el coronavirus Covid-19. Esta semana, antes de la entrevista a Klopp la página web de los \r\n\r\nReds\r\n\r\n, el alcalde de Liverpool, Joe Anderson, \r\n\r\nse había quejado amargamente por el partido\r\n\r\n contra el Atlético del \r\n\r\nCholo Simeone\r\n\r\n: \"Miles de españoles viajaron a Liverpool. En ese momento, Madrid ya estaba experimentando un brote agudo de coronavirus. La UEFA y el gobierno del Reino Unido no impusieron ninguna restricción para que el partido se desarrollase normalmente. Liverpool ciertamente \r\n\r\nestá entrando en un pico ahora\r\n\r\n, estamos viendo casos que crecen rápidamente y se extienden por toda la ciudad\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/tapia-nid2348664","date":"29  de marzo de 2020  • 19:31","title":"Tapia, preocupado: \"El fútbol va a tener que cambiar, va a ser muy difícil salir de esto\"","abstract":null,"author":"","key_words":"","body":"El Presidente de la AFA, \r\n\r\nClaudio Chiqui Tapia,\r\n\r\n habló este domingo con el programa Fútbol Sin Manchas, en Canal 26, y\r\n\r\n\r\ncomentó su \r\n\r\npreocupación por el coronavirus \r\n\r\nen relación al fútbol y a su suspensión por tiempo indeterminado. Al respecto dijo que están preocupados, que el fútbol va a tener que cambiar y que, en estos momentos \"pasó a un cuarto, quinto plano\". Como dato más resonante hizo hincapié en cómo repercute a la situación de los clubes y cómo será todo lo que vendrá: \"Con los dirigentes \r\n\r\nestamos muy preocupados, pero concentrados en lo social. \r\n\r\nNo tengo dudas de que\r\n\r\n el fútbol va a tener que cambiar \r\n\r\ny va a necesitar mucho de la capacidad de los directivos para sobrellevar esta crisis. \r\n\r\nLa economía de los clubes es difícil de sostener, va a ser muy difícil salir de esto. \r\n\r\nNo es el momento para sacar ventaja sobre los demás, hay que pensar en ayudar y que los clubes tengan predisposición\", señaló.  Quien cumple tres años como máximo dirigente de AFA también hizo referencia a \r\n\r\nMarcelo Tinelli,\r\n\r\n hoy, el presidente de la Superliga a quien lo ve \"comprometido y preocupado\" y allí también comentó que sigue siendo una incógnita si los torneos van a terminar. \"Me da vergüenza que estén pensando en el campeonato y no en lo social, que está afectándonos a todos. Hay que garantizar el salario de los trabajadores, estamos tratando de ver si después de julio podemos cumplir con las obligaciones del pago de impuestos\", comentó Tapia. El titular de la AFA amplió su concepto sobre la ayuda que la AFA ofrece a la salud pública: \"la preocupación ahora es combatir el coronavirus. Los clubes también están a disposición, hoy cumplimos un rol más social que deportivo; compramos más camas y estamos ayudando, podemos asistir a los médicos desde el predio\", comentó. Por último, elogió las medidas dispuestas por el presidente de la Nación, Alberto Fernández: \"Se tomaron muy buenas decisiones en la Argentina con respecto a la pandemia, ojalá que todos cumplan con la cuarentena. A Alberto le tocó una situación difícil, pero tomó las medidas necesarias\", concluyó."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/xavi-hernandez-su-retorno-limpieza-toxica-cerca-nid2348566","date":"29  de marzo de 2020  • 10:06","title":"Xavi Hernández imagina su regreso a Barcelona: la \"limpieza tóxica\", su cuerpo técnico y los refuerzos que le gustaría tener","abstract":null,"author":"","key_words":"","body":"Como cuando tenía una pelota en los pies, \r\n\r\nXavi Hernández\r\n\r\n siempre marca la diferencia. No le gusta la tibieza, por eso, ante consultas respecto a su vuelta a \r\n\r\nBarcelona\r\n\r\n, el entrenador de Al Sadd (Qatar) asegura que regresará pero siempre que sea bajo sus reglas: \"\r\n\r\nYo tengo claro que quiero volver al Barça\r\n\r\n, me hace mucha ilusión. Igual años atrás podía darme cierto respeto, pero ahora que ya me he visto entrenando creo que puedo aportar cosas a los jugadores. Pero les dejé claro que \r\n\r\nyo me veía en un proyecto que empezara de cero, y en el que la toma de decisiones fuera mía\r\n\r\n\", dijo en una entrevista con el diario catalán La Vanguardia. No parece simple poder concretar el retorno en el corto plazo, ya intentó Barcelona repatriar a Xavi para que fuera el reemplazante de Ernesto Valverde, pero él entendió que no era el momento y rechazó la propuesta. En algún momento se deslizó la idea que Xavi se había molestado porque se conoció esta gestión, pero él redobla la apuesta: \"No tengo ningún problema: no me escondo, ni me retracto. \r\n\r\nMe gustaría trabajar junto a personas en quienes tengo confianza, con quienes hay lealtad, y que son gente muy válida. No puede haber nadie tóxico cerca del vestuario\r\n\r\n\".  Cuando se trata de definir estilos, quien más partidos jugó en la historia del club les pone nombre y apellido a posibles colaboradores para lo que él pretende en Barcelona: Carles Puyol y Jordi Cruyff. Y explica su métodos de trabajo: \"Soy muy de equipo; no quiero decidir solo. Aquí, las decisiones las tomamos con el staff... es una estructura horizontal, de consenso. Aunque luego la última palabra me corresponda a mí\". Y continuó: \"Me gustaría tener mucha sintonía con todo el mundo. En el vestuario no puede haber nadie negativo, tóxico, y el tema médico es importante... todo tiene que encajar. Me gustaría entrar con gente de mi entorno para formar un buen equipo\". Si bien muchos entienden que uno de los principales motivos de las negativas de Xavi está por su vínculo con la cúpula directiva, él se encargó en la entrevista de aclarar que no tiene mala relación con el presidente, Josep María Bartomeu,y también con otros ex dirigentes como Joan Laporta, que presidió el club algunos años en los que él jugaba allí.  Va todavía un paso más adelante y explica qué tipo de futbolistas están dentro de sus gustos para conformar un nuevo Barça: \"Gran parte de la plantilla me parece extraordinaria. Empezando por el portero, que me parece el mejor del mundo; Jordi Alba, para mí, es el mejor lateral izquierdo del mundo; Piqué, el mejor central del mundo; Busquets, mejor centroacampista defensivo del mundo; y Messi, el mejor jugador del mundo. Y, si les sumas a Suárez, a De Jong y a Arthur, me parecen futbolistas para triunfar diez años más en el Barça. La base es muy buena. Yo ficharía extremos, tipo Neymar -no sé si él encajaría por el tema social, pero futbolísticamente no tengo dudas en que sería un fichaje espectacular-; el Barça ya tiene juego por dentro... pero le faltan extremos como tiene el Bayern. No necesita muchos nuevos: Jadon Sancho, Serge Gnabry...\", explica. Por último habló de quiénes lo marcaron como futbolista y hasta definieron, de alguna manera, su estilo: Johan Cruyff, Joan Vila y Pep Guardiola: \"Siempre me ayudó. En el vestuario, yo me cambiaba a su lado y el de Figo. Acabé jugando en su posición\", rememoró, explicando que ser del Barça es tener \"un sentimiento muy fuerte de pertenencia a una familia incondicional\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/automovilismo/e-sports-canapino-tetracampeon-tc-batalla-pilotos-f1-nid2348641","date":"29  de marzo de 2020  • 23:59","title":"E-Sports. Canapino, el tetracampeón de TC que batalla contra pilotos de F.1","abstract":null,"author":"Alberto Cantore","key_words":"","body":"Autódromos cerrados, vacíos. Pistas sin actividad, motores en silencio, pilotos en pausa. La pandemia mundial de Covid-19 hace estragos en el automovilismo: la \r\n\r\nFórmula 1\r\n\r\n determinó cancelaciones y aplazamientos de los ocho Grandes Premios que marcaban el arranque del calendario; las 500 Millas de Indianápolis por primera vez en la historia no se correrán en mayo y las 24 Horas de Le Mans se reprogramaron para el 19 y 20 de septiembre... El \r\n\r\nTurismo Carretera \r\n\r\nes la categoría de autos más longeva del planeta, certificada en el libro Guinness, y con 83 años también innova en tiempos de \r\n\r\ncoronavirus\r\n\r\n. El fin de semana que terminó era la fecha asignada que tenía el circuito de Concordia para recibir al TC, una jornada que se transformó en una \r\n\r\nsimracing \r\n\r\ncon 28 pilotos de los diferentes escalafones de la Asociación Corredores Turismo Carretera: desde Emmanuel Novo, del TC Pista Mouras, al tetracampeón Agustín Canapino, ganador de la carrera virtual en el trazado entrerriano y un piloto que habitualmente batalla con las espadas de la Fórmula 1 en\r\n\r\n eSports\r\n\r\n. Sin experiencia en karting ni en autos de Fórmula, Canapino utilizó los simuladores para construir su destacado presente. No fue una casualidad que la mayoría de los participantes de la experiencia virtual de TC lo nominaran como favorito a la victoria. Debido a que en la niñez su padre Alberto no quería que fuera piloto, se encerraba en una habitación a mirar carreras y a jugar con el simulador. Sin darse cuenta, se entrenaba y probaba sus capacidades para lo que ahora es un exitoso camino en las categorías nacionales. Pero los \r\n\r\neSports \r\n\r\nlo volvieron a convocar y de manera oficial, cuando la escudería Williams le propuso ser parte de su \r\n\r\nstaff\r\n\r\n. \"Hace dos años me contactaron para ser parte del proyecto. Williams tiene una división de \r\n\r\neSports \r\n\r\nen distintas plataformas. Participo en el \r\n\r\neRacing\r\n\r\n, es el mejor nivel de simulación. Este año, al participar solo en TC y Súper TC2000 tengo más disponibilidad, porque en 2019 estuve casi cuatro meses sin encender el simulador\", comenta Canapino, acerca de la aventura que actualmente centraliza las actividades de los seguidores del automovilismo.  Llegó como principal candidato y cumplió con las expectativas, pero también arribó a la experiencia del TC con el antecedente inmediato de superar a Max Verstappen y Lando Norris, pilotos de Red Bull Racing y McLaren, respectivamente. \r\n\r\nUna carrera virtual de Supercars\r\n\r\n, en el circuito de Watkins Glen, de Nueva York, el escenario que juntó al arrecifeño con las estrellas de la F.1 y con otros expilotos del \r\n\r\nGran Circo\r\n\r\n, como el colombiano Juan Pablo Montoya y Stoffel Vandoorne. Bajo la organización de Team Redline, Canapino logró treparse al último escalón del podio en la segunda de las competencias, después de superar por escaso margen a Norris; el neerlandés Verstappen no enseñó su mejor versión, aunque ganó cuatro pruebas y es el puntero del certamen. \"En los próximos días estaremos con nuevas carreras, pero en otra división; también participaría \r\n\r\nPechito \r\n\r\nLópez\", señaló en una charla con el programa Campeones y quien a partir del jueves será parte del estreno del Campeonato de las Estrellas del Súper TC2000, un torneo de cuatro competencias. En la competencia virtual de Concordia -nunca ganó en ese circuito en TC- quedó establecido el excelente nivel del arrecifeño: un corte eléctrico le impidió clasificar y ocupó el 12mo cajón de la grilla de la serie, en la que avanzó hasta la cuarta posición. En la competencia final, en un puñado de giros ya atacó al puntero Nicolás Trosset -\r\n\r\npoleman \r\n\r\ny ganador de la primera manga-, que terminó cediendo ante la presión de Canapino; tras un recorrido de 18 vueltas, el tetracampeón del TC festejó y dejó el tradicional sello de los vencedores al dibujar trompos durante la celebración.  En la plataforma \r\n\r\neRacing\r\n\r\n, Canapino ganó la semana pasada en la Porsche Cup, competencia que se disputó en el autódromo de Interlagos, de Brasil. Una carrera de la que formaron parte Tony Kanaan, ganador de las 500 Millas de Indianápolis en 2013 y excampeón de IndyCar, y otros brasileños como Felipe Nasr y Marcio Campos y Felipe Baptista, estrellas de \r\n\r\nsimracing\r\n\r\n. \"Salí segundo en la primera manga y en la final tomé la punta y pude ganar. Me gané como premio un reloj y una réplica del Porsche\", comenta quien utiliza hasta guantes para manejar y entiende que aquellos que se dedican a tiempo completo obtienen beneficios económicos con las carreras virtuales. \"Ya es rentable y a futuro será un medio de vida, un espacio que se profesionalizará. No sé si en la Argentina se puede dar a corto plazo.\". Simuladores, gimnasio y karting, una rutina de entrenamiento que cumple Canapino para seguir apuntándole a las victorias. \"Son actividades de perfeccionamiento, sirven para ser un piloto más completo, tener mayor sensibilidad. Depende de la capacidad de cada uno para adaptarse y saber sacarle provecho. En la técnica de manejo o de poner un auto a punto es lo mismo un simulador que en la realidad, la enorme diferencia es que no podés apretar el botón escape\", explica el piloto que con simuladores se preparó para correr en 2019 las 24 Horas de Daytona con el Juncos Racing, es tetracampeón de TC y domina en las carreras virtuales a los ases de la F.1.  Cámaras a bordo, imágenes de los pilotos manejando desde el simulador, el vehículo que hace de Auto de Seguridad, comisarios deportivos que analizan y castigan las maniobras peligrosas, roces, accidentes, roturas de motores, la palabra de los ganadores. Los contenidos habituales que ofrece una carrera de Turismo Carretera se replicaron ayer en la competencia virtual que desarrolló la categoría en el autódromo de Concordia, escenario donde el TC debía desandar el tercer episodio de la Etapa Regular del calendario 2020. El automovilismo descubre un nuevo formato para entretener a sus seguidores durante el parate de la actividad por la pandemia mundial de Covid-19. La experiencia tuvo como vencedor a un especialista de los eSports, el arrecifeño Agustín Canapino (Chevrolet), a quien Nicolás Trosset (Dodge) y Esteban Gini (Torino) acompañaron en el podio virtual.  \"Un arranque de día complicado, porque se me cortó la luz y no pude clasificar. Después, en la serie tuvo in final de \r\n\r\nfoto finish\r\n\r\n con [Facundo] Ardusso por el cuarto puesto y la final fue una tremenda pelea con Nico [Trosset]. Tuvimos buen ritmo en el auto, que es a lo que siempre apostamos\", analizó Canapino el desarrollo de la jornada. El tetracampeón del TC dejó un mensaje para los seguidores: \"Ojalá que haya más carreras en este tiempo de cuarentena, pero por favor colaboren con quedarse en casa. Pronto volveremos a las pistas a y a disfrutar de nuestra pasión\". El TC intentará retomar el calendario el 26 de abril, aunque no confirmó el escenario -además de Concordia se suspendió la carrera en Toay, La Pampa-; el campeonato lo lidera Facundo Ardusso (Torino), después del paso de la categoría por Viedma y Centenario. La particular jornada que tuvo pantalla en la TV Pública, que utilizó el horario habitual de los domingos en que la ACTC o el Turismo Nacional desarrollan sus competencias, aunque el desenlace se transmitió en diferido por la conferencia de prensa del ministro de Salud, Ginés González García; también el canal de Youtube y Facebook Live de la ACTC, que tomaban la señal del canal estatal, fueron otras plataformas para seguir las alternativas de la carrera. El dinero que se recaudó por los sponsors de la categoría se destinó a la cartera de Salud de la Nación para la compra de equipamientos e insumos."}
