{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/londero-supero-giraldo-empato-serie-copa-davis-nid2340883","date":"6  de marzo de 2020  • 21:14","title":"Londero superó a Giraldo y empató la serie de Copa Davis con Colombia en Bogotá","abstract":null,"author":"","key_words":"","body":"El debut absoluto de Juan Ignacio Londero por la Copa Davis tuvo vaivenes pero terminó muy bien: el cordobés venció a Santiago Giraldo por 6-7 (6-8), 6-3 y 6-2 y así equilibró la serie que enfrenta a Colombia y la Argentina en Bogotá y que clasificará al ganador para la etapa final, que se desarrollará en Madrid en noviembre. En el primer encuentro, Leonardo Mayer había perdido por 6-1 y 6-4 contra Daniel Galán. \"Tengo una alegría inmensa. Fue un partido difícil. Muy pocas veces tuve estas sensaciones. Me faltó un poco de intensidad en el primer set, pero mantuve el enfoque. El primer partido nunca se olvida. Mañana [por hoy] habrá que salir de vuelta a batallar\", expresó, eufórico, Londero, al pie de la cancha en el Palacio de los Deportes. El tenista que \r\n\r\nexplotó\r\n\r\n en 2019 se convirtió en el representante número 83 de la historia del equipo argentino de Copa Davis y tuvo que hacerlo como jugador númeri 1. El conjunto albiceleste era consciente de que, pese a tener raquetas mejor posicionadas en el ranking de singles que Colombia, la serie tendría dificultades por distintos motivos. Uno de ellos, el físico: los 2600 metros sobre el nivel del mar de Bogotá, que inevitablemente alterarían la \"normalidad\" del juego. Si a ello se sumaban las pelotas elegidas por los locales (despresurizadas, popularmente conocidas como \"pinchadas\") y las ausencias de Diego Schwartzman y Guido Pella, el cruce sería de máxima exigencia y tensión. Y así quedó en evidencia tras la primera jornada. La exigencia no será menor hoy, cuando se defina el cruce. Desde las 14 de Buenos Aires y con televisación de TyC Sports se jugará el tercer punto, el dobles: los números 1 del mundo, Juan Sebastián Cabal y Robert Farah, se enfrentarán con Horacio Zeballos (4º de la especialidad) y Máximo González. Y luego tendrán lugar los singles que correspondan, con los protagonistas entrecruzados respecto a viernes."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/coronavirus-que-pasaria-si-se-cancelan-juegos-nid2340687","date":"6  de marzo de 2020  • 22:00","title":"Coronavirus. Qué pasaría si se cancelan los Juegos Olímpicos Tokio 2020 y qué seguros tiene el COI ante un caso así","abstract":null,"author":"","key_words":"","body":"LAUSANA, Suiza.- Mientras la expansión de la epidemia del nuevo coronavirus continúa aumentando las dudas sobre la disputa de los \r\n\r\nJuegos Olímpicos de Tokio 2020\r\n\r\n, que se deberían inaugurar el 24 de julio, el \r\n\r\nComité Olímpico Internacional\r\n\r\n está asegurado ante un eventual riesgo de cancelación. No poder celebrar los Juegos Olímpicos conllevaría importantísimas pérdidas económicas y por ello el organismo, desde la edición de Atenas 2004 y la presidencia del belga Jacques Rogge, mitiga los posibles efectos suscribiendo seguros al respecto. El primer Comité de Organización de unos Juegos (COJO) que suscribió una garantía así fue \"el de Moscú en 1980, en el marco de un contrato firmado con Lloyd's, de Londres\", explica Patrick Vajda, experto en riesgos y seguros del deporte en la firma francesa SIACI Saint Honoré. Para Tokio 2020, el COI \r\n\r\n\"se aseguró en caso de cancelación de los Juegos Olímpicos, igual que un buen número de federaciones internacionales\"\r\n\r\n, confirmó un portavoz del organismo. Según fuentes concordantes, el \r\n\r\nCOI suscribió con varias compañías\r\n\r\n, entre ellas Swiss Ré, un seguro sobre el riesgo de cancelación. El contrato de la ciudad anfitriona, firmado por Tokio y que da al COI el poder de anular el evento si \"la seguridad de los participantes se ve seriamente amenazada\", contempla al mismo tiempo que el Comité de Organización local debe \"suscribir un seguro\" que cubra \"el conjunto de riesgos\".  Preguntados por la AFP, los organizadores japoneses no dan detalles al respecto, repitiendo que \"no se ha hablado de la cancelación de los Juegos\". \"Todos los riesgos están en efecto cubiertos con la excepción de los que están formalmente excluidos y que pueden ser añadidos\", explica Vajda, que ha participado en los seguros de una decena de ediciones. \"Dos riesgos principales pueden ser añadidos, el riesgo de terrorismo y las enfermedades contagiosas\", precisa. Una cancelación relacionada con el nuevo coronavirus\r\n\r\n, cuya epidemia apareció después de la firma de los contratos de seguros, \r\n\r\nestá cubierta\r\n\r\n. La cobertura de la cancelación de los Juegos, que incluye además atentados y terremotos, es un asunto que gana importancia por minutos, teniendo en cuenta que están en juego cifras de dinero enormes. La cantidad teórica a cubrir en caso de cancelación se elevaría a casi 5000 millones de dólares estadounidenses, correspondientes esencialmente a los derechos de televisión, los patrocinadores y la venta de entradas. Ese dinero sirve luego para la financiación de los Comités Olímpicos nacionales, las Federaciones Internacionales de los deportes olímpicos y el propio COI. Cancelar Tokio-2020 tendría un impacto devastador ya que los seguros no cubrirían el conjunto de las pérdidas. \"El máximo que se puede asegurar en caso de cancelación son 1.300 millones de dólares, quizás 1500 millones\", explica Vajda. Las consecuencias serían por lo tanto graves para el movimiento olímpico, que se vería privado de una gran parte de recursos que le permiten vivir los siguientes cuatro años, entre una edición de los Juegos y la siguiente, pese a que el COI ha creado un fondo de reserva de unos 1.000 millones de dólares, para ayudar en caso de imprevistos. Las cadenas de televisión como la estadounidense NBC tienen también seguros en caso de cancelación, igual que los patrocinadores del COI. A día de hoy, ni los boicots (en Moscú 1980 y Los Angeles 1984), ni el virus SRAS (en 2003, un año antes de Atenas 2004) ni el virus Zika (antes de los Juegos de Río 2016) provocaron la cancelación de los Juegos Olímpicos. Básicamente se anularon las citas olímpicas por las dos guerras mundiales, los Juegos de 1916 en Berlín (verano), los de 1940 en Sapporo (invierno) y Tokio (verano), y los de 1944 en Cortina D'Ampezzo (invierno) y Londres (verano). Una posibilidad que suavizaría las pérdidas sería disputar los Juegos Olímpicos a puertas cerradas, sin público, \r\n\r\npara lo cual habría que devolver el importe de los 4,5 millones de entradas ya vendidas. Por el momento, el COI insiste en que la posibilidad de la cancelación no está encima de la mesa, pese a la oleada de eventos deportivos aplazados o anulados en las últimas semanas. Fuente: AFP"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/las-razones-salida-desnudo-al-heinze-nadie-nid2340642","date":"6  de marzo de 2020  • 13:18","title":"Las razones de una renuncia que desnudó al Gabriel Heinze que nadie conoce","abstract":null,"author":"Cristian Grosso","key_words":"","body":"Gabriel Heinze\r\n\r\n se cansó. Agotado al entender que el propio club parecía entorpecer su proyecto, \r\n\r\ndecidió marcharse de Vélez.\r\n\r\n Hace tiempo que se habían extraviado las coincidencias imprescindibles para avanzar. La noticia retumbó, todos se sorprendieron menos él, desde luego, que maduró la decisión durante varias semanas. La nobleza, la frontalidad, son valores que Heinze no negocia. \r\n\r\nLA NACION\r\n\r\n, a través del pequeño círculo íntimo del entrenador, averiguó que sucesivas \"mentiras\" fueron desanimando al técnico. \"Nadie puede seguir donde sus valores indican que ya no debe permanecer\", fue la frase que le murmuraron a este medio para graficar el escenario. Heinze, que tenía contrato hasta mediados de este año, dirigirá la última fecha contra Unión, el próximo lunes en Santa Fe, y se desvinculará de la institución. Este mediodía mucha gente conoció una cara desconocida de Heinze. Se quebró, se le cubrieron los ojos de lágrimas al referirse a su plantel. Dejó que la conferencia de prensa recorriera temas futbolísticos durante media hora, y cuando se agotaron las consultas, comunicó su despedida ante la sorpresa general. No avanzó en detalles y se reiteró en agradecimientos. No dejaba de golpear con sus dedos en el escritorio de la sala de conferencias y no era por tensión, estaba conmovido. \"La verdad ya la saben. El libro de estos dos años ya está escrito. No se puede estar en posiciones tan dispares\", fue la frase más contundente que ofreció.  No se había filtrado ni un rumor. No lo sabía nadie. Los jugadores se enteraron esta misma mañana en la Villa Olímpica, de Ituzaingó, antes de comenzar la práctica. Pocas palabras y mucha angustia compartida. Los dirigentes conocieron la noticia a través de Pablo Cavallero, el manager, al que Heinze le trasladó su determinación bien temprano. El DT, anoche, le había pedido una reunión al presidente Sergio Rapisarda, pero compromisos en la agenda del dirigente le impidieron presentarse a primera hora en la Villa. Otra señal inequívoca de la tirante relación.  Los demás colaboradores del cuerpo técnico lo supieron apenas hace algunos días. Heinze no quería que nadie se desenfocara en la recta final de la Superliga, pero tenía la determinación tomada desde enero, prácticamente cuando se reanudó el campeonato. Hace varios meses que ya no existían puentes entre Heinze, de modos ásperos y posiciones duras, y los dirigentes, con el presidente Rapisarda a la cabeza. El canal de diálogo estaba roto. En agosto del año pasado, Heinze no ocultó su fastidio ante la venta de Nicolás Domínguez, transferido a Bologna casi entre gallos y medianoche. \"Yo entrené con Nicolás Domínguez hasta ayer, así que tuvimos que improvisar un poco. Me enteré que se iba el mismo día, no comparto para nada la forma de nuestro presidente en hacer estas cosas, pero uno tiene que acostumbrarse a esto. No comparto algunas formas y tengo que hablar para que no pasen más, no me gustó lo que pasó\", estallaba el entrenador.  Fuentes cercanas al entrenador le contaron a \r\n\r\nLA NACION\r\n\r\n que la salida de Gastón Giménez -además de sucesivos vaivenes en el mercado de pases del verano- terminó por convencer a Heinze de que su proyecto estaba azotado por las mentiras. Que cualquier esfuerzo ya no tendría sentido. Las promesas, varias veces, se diluían ante la realidad. La desvinculación del volante, pilar como Domínguez de la idea futbolística, no iba a concretarse antes de junio próximo, y sin embargo el ex Godoy Cruz y Estudiantes ya se encuentra en los Estados Unidos, en Chicago Fire. \"No estoy conforme, no fue lo que se había acordado y hablado. Las cosas se deben organizar distinto, antes, porque da tiempo a planificar. Pero ya hablé de este tema. Yo no decido las cosas en este club\", volvió a señalar Heinze hace unos días. Demasiados indicios. El ciclo, después de dos años y tres meses -firmó el 12 de diciembre de 2017-, arroja 70 partidos jugados, con 30 victorias, 22 empates y 18 derrotas, para un 53% de efectividad. Vélez recuperó el protagonismo y definió una identidad agresiva, pero le quedó pendiente estabilizar el nivel para volverse más confiable. Primero se salvó del descenso y luego escaló hasta las copas internacionales, terreno del que se había alejado la institución durante seis años. Supo ganarle, y dos veces, al River de Gallardo, y también, en marzo del año pasado, perdió con Real Pilar, de la D, y quedó eliminado en los 32avos de final de la Copa Argentina. Histórico: nunca un conjunto de la última categoría había eyectado de la competencia a uno de la A. Aquella noche, ante la prensa, Heinze respondió: \"Entonces, como usted [por el periodista] lo analiza, seré el fracasador más grande que hay en Vélez, o en el fútbol argentino\".  Lo concreto es que Vélez recuperó un espacio que había perdido en las temporadas anteriores. Incluso, hoy está en los 16avos de final de la Copa Sudamericana y en la pelea por conseguir un cupo para la Copa Libertadores 2021. Potenció futbolistas, promovió juveniles y marcha quinto en la tabla de los promedios. Quizás le faltaron matices en el juego y el equipo arrastró un déficit: su baja eficacia. Varios partidos parecieron calcados: Vélez con el dominio, generando sobradas ocasiones de peligro, pero con una pobre vinculación con el gol. Hasta perder partidos de manera tan injusta como incomprensible. El plantel se cotizó a partir del renacimiento futbolístico del club. Prueba de ello son las cláusulas de rescisión establecidas para Thiago Almada, en 20 millones de dólares, y otros 10 en el caso de Lucas Robertone. Sin perder de vista las ventas: 8 millones de euros por Santiago Cáseres, a Villarreal; 8,5 millones por el 80% del 'Monito' Vargas a Espanyol; 9,4 millones por el 75% de Domínguez a Bologna, y 4,7 millones de dólares por Gastón Giménez a la MLS.  \"Este club se lleva un pedacito de mi corazón\", confió un hombre tan alejado de la demagogia que, nunca, ni siquiera levantó un brazo para saludar a los hinchas cuando lo ovacionaron en el Amalfitani. En todo momento cuidó la imagen del club y la calidad humana de la gente que lo cobijó. No faltaron menciones hasta para la cocinera. Evito un discurso refractario. Eligió irse sin acusaciones ni señalamientos. Sentía que ya no valía la pena; aclaró que todo se lo había dicho en la cara, y en el momento adecuado, a quien correspondía. Muchos episodios anteriores habían sentenciado la salida. Durante su estada en Liniers, a Heinze lo buscaron varias instituciones. Salvo River, los otros cuatro grandes trataron de llevárselo, por ejemplo. Incluso Talleres, a finales de 2017, le hizo una oferta mucho más atractiva antes de que el entrerriano firmara con Vélez, pero como sería un sello de su gestión, Heinze respondió que ya le había dado su palabra al club velezano. Desde ese compromiso, ni siquiera recibió ni escuchó a emisarios procedentes de Brasil, México, España y Francia. Les pidió disculpas \"por sus tonos\" a los periodistas, y con la voz quebradiza, desnudó sus miedos en la despedida: \"El que la va a tener jodida ahora soy yo, veré como hago, como sigo, Vélez va a continuar porque es un club extraordinario\". "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/river-boca-definen-superliga-quien-sale-campeon-nid2340380","date":"5  de marzo de 2020  • 23:59","title":"River y Boca definen la Superliga: ¿quién sale campeón? Jugá con la calculadora de LA NACION","abstract":null,"author":"","key_words":"","body":"La \r\n\r\nSuperliga \r\n\r\nentra en su última fecha. Entre el viernes y el lunes se disputará la fecha 23, con la incertidumbre sobre quién saldrá campeón. \r\n\r\nRiver \r\n\r\nllega a la definición con un punto de ventaja sobre \r\n\r\nBoca \r\n\r\n(46 contra 45). El equipo de Marcelo Gallardo enfrentará como visitante a Atlético Tucumán, mientras que el de Russo será local ante el Gimnasia de Maradona. Ambos partidos se disputarán el sábado a las 21. LA NACION\r\n\r\n ofrece la calculadora virtual para jugar con las distintas combinaciones: ¿qué resultados le dan el título a River? ¿Y cuáles harían campeón a Boca?        Marcelo Gallardo no se recuperó de las anginas que le impidieron estar en Ecuador y tampoco participó del entrenamiento del jueves a última hora, en el Monumental, en el que River comenzó a preparar el partido del próximo sábado en Tucumán, ante Atlético, que puede consagrarlo campeón de la Superliga. River viajará este viernes a Tucumán en un vuelo chárter, y se hospedará en el hotel Sheraton de la capital tucumana, desde donde regresará a Buenos Aires inmediatamente finalizado el partido. Se espera que Gallardo pueda partir con toda la delegación, ya que continúa en reposo con un cuadro de anginas. Una parte del plantel \"millonario\" retornó esta mañana de Quito, donde anoche, con un equipo con suplentes, fue goleado 3-0 por la Liga Deportiva Universitaria en su debut en la presente edición de la Copa Libertadores.  El chileno Paulo Díaz, que venía con una recarga muscular, práctico normalmente en el entrenamiento vespertino y entonces el cuerpo técnico ya cuenta con el plantel completo de cara al partido del sábado ante Atlético Tucumán, desde las 21, en la última fecha del torneo. La idea de Gallardo es sostener el equipo habitual y el sistema que viene utilizando y por eso a Ecuador sólo viajaron dos titulares: el paraguayo Robert Rojas, que jugó los 90 minutos, y Gonzalo Montiel, que no ingresó desde el banco de suplentes. Si bien recién antes del viaje se podrá conocer algo del equipo, se estima que los 11 serían Franco Armani, Lucas Martínez Quarta, Robert Rojas, Javier Pinola; Gonzalo Montiel, Enzo Pérez, Milton Casco; Nicolás De la Cruz, Ignacio Fernández; Rafael Santos Borré y Matías Suárez. Si se da este equipo, tendría un sólo cambio en relación con el que empató 1-1 con Defensa y Justicia la semana pasada, que sería el regreso de Borré tras cumplir la fecha de suspensión en lugar de Ignacio Scocco, que fue titular la semana pasada por primera vez en el torneo. Otra posibilidad es que el equipo regrese a la línea de 4 con el ingreso en la zona media del colombiano Juan Fernando Quintero, que no viajó a Ecuador, saliendo alguno de los zagueros centrales y volviendo al sistema táctico del año pasado que fue un 4-1-3-2. Vale recordar que apenas dos veces River salió subcampeón con el \"Muñeco\" en estos seis años de gestión: en el segundo semestre de 2014, cuando salió campeón Racing, y en 2017, cuando ganó el torneo Boca a mediados de ese año.  Boca prepara las últimos detalles para recibir al Gimnasia de Diego Maradona en medio de la definición superclásica de la Superliga: la Bombonera tendrá los ojos en las acciones del campo de juego, a la espera de la obligada victoria para aspirar a ser campeón, y los oídos en Tucumán, esperando que River ceda puntos ante Atlético, la única esperanza para coronarse. Así las cosas, el entrenador tiene poco que tocar después de los buenos resultados obtenidos en un campeonato que no esperaba contener una definición semejante: la igualdad 0-0 ante Independiente en el reinicio y luego cinco victorias consecutivas (Talleres, Atlético Tucumán, Central Córdoba, Godoy Cruz y Colón), con varias goleadas incluidas. La formación sale de memoria: los únicos cambios que puede tener el once inicial son siempre (y por ahora) obligados. Sin otros lesionados, el equipo que recibirá al Lobo y a Diego sería prácticamente el mismo de estas fechas: Esteban Andrada; Julio Buffarini, Zambrano, Alonso, Frank Fabra; Jorman Campuzano; Eduardo Salvio, Guillermo Fernández, Sebastián Villa; Franco Soldano y Carlos Tevez.  Ante el conjunto de Maradona no será la excepción. Russo debe meter mano en la zaga central debido a la suspensión por acumulación de amarillas de Carlos Izquierdoz en la visita al Cementerio de los Elefantes. Y si se tiene en cuenta que Lisandro López sigue recuperándose de la fractura de la falange de uno de los dedos del pie izquierdo, entonces la pareja de defensores tendrá una nueva combinación en este semestre: el peruano Carlos Zambrano, que debutó el martes ante Caracas por la Copa Libertadores, jugará por primera vez al lado del paraguayo Junior Alonso. \"Van 62 días desde que arranqué, entendieron los conceptos rápido. Si llegamos hasta acá es gracias al trabajo que hicieron bajo mucha exigencia y presión. Buscaremos hacer lo nuestro y después Dios dirá\", elogió Russo al plantel."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/superliga-lo-piensa-gallardo-definicion-del-torneo-nid2340861","date":"6  de marzo de 2020  • 22:30","title":"Superliga. Lo que piensa Gallardo sobre la definición del torneo y la locura de los hinchas de River en Tucumán","abstract":null,"author":"","key_words":"","body":"\"Tenemos ilusión y dependemos de nosotros\". Con la voz todavía algo ronca por la amigdalitis y la fiebre alta que lo marginaron de los entrenamientos durante casi toda la semana, \r\n\r\nMarcelo Gallardo\r\n\r\n habló en \r\n\r\nSan Miguel de\r\n\r\n\r\nTucumán\r\n\r\n de la definición de la \r\n\r\nSuperliga\r\n\r\n. \"Lo bueno es poder jugar una final y que los jugadores estén liberados y relajados a la hora del partido\", adelantó el \r\n\r\nMuñeco\r\n\r\n. Sobre el desarrollo del encuentro, el entrenador de \r\n\r\nRiver \r\n\r\npresagió: \"Atlético Tucumán es un rival duro y siempre difícil que va a plantear un partido físico. Sabemos a lo que nos enfrentamos. Nuestra idea es desactivar ese juego. Necesitamos dañar cuando tengamos la pelota\". Gallardo también se refirió a cómo llega su equipo al encuentro decisivo: \"Llegamos como queríamos llegar. Firmábamos llegar así a principio de año. Enteros, y con todo para definir dependiendo de nosotros\". Sobre el esquema táctico que planteará, el Muñeco adelantó: \"No vamos a variar de lo que venimos haciendo\". Sin embargo, aclaró que sólo confirmará al equipo este sábado, en la antesala del partido.  El ex futbolista del seleccionado argentino se refirió a la seguidilla de problemas físicos que atravesó en los últimos días: \"Este mes tuve una racha negativa, con una gran inflamación en las amígdalas y mucha fiebre. Recién ahora me estoy recuperando\". En febrero, Gallardo debió ser operado en un sanatorio porteño por un cáclulo renal, lo que también motivó que se ausentara de varios entrenamientos. En otro tramo de su contacto con los medios en la capital tucumana, Gallardo se refirió al aliento del público local, que se acercó en un gran número al hotel donde se concentra el plantel millonario y preparó un colorido recibimiento para los futbolistas: \"La gente no nos sorprende. Nos demuestran un gran afecto y cariño en todos lados. Hay que agradecerles de todo corazón. Esta es una manera de estar con nosotros, ya que no van a poder estar mañana en el partido\", declaró. Por último, el Muñeco reclamó que tanto el partido de River en Tucumán como el de Boca en la Bombonera frente a Gimnasia se jueguen en simultáneo, como marca el reglamento, ante la especulación de alguna eventual demora por los agasajos a Diego Maradona en su visita a la cancha xeneize: \"'Que empiecen los dos partidos a la misma hora, que haya lógica. Que se inicie como se tiene que iniciar. Si el partido se demora, tenemos que hacer doble entrada en calor\", advirtió el entrenador millonario."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/maradona-boca-quienes-recibiran-al-diez-bombonera-nid2340662","date":"6  de marzo de 2020  • 13:53","title":"Maradona en Boca: quiénes recibirán al Diez en la Bombonera para su homenaje","abstract":null,"author":"","key_words":"","body":"La definición de la Superliga cuenta con un condimento aparte, que se ubica en la periferia del espectáculo en sí mismo. Desde hace varios días, la pregunta surgió automática:\r\n\r\n ¿Quién sería el encargado de recibir a Diego Maradona en la Bombonera, para el encuentro definitorio de Boca vs. Gimnasia? \r\n\r\nLuego de la victoria del Lobo ante Atlético Tucumán, el excapitán de la selección había sido especialmente duro con Jorge Amor Ameal, el presidente xeneize:\r\n\r\n¿Quién te la pidió, pero sabés dónde te la podés meter a la plaqueta?, disparó entonces. Es sabido que, desde hace años, Maradona tampoco tiene una buena relación con Juan Román Riquelme, vicepresidente segundo y encargado del fútbol de la entidad. Por este motivo, Boca prefirió evitar cualquier tipo de roces para la ceremonia de recibimiento al Diez, que comenzará a las 20.30. No estarán presentes en el acto ni Ameal ni Riquelme, y en cambio aparecerán en el césped tres símbolos de Boca y amigos de Diego: Miguel Angel Brindisi, Hugo Osmar Perotti y Carlos Tevez, este último listo luego para jugar el partido frente al Lobo.  Tanto Brindisi como Perotti fueron compañeros de Maradona para la consagración del campeonato en 1981. Ellos, junto con el Apache, serán los responsables de entregarle un cuadro alegórico y una remera retro azul y oro con su nombre. Particularmente Tevez había sido muy elogioso para con el homenajeado y hace unos días envió algo parecido a un tiro por elevación para la dirigencia: \r\n\r\n\"Yo creo que hay que dejar de lado un montón de cosas, sacarse el sombrero y dejar de ser egoístas, ¿no?\". Se supo, también, que no habrá sillón especial para Maradona, como idearon varios clubes que lo recibieron en las canchas en estas fechas de la Superliga. Y también se descartó la idea de que sería el equipo de fútbol femenino del conjunto de la Ribera el que le entregaría una plaqueta al ídolo del club, porque las jugadoras rechazaron la propuesta. De esta forma, la definición del certamen tendrá este capítulo previo en la Bombonera, estadio que se presentará con una caldera y que tendrá los oídos también atentos a lo que suceda en el Monumental \"José Fierro\" de Tucumán, para el choque entre el local, Atlético Tucumán, y River. Mientras tanto, Ameal y Riquelme observarán los movimientos y reacciones de Maradona bien arriba, desde el palco. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/argentinos-rosario-central-superliga-nid2340256","date":"6  de marzo de 2020  • 23:15","title":"Argentinos le ganó a Rosario Central por la Superliga y el sueño de volver a la Copa Libertadores está cerca","abstract":null,"author":"","key_words":"","body":" Argentinos Juniors \r\n\r\ndio vuelta el marcador en su estadio, le ganó por 2-1 a \r\n\r\nRosario Central \r\n\r\ny observará el desarrollo de esta última fecha de la \r\n\r\nSuperliga \r\n\r\npara confirmar si el triunfo fue suficiente para clasificarse a la Copa Libertadores 2021. Por lo pronto, cerró el día tercero, por detrás de River y Boca, y relegó a su vencido a la Copa Sudamericana.   Marco Ruben abrió el marcador para los rosarinos, a los 15 minutos; Carlos Quintana igualó a los 33 de ese primer tiempo y Santiago Silva, con un rebote tras un remate de Fausto Vera, a los 14 de la segunda etapa, puso cifras definitivas.     Con River y Boca \"cortados\" en la pelea por la corona, en la carrera por entrar a la máxima competición continental de clubes ahora le lleva tres puntos a Vélez, Lanús y Racing. Será un final de torneo con la calculadora en la mano, a la espera de otros resultados. En tanto, el Canalla desperdició la posibilidad de dar pelea por uno de esos cupos y sigue necesitado de sumar para salir de la zona cercana a los puestos de descenso.     "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/arsenal-aldosivi-superliga-nid2340257","date":"6  de marzo de 2020  • 22:12","title":"Arsenal goleó a Aldosivi en el inicio de la última fecha de la Superliga","abstract":null,"author":"","key_words":"","body":" Después de seis fechas, \r\n\r\nArsenal \r\n\r\nse reencontró con el triunfo y cerró con una goleada su participación en la \r\n        \r\n        \r\nSuperliga:\r\n\r\n        \r\n\r\n en Sarandí, \r\n\r\n\r\nle ganó por 4-0 a \r\n\r\nAldosivi\r\n\r\n, que lucha por mantener la categoría, en el inicio de la jornada final del campeonato. Ahora, observará cómo se resuelven el resto de los partidos para saber si obtiene un cupo en la Copa Sudamericana 2021, certamen para el que hoy ocupa el último de los cinco lugares que están en juego. Emiliano Méndez, Gastón Suárez, Nicolás Giménez y Joel Soñora, apenas ingresó en reemplazo del anterior, convirtieron para el local, que cerró el torneo con nueve triunfos, siete empates y siete derrotas. Los marplatenses deberán mejorar su rendimiento en la Copa de la Superliga para seguir en Primera División.    "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/maradona-vs-boca-goles-recuerdos-siete-veces-nid2340188","date":"6  de marzo de 2020  • 13:59","title":"Maradona vs. Boca: goles y recuerdos de las siete veces que Diego fue visitante en la Bombonera","abstract":null,"author":"Pablo Lisotto","key_words":"","body":"Diego Armando Maradona\r\n\r\n disputó 71 partidos oficiales con la camiseta de \r\n\r\nBoca\r\n\r\n. Casi la mitad (34) fueron en la \r\n\r\nBombonera\r\n\r\n. Y hay que sumar otros dos amistosos (0-0 vs. Espanyol el 20 de mayo de 1981 y derrota 3 a 2 frente a Universidad Católica el 18 de agosto de 1997) en ese escenario. Sin embargo, no siempre jugó en el templo xeneize con los colores de Boca. Este sábado, como entrenador de \r\n\r\nGimnasia y Esgrima La Plata\r\n\r\n, pisará por octava vez el césped de la Bombonera como visitante. Con una estadística que lo favorece: se fue vencedor en cuatro ocasiones, igualó en una y perdió en las otras dos. Marcó seis goles en esos partidos. \"De Boca quiero contarles mis sueños. Soñé compartir una habitación con Carlitos Randazzo, conversar con Pernía, conocer La Candela. Me imagino el día del debut. Esa hinchada sensacional que conocí de pibe cuando mi viejo, que es un hincha fanático, me llevaba a la tribuna y que comprendí cuánta grandeza tenía el día que con Argentinos yo le hice cuatro goles en la cancha de Vélez. ¡Le hice cuatro goles a Boca y su hinchada me ovacionó! De aquellos días en que iba de la mano de mi viejo me quedan la imagen del Pocho Pianetti, de Angelito Rojas, para mí lo más grande que tuvo Boca.\"   El párrafo, publicado en forma de carta en la histórica revista El Gráfico, describe todas las sensaciones que atravesaron el cuerpo de Diego la última vez que pisó La Bombonera antes de jugar en Boca. Una vez definida la transferencia, el 20 de febrero de 1981, Pelusa disputó un amistoso especial: jugó el primer tiempo para \r\n\r\nArgentinos \r\n\r\ny en el segundo se calzó por primera vez la azul y oro, y hasta anotó, de penal, el 2-1 parcial para el local, aunque el triunfo fue del Bicho por 3 a 2. Un momento muy emotivo. Hay que viajar 42 años, 4 meses, y 4 días para recuperar la primera experiencia de Maradona en Brandsen 805. El 2 de noviembre de 1977, Argentinos venció a Boca 2 a 1. La presentación no pudo ser mejor: Diego fue clave y anotó por duplicado. Hugo Perotti estableció el empate parcial.  Casi un año más tarde, el 13 de agosto de 1978, se dio la única igualdad que cosechó Maradona en sus visitas a la Bombonera. Fue 1 a 1 (goles de Carlos Salinas y Rubén Favret, y Hugo Gatti le atajó un penal a Sebastián Ovelar). El Nº 10 jugó los 90 minutos y, entre otros, compartió equipo con Adrián Domenech, una de las grandes glorias de la historia del club de la Paternal, y con Carlos Fren, con quien luego haría dupla técnica en Racing y Mandiyú de Corrientes. El 19 de marzo de 1980 Maradona se fue por el túnel de la Bombonera derrotado por primera vez. Él había abierto el marcador, pero Jorge Coch y Carlos Veglio dieron vuelta la historia. Solo seis meses después, Diego volvió a la Bombonera a vengar aquel tropiezo. Y lo logró. En un partidazo, el 28 de septiembre marcó un gol y Argentinos venció 4-3 a Boca, por el quinto partido de la Zona B del Nacional 1980.  \"\r\n\r\nA partir del momento en que pise La Candela o La Bombonera y les diga '¡Hola!' a Pancho, a Carlitos, a Pernía... a todos los muchachos, comienza para mí una nueva etapa. Creo comprender todo lo que la hinchada espera de mí. Quiero que sepan que a partir del momento en que me ponga su camiseta daré de mí todo lo que tenga para que lo que ellos esperan yo lo pueda concretar. No quiero prometer nada. Más todavía, les pido que me comprendan. A los hinchas de Argentinos y a los de Boca les entrego mi corazón y les digo: '¡Chau, Argentinos! ¡Hola, Boca!'\r\n\r\n\", cerraba aquella carta de Diego en El Gráfico, luego de la mágica noche de febrero del 81 en la que jugó un tiempo para cada uno. Después de ser campeón con Boca, Barcelona, Napoli y ganar la Copa y convertirse en el mejor futbolista del mundo en México '86, Diego recién volvió a pisar la Bombonera con una camiseta diferente a la xeneize 11 años y medio después. Como un \r\n\r\ndéjà vu\r\n\r\n de aquello, Diego otra vez jugó un tiempo para cada equipo y se dio el gran gusto de volver a vestir la camiseta azul y oro, con la que marcó el 2 a 2 temporario (Sergio Martínez había anotado el primero). Fue el 14 de octubre de 1992, cuando \r\n\r\nSevilla\r\n\r\n, con el Nº 10, Diego Simeone y Carlos Bilardo como DT, visitó Brandsen 805. El partido culminó 3 a 2 para el club europeo, con goles de Suker, Pineda y Losada.  Si aquella noche fue emotiva (en esa misma jornada había fallecido el histórico relator radial José María Muñoz, y un instante antes del partido, por los altoparlantes del estadio de Boca reprodujeron su relato del gol de Diego a los ingleses), la tarde del 28 de noviembre de 1993 fue similar. En esa colección de vidas que es la vida de Maradona, la última vez que, hasta este sábado, pisó el césped del estadio boquense fue con la camiseta de Newell's. Diego visitó a Boca por la fecha 12 del Apertura. Con un detalle fundamental: al club de la Ribera lo dirigía César Luis Menotti, el DT del Juvenil que se consagró campeón del mundo en Japón 1979, con el Nº 10 como figura destacada. El abrazo previo al partido fue muy sentido. Luego, Boca ganó 2 a 0 (goles de Alberto Acosta y Sergio Martínez) y el ídolo poco pudo hacer.  Luego de los capítulos selección argentina, Mundial 1994 y doping, Diego se calzó el buzo de DT y asumió en \r\n\r\nRacing \r\n\r\nen dupla con Fren, tras la fallida experiencia en Mandiyú de Corrientes. Podría haberse ido ganador el 16 de abril de 1995. Un gol de Galarza le dio los tres puntos a la Academia, por la fecha 8 del Clausura. Pero en el banco albiceleste solo estuvo Fren. ¿Por qué no estuvo Diego? Había tomado una licencia, en medio de la incertidumbre institucional que vivía el club, en pleno proceso eleccionario. \"Hablamos por teléfono en el vestuario después del partido. Diego gritaba de la felicidad que tenía. Si gana Destéfano (el presidente de ese momento) vamos a armar un gran equipo\", comentaba Fren instantes después del triunfo. Pero Destéfano perdería y la aventura racinguista de Maradona se terminaría pronto.  Hubo otras dos visitas del ídolo al césped de la Bombonera, pero en otros contextos. El primero se dio el 10 de noviembre de 2001, la histórica tarde de su partido homenaje y el \"yo me equivoqué y pagué, pero la pelota no se mancha\".  La última fue hace casi 15 años. El 3 de abril de 2005, el 10 \r\n\r\nfue el último relevo de una antorcha xeneize\r\n\r\n que recorrió el país, para celebrar el Xentenario del club de la Ribera.  Si bien el contexto del partido de este sábado le impedirá ser el protagonista exclusivo de la noche y toda los hinchas de Boca harán fuerza para ganarle a Gimnasia y que River no gane en Tucumán, la presencia de Diego Armando Maradona en la Bombonera jamás pasa inadvertida. Como futbolista o como DT, sea en el pasado, en el presente o en el futuro."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/super-liga-americana-rugby-ceibos-tuvo-su-nid2340932","date":"6  de marzo de 2020  • 23:02","title":"Súper Liga Americana de Rugby: Ceibos tuvo su bautismo de fuego ante el calor de los cordobeses","abstract":null,"author":"Alejo Miranda","key_words":"","body":"CÓRDOBA.- No cabía mucha gente más. Las tribunas estaban pobladas y sólo quedaron algunos huecos en una de las cabeceras, contra el alambrado. La cancha de Tala estaba estallada. Mejor premio no pudo tener \r\n\r\nCeibos \r\n\r\nen su bautismo de fuego. Además, como se esperaba, en la cancha el equipo argentino cumplió enarbolando una victoria holgada y justa aunque poco lucida, por 48-8 sobre Olimpia Lions, de Paraguay, en el partido que marcó su debut absoluto en la nueva \r\n\r\nSúper Liga Americana de Rugby\r\n\r\n. Propio del rugby profesional, como ocurre por primera vez en el continente, el éxito de la franquicia no dependerá únicamente de lo que ocurra en materia deportiva. Se trata de un experimento mixto que tiene una pata comercial que debe funcionar. En la húmeda noche cordobesa, esa cara de la moneda resultó altamente satisfactoria. Desde temprano la gente empezó a poblar el club de Villa Warcalde como si jugara el Tala. Los food-trucks ubicados detrás de uno de los in-goals tuvieron mucha actividad. Muchos simpatizantes del anfitrión, naturalmente, pero también de otros equipos cordobeses y muchas familias. Lo que se propusieron los organizadores. Las 3200 ubicaciones para sentarse en las tribunas estuvieron repletas. Además, en las cabeceras, donde no había gradas, se acomodó más gente a ver el partido, como cuando van a ver a su club los sábados. En total, unos 4000 espectadores, \r\n\r\nun número similar al del debut de Jaguares frente a Lions\r\n\r\n el mes pasado. El desafío ahora es mantener el atractivo más allá del entusiasmo natural que despertaba el debut. Alrededor del juego, Ceibos probó ser un espectáculo distinto para lo que es un partido de rugby local, con atractivos varios, sin estridencias. Más difícil parece, a priori, conmover al público con el espectáculo deportivo. Una tarea que, al menos a partir de lo que se vio en esta primera fecha parece recaerle exclusivamente al conjunto argentino. En la noche cordobesa, Ceibos cumplió con ese cometido, aún con mucho por mejorar. Le costó imponerse en el contacto y la humedad se complotó con pases bajo presión que redundaron en innumerables pérdidas de pelota. Costó imponer orden y formar plataformas para lanzar el juego. Las pocas veces que hubo fluidez, el equipo de Nacho Fernández Lobbe impuso su superioridad y marcó algunos tries lucidos que levantaron al público. En definitiva, la mejor forma de atraer más gente al rugby. Algunos chispazos de \r\n\r\nJuan Bautista Daireaux\r\n\r\n y la potencia de \r\n\r\nSantiago Montagner \r\n\r\nfue lo más destacado, además del buen orden defensivo. El equipo paraguayo, con mayoría de tucumanos y algunas figuras de renombre como \r\n\r\nManuel Montero\r\n\r\n (autor del único try) y el fijiano \r\n\r\nNapolioni Nalaga\r\n\r\n (lejos del que fue dos veces tryman del Top 14 francés), probó ser combativo, aunque desordenado e indisciplinado. Pero de los tres equipos extranjeros que se presentaron esta primera fecha (Corinthians de Brasil tuvo fecha libre), el equipo de \r\n\r\nAspirina\r\n\r\n Pérez resultó el más promisorio. Fue sólo el primer paso de un camino largo que no será fácil sostener. La primera impresión fue altamente positiva. El público respondió. El equipo, también. El show puede continuar. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/superliga-20192020-tabla-posiciones-argentina-nid2279157","date":"6  de marzo de 2020  • 18:03","title":"Superliga 2019/2020: la tabla de posiciones y el programa de la última fecha","abstract":null,"author":"","key_words":"","body":"La \r\n\r\nSuperliga \r\n\r\nestá en plena recta final y con la punta al rojo vivo. La pelea por el título entre los clásicos rivales sigue cabeza a cabeza, ahora con apenas un punto para el conjunto dirigido por Marcelo Gallardo, que no pudo en su cancha con Defensa y Justicia. Este sábado, River está en Tucumán para jugar con Atlético y Boca recibirá a Gimnasia en La Bombonera. Serán los partidos que definirán al campeón, con apenas una posibilidad de que vayan a un desempate: que River pierda y Boca empate. Así están las posiciones de la Superliga al cabo de la primera jornada de la 23ª y última fecha, tras la goleada de Arsenal a Aldosivi en Sarandí y el éxito de Argentinos Juniors sobre Rosario Central en La Paternal.          "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/todo-lo-boca-gano-russo-aunque-no-nid2340715","date":"6  de marzo de 2020  • 15:25","title":"Todo lo que Boca ganó con Russo aunque no salga campeón","abstract":null,"author":"Román Iucht","key_words":"","body":"Seis partidos parecen un número escaso. Sin embargo, con ese puñado de encuentros \r\n\r\nBoca \r\n\r\nrecuperó algo de su \"status\" perdido. Salir del trauma del Bernabéu no era una tarea sencilla y si bien el ciclo de \r\n\r\nGustavo Alfaro\r\n\r\n tuvo como aliada, casi exclusiva, a las matemáticas, la deuda de juego evidenciada a lo largo de todo el año pasado, sumada a una nueva eliminación ante el rival de toda la vida en la \r\n\r\nCopa Libertadores\r\n\r\n, fueron razones suficientes para tomar el mazo de naipes, barajar y dar de nuevo. Los nuevos vientos electorales y el cambio político en el club trajeron nuevamente a \r\n\r\nMiguel Russo\r\n\r\n y con él, la confirmación de un Boca parecido pero diferente. Similar en cuanto a los nombres que conforman el plantel, ya que con la excepción de la incorporación de Guillermo Fernández el grupo es básicamente el mismo, pero con algunas modificaciones ostensibles en la elección de los intérpretes y la actitud hacia el juego. El muestreo es amplio y alcanza a la mitad del equipo.  Con Buffarini y Fabbra afianzados en los laterales, Boca tiene más determinación y presencia por el lado del cordobés y un valor agregado en la creatividad y llegada, como virtudes salientes del colombiano. La presencia de Campuzano en el eje, ocupando el lugar que tiempo atrás tenía como nombre indiscutido a Marcone, es otro de los movimientos medulares para entender el F5 que aplicó el nuevo técnico. Más intensidad, otra agresividad y una dinámica superior a su reemplazado, caracterizan al nuevo mediocentro del equipo. Estaba ahí dentro del menú de opciones, pero no era una prioridad. Los casos más emblemáticos son Villa y Tevez. Se ganaron la titularidad por su rendimiento, pero al mismo tiempo es la continuidad lo que les ha permitido jugar con la tranquilidad de saber que si bien cada partido es un examen, la nota no definirá el acceso a la próxima bolilla. El capitán es uno de los más beneficiados con esta dinámica de \"elenco estable\". Juega suelto, seguro de sus posibilidades y si bien la explosividad y técnica en espacios reducidos forman parte del pasado, se lo ve cómodo y más valorado en los hechos concretos que en la oratoria del entrenador. La idea de un equipo más corto y adelantado desde lo posicional lo favorece y le evita grandes desplazamientos. En ataque juega más cerca del área rival y por ende del gol y en defensa retrocede como centrodelantero para ahorrar energías. Villa es la llave que abre las defensas rivales y la muestra gratis de cuánto influye lo mental en la alta competencia. Con partidos abiertos y con espacios para jugar de contraataque su velocidad se vuelve incontenible. Si se le suma cierta pulcritud que le ha agregado a su toma de decisiones, el resultado es un combo seductor, ideal para el juego vertical que elige Russo.  En cuestiones de elecciones y preferencias, los entrenadores moldean a sus equipos en base a sus gustos y es a partir de esas decisiones que se define la impronta. Ante un plantel cuya variedad lo vuelve el más completo del fútbol argentino es de esperar que tarde o temprano algunos nombres como Capaldo o Ábila, e incluso apellidos que parecen algo relegados como Mas y Zárate también gocen de minutos, pero hasta aquí la rotación del año pasado no aparece como opción. El mensaje es firme: hay un equipo base Russo conoce el real significado de dirigir a Boca y cuáles son las demandas que esto acarrea. Su reacción espontánea ha sido presentar un equipo que si bien no se inmola por la causa, ya exhibe otro protagonismo y un nivel de riesgo difícil de detectar en el ciclo anterior. Es tan cierto que hasta aquí no se enfrentó a rivales de peso como que la respuesta del equipo es independiente del oponente de turno. En todo caso, lo que ya se construyó en un par de meses impulsará mejores rendimientos cuando aparezcan adversarios más calificados. Puede jugar mucho mejor y necesita más continuidad en el dominio sobre sus rivales, pero ya se lo ve reconocible. En las próximas horas se define un título pero no un ciclo. En solo seis partidos Russo ya ganó pequeñas batallas, aunque Boca tal vez no salga campeón. No merecerá vueltas olímpicas, pero aunque parezca poco, ese ya es un premio en si mismo."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/ruptura-rugby-tucuman-se-baja-del-regional-nid2340534","date":"6  de marzo de 2020  • 08:17","title":"Ruptura en el rugby: Tucumán se baja del Regional y la UAR amenaza con desafiliarlo","abstract":null,"author":"Alejo Miranda","key_words":"","body":"El rugby argentino enfrenta un nuevo cisma. La Unión de Rugby de Tucumán abandonó el Torneo Regional del NOA en disidencia con una reglamentación de la Unión Argentina de Rugby y ésta amenazó con desafiliarla. En desacuerdo con la disposición de la UAR de formar un comité que rija sobre el Regional del NOA, los tucumanos optaron por no jugar más el certamen que ellos mismos habían impulsado 21 años atrás al integrar a Salta, Santiago del Estero y Jujuy. La UAR respondió a través de un comunicado que hace alusión al Artículo 5 de \r\n\r\nsu Estatuto\r\n\r\n, que refiere a las afiliaciones de las uniones, al tiempo que invitó a Tucumán a rever su decisión y reincorporase al torneo, que pasaría a estar regulado por una comisión especial. \"La Unión Argentina de Rugby podrá conceder la afiliación solamente a las entidades [. ] que acepten expresamente someterse a este Estatuto, a las reglamentaciones vigentes y a las que se dicten en el futuro\", reza el artículo citado al inicio del \r\n\r\ncomunicado\r\n\r\n. Tucumán no aceptó conformar el comité regional por entender que de esa forma se diluiría el poder que le corresponde por mérito deportivo. Tucumán alberga a 19 de los 28 clubes del NOA que acapararon todos los títulos excepto el primero, en 1999, que Huirapuca (Tucumán) compartió con Gimnasia y Tiro (Salta). Además, se opone al Artículo 71 del Reglamento General que indica que ante la disidencia de alguna de las partes, la resolución cae en manos de la UAR.  \"Aceptar eso hubiera implicado la pérdida de autonomía total de parte de las uniones. Tucumán está alineado a UAR, todos estamos de acuerdo en jugar el Regional, en achicar ventanas para acoplarnos al Torneo del Interior [que organiza la UAR], porque consideramos que debe primar la competencia. Pero queremos tomar nuestras propias decisiones\", dijo a La Nación Héctor Corbalán Costilla, presidente de la URT. \"Lo otro que nos hace mucho ruido es que la UAR diseñe los torneos de cada una de los uniones. Nos acomodamos al calendario y al formato de 10 equipos por división, pero no a que el Regional dure tres meses y el Torneo del Interior, cinco. La fuerza rugby argentino son los clubes, no los equipos.\" La UAR no atendió el reiterado pedido de entrevista de este diario. La situación pone sobre el tapete una serie de discusiones de orden legal. De hecho, los tucumanos ya consultaron a un estudio de abogaos. Por un lado, desde el momento en que Tucumán opta por bajarse del Regional, ya no le cabe la disposición del Artículo 5 del Estatuto de la UAR (el que refiere a las afiliaciones), ya que el \r\n\r\nReglamento General\r\n\r\n(la \"reglamentación vigente\") hace referencia a \"competencias regionales o interregionales\", de las que ya no participa. Por otro lado, Tucumán si viola el artículo 62 del Reglamento General, que advierte que \"si uno, varios o todos los clubes de una unión provincial desiste de participar en la competencia clasificatoria a competencia nacional [en este caso, el Torneo del Interior] deberá comunicarlo a la UAR [.] a los 30 días de comunicada la competencia [.], caso contrario podrá ser pasible de sanciones.\"  Es decir que la UAR no tendría la potestad de desafiliar a Tucumán por contrariar sus estatutos, aunque sí sancionarlo por incumplir un apartado del Reglamento General. De hecho ya lo está haciendo al retenerles el dinero que les corresponde a cada unión del NOA por el cumplimiento de objetivos para el desarrollo del rugby (a Tucumán le corresponden unos 460.000 pesos). \"Tenemos un sentimiento de injusticia: nos quitan las asignaciones para que viajen los chicos del seleccionado juvenil. La base del rugby. Todo ha hecho que Tucumán se sintiera bastante vapuleado\", continuó el presidente tucumano. \"Tucumán cumplió con el 100% de los objetivos, que tienen que ver con cantidad de fichajes, proyectos de inclusión, acciones de difusión como rugby tag. todo. Son asignaciones que vienen de World Rugby para desarrollar el deporte, ni siquiera es plata de la UAR. ¿Cómo quieren que hagamos un rugby más inclusivo? Esas cosas a la URT la bajonean y te hacen preguntarte si vale la pena seguir bajo esta suerte de imperio. Eso es bolsoneo [clientelismo, extorsión].\" Al margen de este caso puntual, surge otra discusión legal más general, de índole casi filosófica: ¿puede la UAR intervenir al interior de las uniones provinciales, que no sólo la constituyen sino que son preexistentes y fundantes? La UAR es una unión de uniones. ¿Hasta dónde tiene potestad de regir al seno de las mismas? La trama es compleja. Tucumán impulsó el Torneo Regional del NOA en 1999 invitando a clubes de Salta, primero, y Santiago del Estero, más adelante (Jujuy también integra la confederación aunque no tiene equipos participantes), pero siempre mantuvo el control total. Un ejemplo: se aseguraba la localía en las finales sin importar el mérito deportivo de los finalistas. Hace varios años que Salta, especialmente, reclama por mayor participación ante la omnipotencia de Tucumán en la toma de decisiones. Paralelamente, la UAR impuso, al igual que en todo el país, modificaciones al formato del Regional, como acortar la extensión certamen (la división superior pasaba este año de 14 a 10 equipos) para que se ajustara a un calendario nacional con primacía del Torneo de Interior. Además, de acuerdo al Reglamento dispuso la creación de un comité como órgano rector con la participación de las cuatro uniones involucradas. Tucumán fue cediendo en distintas cuestiones, como en la extensión y el número de equipos participantes, pero se plantó ante la creación del comité regional. El primer borrador que elaboró la UAR le otorgaba igualdad de votos a las cuatro partes, algo a lo que Tucumán se opuso de plano. En la segunda propuesta los votos eran proporcionales a la cantidad de clubes, pero el Artículo 71 le otorgaba a la UAR el poder de decisión final en caso de que hubiera disidencia en alguna resolución. \"Cualquiera de las uniones miembro de la región pueden recurrir a la Unión Argentina de Rugby solicitando su intervención ante cualquier controversia surgida por resoluciones tomadas por la comisión regional\", dice el apartado. Tucumán tampoco avaló esta opción.  La UAR invitó a Tucumán a rever la medida: \"Mostrando una vez más nuestra predisposición al diálogo constructivo y vocación de encontrar soluciones superadoras que destraben esta conflictiva situación que atraviesa el juego de esa Región, la Mesa Directiva de la UAR ha decidido conformar una Comisión presidida por el Contador Carlos Barbieri, que tendrá por finalidad mediar y resolver los conflictos suscitados en la Región, priorizando el juego, la competencia, los clubes y sus jugadores por encima de cualquier diferencia política o dirigencial coyuntural\", dice el comunicado. De no haber solución, Tucumán jugará su propio torneo. A diferencia de las demás uniones excepto la URBA, tiene una cantidad de equipos de nivel considerable como para hacer un certamen atractivo y parejo. El Regional del NOA quedaría conformado por Salta, Santiago del Estero y Jujuy. Así, quedan varias incógnitas por resolver. Principalmente, cómo se repartirán las plazas para el Torneo del Interior que comienza en agosto (el NOA tiene cuatro equipos en la división A), qué ocurrirá con sus seleccionados juveniles, árbitros, la sede del Pladar NOA sita en Tucumán, por ejemplo. En la otra vereda también lamentaron la decisión. \"Nos afecta muchísimo en lo deportivo, en el nivel de competencia. Tucumán es el centro del NOA, donde está el mejor rugby\", aceptó Carlos Martearena, presidente de la Unión de Salta. \"El crecimiento de Salta fue muy grande a nivel de seleccionados y de equipos gracias a Tucumán. Los canales de diálogo siguen abiertos para llevar a buen puerto esta negociación. Aceptaríamos modificar el Artículo 71, pero eso no le corresponde a Salta sino que es una reglamentación de la UAR que nosotros acatamos.\" En Tucumán tampoco cayó bien que dos días después de haber sostenido una reunión con las otras uniones del NOA, ya se había diseñado comité, fixture y reglamento del regional sin Tucumán. \"Evidentemente ya lo tenían armado y lo sacaron para presionar. Lo único que hizo fue alejar las posiciones\", se lamentó Corbalán Costilla.  \"Cuando Tucumán nos informa que no iba a integrar el comité decidimos seguir adelante, dejando la puerta abierta para que se sumara en cualquier momento. Habíamos quedado afuera de las asignaciones por estar la región en disidencia con la UAR por no formar el comité y queríamos normalizar la situación\", explicó Martearena. \"Decidimos hacer un reglamento que es la copia de un torneo juvenil regional que hicimos con Santiago del Estero y Jujuy hace tres años. Fue copiar y pegar y adecuarlo a lo que es un torneo de mayores y lo presentamos. No lo teníamos preparado de antes. Fuimos totalmente conciliadores para tratar de llegar a un acuerdo.\" ¿Qué ganan las demás uniones sin Tucumán en el NOA? Los clubes, exposición: muchos que estaban en segunda, pasarán a primera. Además, seguramente, cupos para el Torneo del Interior que a través de un regional serían exclusividad de los tucumanos. Pero el certamen pierde competitividad y los jugadores, posibilidades de crecimiento. \"La mayoría de los entrenadores opinamos que apartarnos de Tucumán sería un retroceso tremendo. Siempre hay que tratar de mirar para adelante y para arriba\", dijo Arturo Mimessi, primero Puma salteño y entrenador de Universitario de Salta, al sitio Norte Rugby. \"Todas estas discusiones dirigenciales ocurren con gente que nunca jugó el Regional. Nadie les pregunta a los jugadores. Todos lo quieren jugar. El crecimiento de Salta y de la región vino a través de la apertura generosa de Tucumán de haber abierto las puertas hace 20 años y de haber formado este Regional que era un orgullo para el rugby del NOA, que fue el primer regional del país. Después todo el país se regionalizó a partir de éste. Romperlo hoy sería un retroceso.\" La intrusión de la UAR en el seno de las uniones no es exclusivo del NOA. En todos los regionales impulsó cambios con el propósito de reducirlos, idealmente a ocho equipos por división. \"La UAR bajó línea hace un par de años de bajar la cantidad de quipos en la primera, un formato unificado para todas las regiones. Si no aceptabas te amenazaban con sacarte las asignaciones para los traslados. Sin esa plata no hay regional posible\", contó a La Nación un dirigente santafesino. El Torneo del Litoral pudo negociar nueve equipos en las dos divisiones principales. A favor: la UAR creó una tercera división (que solventa) y así les da participación a más equipos. ¿Por qué la UAR quiere achicar los regionales? Para ampliar Torneo del Interior. Inicialmente, la UAR pretendía hacer un Torneo del Interior con 12 equipos en su división superior, a imagen del Top 12 de la URBA. Ante el rechazado de las uniones provinciales, quedó para este año un certamen con 16 equipos divididos en dos zonas y nueve fechas (siete partidos de clasificación más semifinales y final). ¿Por qué la UAR quiere ampliar el Torneo del Interior? \"Hay una fuerte apuesta a la inserción de la televisión. La televisión es dinero, el dinero capta voluntades\", respondió Corbalán Costilla. \"Nosotros somos un deporte amateur. Cuando entra la televisión es un problema serio para las entidades amateurs. Encima los clubes no reciben una moneda.\" ¿Por qué la UAR utilizó un parámetro distinto para con la URBA? Buenos Aires ya había votado en 2014 un Nacional de Clubes de 9 fechas, pero en 2017 creó un Top 12 de 24 fechas que se superpuso con éste por su gran extensión, que finalmente reducido a dos fines de semana, como se jugará este año (además de contribuir a la extinción del Argentino de Uniones). ¿Por qué las provincias son reticentes a un Torneo del Interior ampliado? \"Los Regionales son torneos de clubes, el Interior es un torneo de equipos; sólo juega la primera. Atrás hay todo un club que queda escindido: las intermedias, las juveniles. Ése es el rugby de base\", entiende Corbalán Costilla. El mencionado dirigente santafesino agregó: \"Acá tenemos cada vez más juveniles en los clubes, hay más divisiones más allá de la primera. Si levantan la copa en julio, ¿cómo mantenés la motivación para que sigan jugando hasta fin de año?\". La unidad del rugby argentino está en juego. Las posiciones están alejadas. Así, pierden todos."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/enzo-francescoli-este-river-podria-pelea-europa-nid2340489","date":"5  de marzo de 2020  • 23:59","title":"Enzo Francescoli: \"Este River podría dar pelea en cualquier liga de Europa\"","abstract":null,"author":["Cristian Grosso","Juan Patricio Balbi Vignolo"],"key_words":"","body":"Marcelo Gallardo se acercó al golf desde la desesperación. Se había desgarrado el muslo izquierdo cuando faltaban 50 días para el Mundial de Francia y temía perderse la Copa del Mundo. Se entregó a las manos \r\n\r\nsalvadoras \r\n\r\ndel kinesiólogo Jorge Bombicino, que como primera medida lo llevó a un \r\n\r\ndriving\r\n\r\n. \"Pegale a la pelotita\" le indicó. Gallardo explotó de furia, estaban perdiendo el tiempo. Fueron cuatro días con un profesor tirando a cualquier lado. Hasta que encontró el \r\n\r\ntoque\r\n\r\n, descubrió la magia. Transitó la rehabilitación ya sin impotencia, abrazado a ese terapéutico hobbie que había llegado para quedarse. Gallardo hoy presenta un buen handicap, un putt confiable, entiende de caídas en el green, conoce de hierros, tee y no son pocos los que destacan su swing. Pero \r\n\r\nEnzo Francescoli \r\n\r\ntambién juega al golf. Casi siempre con amigos, y todas las veces que puede contra Gallardo. \"Es muy competitivo, pero muy competitivo... Si hace mucho que no juega, te evita, evita jugar, se cuida si siente que pudo haber perdido el \r\n\r\ntiming\r\n\r\n\", cuenta, y abre una hendija de la intimidad millonaria. Enzo, probablemente sin darse cuenta, retrata al depredador que habita en Gallardo. Siempre al acecho. \"Lo ves y no se le mueve un pelo, no sabés si está bien o está mal. Admiro esa fortaleza, ese espíritu para superarse siempre\", elogia el uruguayo que llegó al bronce. Quizás cobijado por ese manto protector que despliega Gallardo, la definición de la \r\n\r\nSuperliga \r\n\r\nencuentra a Francescoli confiado. Sin excesos, claro, sin desbordes. De otro modo no sería él. Nuevamente Boca, nuevamente un título en juego. Y una sensación de\r\n\r\n déjà vu\r\n\r\n que lo impulsa. \"Yo ya había dicho que las últimas fechas iban a ser duras, difíciles. Pero al equipo lo veo bien. Tengo mucho optimismo; una vez más, en un momento decisivo, va a poder hacerse fuerte en Tucumán y obtener esa victoria que le permitiría ser campeón. El equipo sabe convivir con la presión, lo ha demostrado todos estos años. River depende de sí mismo y eso no es poca cosa\", advierte. Y recalca ese paso adelante, ese punto más en la tabla de posiciones cuando asoman los últimos 90 minutos que sentenciarán el campeonato. Ni el empate con Defensa y Justicia ni la caída en Quito. La adversidad como combustible, todo un estímulo en la vida de Francescoli. Ayer, hoy. \"¿Si recuerdo cuánto me costó ganarme a la gente de River? Sí, claro, fue la época del 'uruguayo carne de paloma....', que después lo entendí, cuando me lo explicaron. Yo llegué en un momento complejo del club a principio de los '80. Tuvimos una huelga de más dos meses, venían los hinchas a vernos correr en el entrenamiento... Ahí, al ladito estaban, ufff. Yo tenía 20 años y si miro para atrás, digo: \r\n\r\n¡cómo me la banqué!\r\n\r\n Había venido solo a la Argentina porque Mariela, mi novia que después fue mi esposa, en ese momento estaba terminando los estudios en Uruguay. Ese es un tema. como el caso de De La Cruz. Vino acá con 20 años, llegó desde Liverpool, yo venía de Wanderers... y te cuesta. Te tenés que adaptar y algunos lo hacen con más rapidez y sin darse cuenta. Alario es el mejor ejemplo, pero a otros les cuesta mucho más.  -¿Un mal entorno arruina a un futbolista? -Si la compañera a tu lado es la mejor, si el amigo es el mejor, si la familia es paciente y te ayuda, todo se hace más fácil. Es como en la vida misma: si justo se te cruza la compañera que no es la adecuada, el amigo incorrecto y la familia que no te acompaña, y... ahí se complica. Y en esta profesión mucho más porque estás muy expuesto, sos público. Y mucho más para los chicos de hoy con las redes sociales. Estar enfocado ahora es muy difícil, hay mil dispersiones. Nosotros no teníamos más que pensar en cómo íbamos a hacer los goles. Hoy se vive otro mundo, por eso se necesita otro contexto. Nosotros teníamos un masajista, un médico, un kinesiólogo, con suerte, porque estábamos en River, y pará de contar. Hoy los cuerpos técnicos son multidisciplinarios, hay coaching, psicólogos, nutricionistas, neurociencia, hay muchas más herramientas. Y se necesitan. Hoy se necesita un ambiente mucho más contenedor. Antes no teníamos nada. De lo que estoy seguro es que los fenómenos de los '70 y los '80 hoy también serían fenómenos, y los de hoy lo serían en esa época. Obviamente con otras particularidades: los de hoy con más panza y pelo largo, y los de antes siendo más atletas y con el cuerpo tallado. -¿Notás a los jóvenes muy apurados, \r\n\r\nqueman \r\n\r\netapas? -Yo no soy mucho de decir que \"todo lo pasado fue mejor\". Yo me críe solo con una pelota de fútbol, no tenía otra cosa, y hoy esta generación vive en un mundo diferente. Hay cambios, sí, pero por necesidad, y no por necesidad de los chicos, sino nuestras necesidades. Cada vez necesitamos sacar chicos más jóvenes porque se van más rápido. La generación intermedia, la de veintitantos, no está, juega afuera. Tenemos que generar pertenencia en nuestras inferiores, por eso es muy bueno que Marcelo también se involucre como lo hace. -¿Qué reproches te hacés en tu función de manager? -Reproches no, pero seguro que la he pifiado porque acá vivís de acierto y error. Cuando nos juntamos por primera vez con Rodolfo [D'Onofrio], me planteó qué quería hacer, y yo le dije que quería hacer esto que hago hoy. Estoy contento. Yo entendía que River debía volver a tener una manera de ser, de actuar y de pensar, desde su presidente hasta los chicos. Había que generar una línea de conducta que bajara desde él. Desde luego, ayudaron los resultados. Si en esto no te ayudan los resultados, estás en problemas. La idea era transformar a River, con la ayuda de un montón de gente, con Marcelo a la cabeza. Porque es un pibe..., bueno, yo le digo pibe y no es ningún pibe..., es un entrenador que se ha involucrado en esa realidad que queríamos transformar. Él conoce a River desde los 14 años y también quería este cambio. Él también quería este River de pertenencia, donde lo que importan son el club y el escudo. ¿Errores? Seguro que cometimos, y yo en primer lugar: la contratación de algunos jugadores y la no contratación de otros, es inevitable, estoy en un lugar donde se toman de decisiones y se cometen errores. Pero con la ideal global estoy muy contento. -¿Por qué no se afirma el manager en la Argentina? -Porque no estamos acostumbrados. El fútbol siempre estuvo manejado por directivos, y el dirigente, que deja su vida, su familia, quiere estar, quiere tomar las decisiones. Mirá, por ejemplo, yo no me siento en condiciones de ser presidente de River. Es muy difícil, pero muy difícil, esto es como un ministerio, una gobernación... Acá hay 5000 personas todos los días que dependen de vos y otros 15 millones que están mirando qué haces. Yo lo veo a Rodolfo y digo '¿cómo hace este tipo?' Lo llaman a las 5 de la mañana para decirle que se rompió una caldera. Hoy estos clubes tienen el andar de una empresa y vos necesitás que el presidente esté enfocado en eso, y la parte deportiva la delegue de una manera lógica. Y no es que acá yo digo tiene que venir Pedro y viene Pedro, porque primero tiene que estar de acuerdo Gallardo porque él va a poner a Pedro en la cancha, y segundo tiene que estar de acuerdo el presidente porque es el que le va a pagar. Mientras estas cosas funcionan, el manager está bien. Ahora, si el manager compra sin decirle al técnico, o compra el presidente sin consultar a nadie., ahí el manager está al pedo. Cuando me dicen que el mundo River está más enfocado en Gallardo-D'Onofrio, D'Onofrio-Gallardo, intentando menoscabarme, yo digo que así está bien.  -Enzo Francescoli \r\n\r\nretro\r\n\r\n. ¿Por qué no jugaste en un club grande de Europa? -Estuve cerca de jugar en la Juventus, me había recomendado Platini, y hasta tuve un precontrato firmado. Me reuní con Agnelli en París y estaba todo bien, pero Matra Racing de París, mi equipo de Francia, no me dejó ir. Me senté con el presidente Jean-Luc Lagardère para saltar a Juventus y me dijo que no me podía dejar ir porque era la figura del equipo y tenía que priorizar a Matra. Salí de esa oficina con mucha bronca, a los insultos, bien a la sudamericana; me agarró y me dijo: \r\n\r\n\"Si un hijo estuviese en el mismo lugar, yo haría lo mismo\"\r\n\r\n. Yo había llegado a Francia con la idea de, después, ir a la meca, que en ese momento era Italia. Hoy lo veo desde mi función y Jean-Luc estuvo perfecto. Después, en el 87, hubo un sondeo de Barcelona y hasta hablaron conmigo; también apareció la Roma y viajé en un fin de semana libre, hablé con el técnico Liedholm y el presidente de ese momento. Pero ahí tuvo razón el Matra, porque yo tenía contrato y había ido a hablar con un club, así que me la tuve que bancar. -¿Con quién te hubiese gustado jugar? Ayer, hoy... -Con cualquier buen jugador de antes o de ahora. Maradona, Messi..., ¿a quién no le va a gustar? Lo enfrenté muchas veces a Diego en Boca y en la selección y me hubiese gustado jugar con él, obvio. -¿Te hubiese gustado jugar en el River de Gallardo? -Sí, me hubiese gustado porque para el nivel técnico que yo tenía, una exigencia como la que tiene este River, con mucha dinámica, me hubiese mejorado y potenciado. Al ser punta o atacante, jugando en los últimos 30 metros y con cinco o seis pelotas de gol por partido. obvio, me hubiera encantado. Aparte este equipo tiene una dinámica que en nuestra época no existía. Muchos jugadores de antes, con esta dinámica del fútbol hoy, hubiesen sido mucho más determinantes. -Pero te hubieses tenido que exigir más. -Sí, claro. A mí me gustaba mucho jugar, no tanto correr. Corría, pero si me dabas la pelota estaba todo el día. Si me sacabas a correr, y, ya no me gustaba. Cuando tenía 16, 17 o 18 años, antes del entrenamiento corrías 20 kilómetros, hacías fondos, subidas en la arena..., era más aburrido. -River perdió 1-0 con Juventus la Intercontinental '96. Ahora, en la final del Mundial de Clubes hay una brecha mayor con los europeos. ¿Es una tendencia inmodificable? -En el segundo tiempo le hicimos partido a la Juve, porque en el primero nos comimos un baile... Ahora es muy difícil, la brecha cada vez es mayor. En el fútbol, y diría también, en muchas cosas de nuestra sociedad. Cuando enfrentamos al Barcelona, lo enfrentamos con más de 400 millones de dólares de diferencia de presupuesto. Y no solo eso, sino que también la mayoría de sus figuras eran de acá, eran sudamericanos, entonces eso te da más bronca. Este es el escenario, y la única forma de tratar de acercarse es seguir compitiendo. Algún día les vamos a ganar; por suerte, de casualidad o porque habremos crecido. En definitiva es fútbol, y muchas veces las cosas ocurren sin más explicación. Pero hoy, con algunos clubes de Europa, existe una gran diferencia.  -¿Qué pasaría si River jugase en la Liga de España, por ejemplo? ¿Saldría tercero detrás de Real y Barça, pelearía el título o andaría en mitad de tabla? -River daría batalla en cualquier liga de Europa..., estaría en la pelea. No sé si ganaría esas ligas, pero daría batalla. Sostener los planteles, sostener lo que funciona, ha sido una buena decisión del club. Cambiar poco, lo mínimo posible. Se fueron Pity, Palacios, pero hemos tratado de sostener... y acá es muy difícil con nuestra economía. Con devaluaciones y con dos períodos de pases abiertos que le da la posibilidad a Europa de venir dos veces a desarmarnos un plantel. Es muy complejo sostener los nombres, por eso el esfuerzo de River, de Boca, de Flamengo, en definitiva los que sostienen la competencia en Sudamérica, es muy grande. Y la lucha ya no es solo desigual con Europa, también con el mercado chino, con la MLS, con muchos equipos de México. Se hace lo que se puede. -Hace poco Gallardo distinguió el esfuerzo por encima del talento. ¿River gana por su juego y por su cabeza? -Sí, sí, puede ser. Son chicos con una alta capacidad de interpretación. Y el fútbol de hoy necesita de un jugador muy enchufado, ya no sólo importa la técnica, que por ejemplo era mi principal característica. No hay secretos, pero sí méritos. Y las líneas de conducción son clave. Si un vestuario va para un lado es muy difícil que dos jugadores vayan para otro. Los expone, los saca. Desde Ponzio, los grandes bajan un mensaje hacia los chicos, hacia las inferiores. Y eso también baja del cuerpo técnico al resto de los cuerpos técnicos del club. En esta etapa de Gallardo no hubo problemas internos y se debe a todos, incluida la gente que trabaja en el club. Cuando mantenés el orden y las reglas son claras, se logra la armonía. Todo esto construyó una manera de ser. De creer. Y River cree en River. Enzo Francescoli es amigo de Diego Maradona y por nada del mundo se iba a perder la despedida del crack en 2001. Aunque fuera en la Bombonera, ¿\r\n\r\nsuelo enemigo\r\n\r\n? Esa tarde, con la camiseta número 10 xeneize jugaba un tal Juan Román Riquelme, que en el entretiempo se acercó al uruguayo y lo sorprendió con una pregunta: ¿por qué paraba siempre la pelota con el empeine? Enzo, zorro, le confesó que lo hacía para dejarle los tapones a la vista al adversario que llegaba por detrás... -¿Qué te genera que Riquelme, en reiteradas oportunidades, haya elogiado a este River? -No lo conozco tanto a Román, recuerdo que era un niño en la despedida de Maradona en la cancha de Boca, pero creo que, además de haber sido un gran jugar, es muy inteligente y no esconde lo que piensa y lo que quiere decir. Más allá de las camisetas, siempre voy a hacer todo por River y para mí River es todo, pero si mañana Boca es mejor, no tendré por qué no decir que Boca es mejor. Son circunstancias de este deporte, momentos del juego y sólo se trata de aceptar realidades. Cuando uno esconde esas cosas se pone solo en un lugar bastante incómodo. Y él es un tipo que evita los lugares incómodos, que no quiere dejar de ser él y acepta si el otro es mejor. Si el otro juega mejor, ¿cuál es el problema? Tampoco por eso nadie se va a tener que cortar las venas. El cariño que la gente de Boca siente y sentirá por Riquelme no va a cambiar porque diga que River juega mejor al fútbol.  -En esta parte del mundo, las pasiones no suelen ser tan comprensivas... -El hincha es hincha, y está bien. Y desde su lugar ejerce esos sentimientos extremos. Como también, y hay que entenderlo, se gasta todo un sueldo para ir a ver un partido. Bueno, ese es el hincha. No pretendamos entonces que el hincha entienda ciertas cosas; en cambio nosotros desde acá, y ustedes que son los que comunican, sí tenemos cierta responsabilidad y nunca debemos pararnos en el lugar del hincha. Yo no estoy en River para ser hincha, sino para colaborar con un club que me ha dado todo. Yo no me puedo poner en hincha, e insisto, si mañana Boca juega mejor, y lo tengo que decir, lo diré porque es parte del juego. -Jugaste el partido despedida de Diego Maradona, en la Bombonera, y nadie te silbó. ¿Todavía lo vivís como una conquista? -Lo vivo con alegría, pero también es una cosecha lógica porque yo siempre respeté a Boca. Siempre me manejé así: yo iba a jugar con River a la Bombonera, y si hacía un gol lo festejaba con la gente de River. Y hoy la gente reconoce ese respeto. A mí me da mucha cosa hacer notas y generar este \"yo digo\" o \"acá estoy yo\", porque no creo que sea así. Dios me dio un don que fue tener más sensibilidad que otros en las piernas para jugar a la pelota, pero por eso no me creo más que los demás. Trato de no llamar la atención. Conmigo se ha creado una imagen: mucha gente cree que nunca me peleé, por ejemplo, y claro que me he peleado, pero, ¿por qué lo voy a andar contando? Yo si tengo que decirte algo, no voy a utilizar un micrófono o una cámara, voy y te lo digo. -¿Cómo analizás al Maradona entrenador de Gimnasia? -Es un placer que Diego esté laburando en la Argentina. Ojalá le vaya bien y pueda estar muchos años en su país. Sé cuánto lo disfruta. -¿Cómo tendría que recibir River a Maradona si un día llega como técnico al Monumental? -Las cosas deben ser espontáneas, para bien o para mal. No creo que haya que forzar las situaciones. Y en River pasará como lo sienta la gente de River. Yo he hablado con Diego y me pone muy feliz que esté acá, porque disfruta siendo técnico y sintiéndose útil y activo en el fútbol. Me pone bien porque lo siento un amigo. Y la gente debe hacer lo que sienta, no hay que forzar nada. Eso es lo más leal que uno puede hacer como ser humano. -¿Sufriste al Maradona más desequilibrante? Él siempre dice que su mejor partido en México '86 fue ante Uruguay. -Uruguay, en los octavos de final de esa Copa del Mundo, fue el partido más complejo para Argentina en todo el torneo. Estoy convencido de eso. Y no por el primer tiempo, pero sí por el segundo; no hicieron la diferencia en el primero y nosotros en el segundo, jugados por jugados, intentamos, crecimos y les complicamos el partido. Los asustamos un poco, sí. Diego volaba, y mirá que después vendría el partido con los ingleses, pero sin dudas que ese fue el mejor Maradona de todos.  \"Mis viejos buscaron un italiano corto que pegara con un italiano largo\", cuenta y explica el origen de ese nombre que se volvió una marca en River. Enzo, y todos saben de quién se trata. \"Hoy me cruzo con un montón de chicos de 20/25 años que me cuentan que se llaman Enzo porque su papá..., y sí..., espero que les guste\", bromea. Sus hijos se llaman Bruno y Marco, ambos nacieron en París, pasaron los 30, ya son grandes y ellos llevan un apellido potente. ¿Fue difícil? \"Es una pregunta para ellos. yo, en su lugar, me hubiera complicado. A Marco lo complicó, que fue el que quiso jugar. Bruno no se dedicó, juega por afición nomás. Igual, es mucho mejor que se les complique desde el cariño que me tiene la gente a que los hubiesen puteado por el recuerdo que dejó su viejo. Supongo que debe ser peor que te puteen. Por suerte no me pasa y vivo tranquilo\", relata. Fumó siempre. Se separó hace 6 años de Mariela, su novia desde la juventud. Claudio Morresi y Ariel Ortega fueron sus mejores compañeros en la cancha, le hubiese gustado ser dirigido por Pep Guardiola y por Bielsa, y bromea con el recuerdo de la chilena a Polonia en Mar del Plata, en febrero del '86: \"Cada vez me cruzo con más gente que me dice que estuvo en la cancha..., ¡no sé cómo entraron tantos!\". Y desafía: \"Esa noche hice tres goles..., pero nadie se acuerda de eso\". River caía 4-2 a siete minutos del final y ganó 5 a 4. Aclara que no tiene buena memoria, pero recuerda lo revolucionarios que le parecieron los entrenamientos con electrodos en París; las discusiones con Jean-Luc Lagardère, el dueño de Racing Matra; las pretemporadas en la nieve; las obligaciones defensivas que le imponía Claudio Ranieri en Cagliari... \"Si llegábamos a mitad de la cancha, gritábamos gol\", y suelta una carcajada que suele administrar el uruguayo. Enzo sobrelleva la fama y se esmera por no fallarle a la gente. \"Trato de comprender la situación, porque hay días que naturalmente uno no está de humor para atender todos los pedidos. Pero cuando salgo a la calle, tengo que saber que sale Francescoli, de lo contrario me quedo en mi casa. Si por ejemplo al aeropuerto llegás justo de tiempo, y te parás ante todos los pedidos, perdés el vuelo. Y el avión sale igual, no te espera porque te llames Francescoli, no, no. Me acostumbré, y trato de no quedar mal con nadie\". Francescoli repite que es un ciudadano más. Solo acepta que tuvo una cualidad diferente. ¿Tuvo o tiene? \"Hoy juego en algunos picados y siento que esa sensibilidad no se va. Yo lo había notado al jugar con ex futbolistas en mi época de jugador: aquel que tuvo técnica, siempre la va a conservar. Obviamente la que piensa es la cabeza, y cuando la idea llega al pie..., la pelota ya pasó\". Confesiones de Enzo Francescoli a sus 58 años. Enzo Francescoli estuvo a un paso de jugar la final de la Champions League 1990, cuando solo faltaban un par de meses para el Mundial de Italia. Por la llave de enfrente venía el Milan de Arrigo Sacchi, con Marco van Basten, Ruud Gullit y Frank Rijkaard, que dejaría en el camino al Bayern Munich de Jupp Heynckes. En la otra semifinal, Francescoli en Olympique de Marsella, con Jean-Pierre Papin, Jean Tigana, Manuel Amorós, el inglés Chris Waddle y un jovencísimo Didier Deschamps. ¿El Rival? Benfica, dirigido por Sven Goran Eriksson. Victoria gala por 2-1 en el Vélodrome y caída 1-0 en el Estádio da Luz, a cinco minutos del final, con una grosera mano del angoleño Vata. Afuera por el gol de visitante. Ese partido todavía le duele a Enzo Francescoli. Deschamps actualmente tiene 51 años. Entonces, era un pibe de 21. Ganó todo como futbolista, incluso el Mundial de Francia 98 como capitán de \r\n\r\nLes Bleus\r\n\r\n. Se retiró y enseguida abrió su carrera como entrenador, y en Rusia, dos décadas después, otra vez condujo a Francia al título mundial. \"Lo vi nacer como jugador a Deschamps; era muy intenso, disciplinado y un gran profesional. No me hubiese imaginado esta carrera de entrenador, pero en el fútbol pasan cosas. Con Marcelo [Gallardo] pasó lo mismo. A pesar de haberlo elegido, nunca pensé que iba a ser lo que es. A veces la gente sigue creciendo de manera exponencial y llega a estos lugares. Otro ejemplo es Zinedine Zidane, con él pasó lo mismo\".  -¿En Marcelo Gallardo notaste un gran cambio del jugador al director técnico? -Cuando yo volví a River, él tenía 17 para 18 años. Y ya era un pibe con mucha personalidad, más allá de su juventud. Como jugador fue muy bueno, talentoso, pero especialmente tenía mucha voluntad para sobreponerse a las lesiones. Siempre tuvo esa fuerza para superarse. Con el tiempo fue creciendo, y al convertirse en entrenador, trasladó ese perfil superador para ser cada vez más positivo. Además, se preparó, es muy inteligente y percibí que tenía las cosas bastante claras en esas charlas que tuvimos antes de traerlo a River. Pero tampoco yo soy quién para decir cuál es la fórmula. Fue mucha intuición y sentido común: era un tipo de la casa, inteligente y con mucha personalidad. -Muchos excompañeros de Gallardo confiesan su sorpresa por esta carrera como entrenador. No se lo esperaban. -Sí, fue así, yo lo recuerdo al Marcelo jugador con una gran pegada y técnica, y creo que esos problemas físicos de los que hablaba le terminaron fortaleciendo la personalidad. Y eso, con el andar de su vida, lo fue mejorando. Cuando lo vi en aquellas charlas antes de traerlo a River en el puente aéreo Montevideo-Buenos Aires, y en otra cerca de su casa por La Lucila, donde vivía, hablamos del juego, de que River tenía que tomar riesgos y jugar de una manera determinada. Antes le pregunté algunas cosas al 'Chino' Recoba de su paso por Uruguay, porque el tema generacional también me pareció importante. Yo allá tengo muchos conocidos y todos me dijeron que anduvo muy bien. -¿Le das consejos a Gallardo? -No, no. solo si sale de manera espontánea. Nunca, desde que estoy, nos hemos convocado formalmente para charlar de un tema futbolístico puntual, más allá de los mercados de pases, desde ya, porque esa es mi área . Cuando nos vemos, cuando viajamos, cuando voy a la concentración, cuando estoy en el predio de Ezeiza y tomamos un café y sale la charla de manera ocasional., solo ahí, puede ser. Después, no. Jamás, y jamás lo haría. Por eso funcionamos, cada uno en su rol. Marcelo sabe que yo nunca haría eso.  -El futuro de River, post era Gallardo. ¿Cuántas veces se te cruza ese escenario? -Será una decisión de él, cuando él quiera. Mientras, tiene contrato hasta diciembre de 2021. Yo me crié tomando decisiones solo cuando se presentaba la situación, no antes. ¿Penal? Bueno, ok, vamos a patearlo. Si lo erro se va todo a la mierda y si lo hago soy Gardel. Y bueno, tenés que jugar con eso. Y he errado y he convertido. Entonces, cuando se vaya Marcelo, porque algún día va a pasar., veremos qué hacemos. Pero hoy, que Marcelo está feliz acá, no puedo estar pensando en qué haremos cuando se vaya. No puedo estar preparado para algo que no sé cuándo va a suceder. No tengo nada pensado, solo que la lógica diría que podría ser alguien que conozca al club. -¿Germán Burgos? Suena su nombre, vos hablás de pertenencia e identificación millonaria. -No sé de dónde lo sacaron..., pero es normal, lo entiendo. He ido a España, he comido con él, y tengo la mejor con Germán. Pero también tengo la mejor con Astrada, con Hernán Díaz. Quizás sea porque circula que se va a separar de Simeone. Tenemos contacto, nos escribimos siempre, es verdad, pero jamás hablamos del futuro de River. Germán también se mensajea con Marcelo, no tengo por qué esconder nada. Ojalá algún día River y Germán coincidan porque lo aprecio como tipo, y si quiere ser técnico, que sea el técnico de River estará muy bien. Pero no sé si eso va a suceder. O tal vez ocurra cuando yo ya no esté acá. -¿Y Enzo Francescoli entrenador es una opción que descartaste definitivamente? -Nunca digo nunca. Y como aclare, yo soy un tipo acostumbrado a tomar decisiones solo cuando aparecen las situaciones. Veré, algún día. Pero yo estoy bien donde estoy. Si yo hubiese querido ser técnico, y muy probablemente me hubiese ido como la mona, lo hubiese sido. Y si hubiese querido ser dirigente, también: le decía a Rodolfo [D'Onofrio] y me metía en una lista. Pero estoy donde quiero estar. Y soy feliz. P: ¿Cómo surgió la relación con Zinedine Zidane? R: Todo se dio en Marsella. Nosotros hacíamos muchos entrenamientos diferenciados en grupos según las posiciones. Así que yo iba mucho con Jean-Pierre Papin, Chris Waddle y algunos de los arqueros a laburar centros, control orientado y definición. Zizou cuenta que de pibe iba a ver los entrenamientos. Y él dice, aunque yo creo que exagera, que aprendió ahí. Hoy tengo una gran relación con él, hasta hicimos un reality en España hace algunos años. Claramente, el alumno fue mucho mejor que el maestro. Antes de la Intercontinental contra Juventus, en el 96, me enteré que le había puesto Enzo a su hijo por mí. Por eso le di mi camiseta tras el partido. Después supe que la usaba como piyama en las concentraciones. Con Zizou somos un poco parecidos, callados, aburridos dirá alguien. Es un tipo muy inteligente. Lo demuestra con su fútbol y también en su vida, por eso tiene éxito como entrenador.  P: ¿El mejor DT de tu carrera fue Veira, Tabárez, Ranieri, Gallego. o Ramón? R: El portugués Artur Jorge. Para mi idea y estilo de jugador, fue el que me dio más armas. No te aburrías en los entrenamientos, siempre fue muy frontal y entendió mis ganas futbolísticas de crecer sin mirar tanto la parte económica. P: ¿Tabárez es...? R: Lo conocí a fines de los '80 como entrenador y ya pensaba como hoy. Ya tenía la visión de un fútbol un poco más moderno del que se jugaba entonces en Uruguay. Lo consiguió llevar a cabo más adelante, con una camada muy buena. Me alegro por él, porque la idea que tenía la pudo demostrar con el tiempo. P: ¿El mejor uruguayo de los últimos 25 o 30 años? Recoba, Forlán, Montero, Cavani, Suárez, Fonseca, Sosa. ¿o Francescoli? R: Es muy difícil. yo además soy muy vergonzoso para generar opiniones de este nivel. Lo digo con todo respeto: creo que por lo que hicieron en la selección, Cavani y Suárez están por encima de todos. Hay que ser realistas. Pero hubo grandes jugadores, todos los que nombraste, y sumaría también al 'Pato' Aguilera."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/stephen-curry-23-puntos-jugadas-imposibles-del-nid2340560","date":"6  de marzo de 2020  • 07:57","title":"Stephen Curry: los 23 puntos y las jugadas imposibles del astro en su regreso a la NBA","abstract":null,"author":"","key_words":"","body":"Con 23 puntos y su espectacular repertorio de pases imposibles y triples de larga distancia, el regreso de \r\n\r\nStephen Curry\r\n\r\n a las canchas reactivó el jueves a unos Golden State Warriors que sin éxito lucharon hasta el último minuto para evitar la derrota ante Toronto Raptors (121-113). Cuatro meses tuvieron que esperar los aficionados del flamante Chase Center de San Francisco para ovacionar de nuevo a su ídolo Curry, pero el dos veces Jugador Más Valioso (MVP) de la liga les agradeció la espera con una eléctrica actuación de 23 puntos, 7 rebotes, 7 asistencias y 3 triples en 27 minutos de juego. Tras 58 partidos de baja por una fractura de su mano izquierda,\r\n\r\n Curry erró sus dos primeros lanzamientos de tres puntos, pero en el segundo cuarto abrió su cuenta con un tiro anotado entre dos defensores que le hicieron personal. A partir de ahí Curry calentó la muñeca y protagonizó varias de esas jugadas de cuatro puntos -triple más personal- que han marcado una era en la NBA.  No estaban en la cancha por lesión Klay Thompson ni Draymond Green -los otros miembros del trío que conquistaron tres anillos para los Warriors (2015, 2017 y 2018)- pero el base logró que por momentos el Chase Center volviera a revivir la electricidad de aquellas grandes noches. \"Me sentí mejor de lo que esperaba y obviamente me hubiera gustado jugar más minutos. Esa ha sido la parte más dura, pero tengo que ajustarme al plan en este primer partido\", aseguraba un Curry que no pudo completar su feliz regreso con una victoria. \"Esa es nuestra temporada. Ahora estamos centrados en construir algo nuevo\". En tanto, el entrenador de los Warriors, Steve Kerr, comentó: \"Hay mucha energía en el pabellón, la gente está muy emocionada con tener a Steph de vuelta (...) Steph será una leyenda para siempre aquí y es muy divertido tenerlo de nuevo\".  Motivados por el regreso de su estrella, que jugó con zapatillas de distinto color, los Warriors pelearon como nunca en esta temporada, en la que están hundidos en el último lugar. Damion Lee, con 23 puntos pero dos tiros libres claves fallados en los últimos segundos, y Andrew Wiggins con 16 unidades, fueron los otros motores ofensivos.  El partido llegó al minuto final con solo dos puntos de ventaja para Raptors (115-113) pero el ala-pívot camerunés Pascal Siakam se encargó de cerrar el partido con grandes dos acciones individuales. El escolta Norman Powell (37 puntos) y el base Kyle Lowry (26) lideraron el ataque canadiense. Fue un duelo entre los dos equipos que disputaron las últimas finales de la NBA y que atraviesan por momentos muy diferentes. Mientras Toronto, el actual campeón, ha resistido a la marcha de Kawhi Leonard y a una plaga de lesiones y se mantiene en un inesperado segundo lugar de la Conferencia Este, los Warriors se vinieron abajo con la lesión de Curry y tienen un triste balance de 14 victorias y 49 derrotas."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/jaguares-sharks-super-rugby-nid2340603","date":"6  de marzo de 2020  • 23:59","title":"Jaguares-Sharks, por el Súper Rugby: horario, TV y formaciones","abstract":null,"author":"","key_words":"","body":"Jaguares\r\n\r\n se mide este sábado en Durban con \r\n\r\nSharks\r\n\r\n, en el cierre de una gira de tres partidos por Sudáfrica, en la sexta fecha del \r\n\r\nSúper Rugby\r\n\r\n, que aglutina a franquicias del país africano, Nueva Zelanda, Australia, Japón y la Argentina. El partido se disputa a las 10.05 de Buenos Aires (televisan ESPN 2 y ESPN Play) en el estadio Kings Park es controlado por el árbitro local Marius Van Der Westhuizen. Jaguares presenta tres cambios en la formación titular respecto a la que derrotó el sábado anterior a Bulls por 39 a 24: el pilar Mayco Vivas por Nahuel Tetaz Chaparro, el segunda línea Matías Alemanno por Francisco Gorrissen y el fullback Joaquín Tuculet por Sebastián Cancelliere (Santiago Carreras pasará a jugar como wing). Integran el banco de suplentes Santiago Chocobares, Domingo Miotti, Cancelliere, Santiago Grondona, Lucas Paulos, Santiago Medrano, Tetaz Chaparro y Santiago Socino. Jaguares venció como visitantes a Sharks en la temporada anterior por 51 a 17, en Durban, el 13 de abril. Antes del citado triunfo frente a Bulls, la gira incluyó una derrota contra Stormers (17-7). Con 15 puntos, Jaguares está 3º en la Conferencia Sudafricana, que lidera Stormers, con 17, seguido por Sharks, con 16. Ya en el estadio de Vélez, la franquicia argentina se medirá el sábado 14 de marzo frente con Highlanders y una semana más tarde recibirá a Stormers. El director técnico de Sharks, Sean Everitt, confirmó el equipo titular con cuatro modificaciones respecto al que derrotó a Reds la semana anterior por 33 a 23 en Brisbane, Australia, luego de vencer a Rebels por 36 a 24. Entre los tres cuartos ingresarán Makazole Mapimpi y Sbu Nlosi -integrantes de Springboks, el campeón del mundo- por Lwazi Mvovo y Madosh Tambwe, y entre los forwards, Tyler Paul y James Venter integrarán la tercera línea en lugar de Dylan Richardson y Henco Venter.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/ronaldinho-nid2340946","date":"7  de marzo de 2020  • 02:36","title":"A Ronaldinho le duró poco la libertad: casi dos horas después de declarar, volvió a ser detenido en Paraguay","abstract":null,"author":"","key_words":"","body":"El exfutbolista brasileño Ronaldinho Gaúcho y su hermano Roberto fueron llevados a un cuartel de la policía paraguaya tras ser detenidos en un hotel en Asunción por orden de la Fiscalía General, informaron fuentes oficiales. La Fiscalía General libró orden de detención, imputó al jugador Ronaldiño [sic] por Uso de Documento Público de contenido falso y solicita medida cautelar de Prisión Preventiva.\", expresó un tuit del Ministerio Público. Fuentes de la Fiscalía informaron a la agencia AFP que los hermanos serán convocados este sábado para una audiencia de imposición de medidas. Ronaldo y Roberto Assis Moreira terminaron de comparecer durante siete horas y se retiraron a las 20.15 del Palacio de Justicia y el juez de la causa anunció que ambos estaban \"en pleno goce de su derecho de libertad\". Sin embargo, poco menos de dos horas después ingresaron en una camioneta cerrada a la sede de la Agrupación Especializada de la Policía.  El abogado de Ronaldinho, Sergio Queiroz, confirmó a la Agencia AP la detención y dijo que el ex deportista se aprestaba a volar de regreso a Río de Janeiro, donde vive, cuando ocurrió la segunda detención. Sus representantes legales en Paraguay presentaron un recurso para obtener la liberación de los Assis Moreira. \"No sabemos bajo qué figura fueron detenidos\", manifestó a periodistas, Adolfo Marín, abogado de los brasileños en Paraguay. La fiscal general del Estado, Sandra Quiñónez, decidió rectificar un pedido de \"criterio de oportunidad\" en favor del ex jugador y cambió a los fiscales de la causa que habían recomendado al juez dejarlo a los Assis Moreira fuera del proceso por uso de pasaporte paraguayo adulterado. Seguidamente un nuevo fiscal, Osmar Legal, ordenó la detención del ídolo brasileño y su hermano.  Ronaldinho y su hermano Roberto había exhibido documentos paraguayos de identidad falsos al arribar el miércoles al aeropuerto de Asunción. El ex astro de Barcelona y Paris Saint-Germain, campeón mundial por Brasil en Corea del Sur-Japón 2002 y ganador del Balón de Oro en 2005, debía desarrollar una agenda humanitaria con niños y tenía previsto inaugurar un casino y lanzar un libro de memorias, cuando la Policía denunció su ingreso con un pasaporte adulterado. Por el incidente fueron imputados el empresario brasileño Wilmondes Sousa Lima y las paraguayas María Isabel Gayoso y Esperanza Apolonia Caballero, todos los cuales fueron detenidos.  Ronaldinho y Roberto acababan de cambiar de hospedaje (del Yacht y Golf Club pasaron al Sheraton) cuando aparecieron en el hotel policías vestidos de civil para proceder a su captura. Seguidos por un convoy de vehículos, los detenidos fueron trasladados al cuartel de la Agrupación Especializada de la Policía, donde se alojan los presos VIP y ex agentes del orden que incurrieron en delitos. Al abandonar el Palacio de Justicia horas antes, Ronaldinho mantuvo silencio cuando fue abordado por una marea de periodistas. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/la-agenda-tv-del-sabado-boca-river-nid2340349","date":"7  de marzo de 2020  • 00:26","title":"La agenda de TV del sábado: Boca y River en la Superliga, Messi en España, Argentina por la Copa Davis y Jaguares en Sudáfrica","abstract":null,"author":"","key_words":"","body":""}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/jaguares-sharks-super-rugby-nid2340603","date":"6  de marzo de 2020  • 23:59","title":"Jaguares-Sharks, por el Súper Rugby: horario, TV y formaciones de un partido que puede ser el de la consolidación","abstract":null,"author":"Alejo Miranda","key_words":"","body":"Jaguares\r\n\r\n se mide este sábado en Durban con \r\n\r\nSharks\r\n\r\n, en el cierre de una gira de tres partidos por Sudáfrica, en la sexta fecha del \r\n\r\nSúper Rugby\r\n\r\n, que aglutina a franquicias del país africano, Nueva Zelanda, Australia, Japón y la Argentina. El partido se disputa a las 10.05 de Buenos Aires (televisan ESPN 2 y ESPN Play) en el estadio Kings Park es controlado por el árbitro local Marius Van Der Westhuizen. Jaguares presenta tres cambios en la formación titular respecto a la que derrotó el sábado anterior a Bulls por 39 a 24: el pilar Mayco Vivas por Nahuel Tetaz Chaparro, el segunda línea Matías Alemanno por Francisco Gorrissen y el fullback Joaquín Tuculet por Sebastián Cancelliere (Santiago Carreras pasará a jugar como wing). Integran el banco de suplentes Santiago Chocobares, Domingo Miotti, Cancelliere, Santiago Grondona, Lucas Paulos, Santiago Medrano, Tetaz Chaparro y Santiago Socino. Jaguares venció como visitantes a Sharks en la temporada anterior por 51 a 17, en Durban, el 13 de abril. Antes del citado triunfo frente a Bulls, la gira incluyó una derrota contra Stormers (17-7). Con 15 puntos, Jaguares está 3º en la Conferencia Sudafricana, que lidera Stormers, con 17, seguido por Sharks, con 16. Ya en el estadio de Vélez, la franquicia argentina se medirá el sábado 14 de marzo frente con Highlanders y una semana más tarde recibirá a Stormers. El director técnico de Sharks, Sean Everitt, confirmó el equipo titular con cuatro modificaciones respecto al que derrotó a Reds la semana anterior por 33 a 23 en Brisbane, Australia, luego de vencer a Rebels por 36 a 24. Entre los tres cuartos ingresarán Makazole Mapimpi y Sbu Nlosi -integrantes de Springboks, el campeón del mundo- por Lwazi Mvovo y Madosh Tambwe, y entre los forwards, Tyler Paul y James Venter integrarán la tercera línea en lugar de Dylan Richardson y Henco Venter. Ganó, perdió, ganó, perdió, ganó. La alternancia de triunfos y derrotas que marcó el inicio de la campaña 2020 de Jaguares en el Súper Rugby invita a entenderla como irregularidad, cuando en realidad es la resultante de un proceso de consolidación inacabado. Luego de dar un paso al frente en materia de carácter siete días atrás, hoy ante Sharks la franquicia argentina intentará cortar con esta intermitencia, conseguir por primera vez dos victorias consecutivas y recibirse de una vez de equipo sólido en el año. En Durban, donde un año atrás consiguió su triunfo más deslumbrante de la campaña que terminó en el segundo puesto (51-17), también una semana después de vencer a Bulls, Jaguares visita a un rival directo en la lucha por la supremacía de la conferencia sudafricana, que parece haber quedado reservada para tres equipos, con Stormers también involucrado. \"Nosotros tenemos que mirar la temporada entera y mirar cada partido. Obviamente que cuando jugamos contra equipos sudafricanos los puntos valen doble. Así que es normal que uno sienta que haya un poco más de tensión\", aceptó el entrenador Gonzalo Quesada en diálogo con ESPN. Un indicio de la relevancia que tiene este encuentro para Quesada se refleja en el hecho de que es la vez que menos cambios introduce entre un partido y otro. Sólo tres. En la victoria sobre Bulls, Jaguares combinó un gran poder de gestación y definición con una buena actitud en los últimos 20 minutos para soportar el embate de los locales, prueba de la madurez del equipo. Ahora busca llevar esa solvencia a los 80 minutos ante un rival de mayor fuste. Al contrario del primero de los tres partidos de la gira, derrota ante Stormers, Quesada mantiene la mayoría de la base hipotéticamente titular. Entre los cambios se destaca el regreso del fullback Joaquín Tuculet, un histórico de Jaguares que había quedado relegado, y la aparición del joven tercera línea Santiago Grondona (21 años), quien se apresta a ser el quinto jugador en debutar en la franquicia argentina esta temporada cuando ingrese desde el banco. \"Nosotros seguimos con la misma política de ir incorporando jugadores que sentimos que están listos para hacerlo, con la misma filosofía de siempre\", aclaró Quesada. \"Va a ser un partido con muchísimo contacto. La zona del breakdown va a ser determinante una vez más. Encadenar ese tipo de partidos deja marcas físicas. Creemos que estos 23 están en las mejores condiciones para jugar este partido.\" Un repaso por las estadísticas permite observar que son dos equipos muy parejos. Por ejemplo, Jaguares apoyó 20 tries contra 19 del local; en puntos, 150 contra 156; metros recorridos con la pelota, 1900 y 1980; efectividad de tackle, 85,56 a 84,6%; pérdidas, 70 a 68. Sin embargo, Jaguares lleva ventaja en algunos puntos importantes, como el line-out (93 a 71%) y el scrum (88 a 75%) y los penales cometidos (37 contra 61). A tener en cuenta, lo poco que se desprende Sharks de la pelota con el pie. \"Sharks seguramente va a jugar parecido a lo que vienen haciendo muy bien\", describió Quesada. \"Ocupan muy bien la cancha, meten mucha presión, tienen \r\n\r\nball carriers\r\n\r\n como el 8 [Notshe] y el 12 [Esterhuizen] que generan inercia y ganan la línea de ventaja, aprovechan cada pelota suelta, forwards pesados, también.\" Jaguares 2020 mantiene la base de la versión del año anterior, aunque con algunas variantes de personal y estilo de juego que llevaron tiempo terminar de consolidar. El partido de hoy, el último de una ardua gira por la tierra de los Springboks y ya en la sexta fecha de 16, marcará si se habrá alcanzado ese punto.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/river-ilusion-ser-campeon-local-saldar-deuda-nid2340845","date":"7  de marzo de 2020  • 00:50","title":"River: la ilusión de ser campeón local y saldar una deuda de Gallardo","abstract":null,"author":"Juan Patricio Balbi Vignolo","key_words":"","body":"SAN MIGUEL DE TUCUMÁN.- Se acabaron las especulaciones. Atrás quedaron los análisis previos, las incógnitas, las encuestas, las variantes, los pasos en falso. llegó la hora de la verdad. \r\n\r\nRiver\r\n\r\n jugará esta noche su gran ficha ante \r\n\r\nAtlético Tucumán\r\n\r\n y buscará un triunfo que le permita sostener la distancia de un punto que tiene sobre Boca para aferrarse a la cima y conquistar la \r\n\r\nSuperliga\r\n\r\n en la última fecha. Se trata de la definición de un título especial, ya que para el Millonario tendría varias lecturas positivas, entre ellas la confirmación de un \r\n\r\nMarcelo Gallardo\r\n\r\n que se acostumbró a festejar títulos en los mano a mano con Boca; para el Xeneize sería un gran comienzo de la gestión Ameal-Riquelme-Miguel Russo, que en tan solo siete partidos lograron darle un buen golpe de efecto positivo a sus hinchas. Con banderas, bengalas, camisetas y bombos, tanto en Núñez como en Aeroparque, cientos de hinchas de River le otorgaron su apoyo y aliento al plantel que emprendió ayer por la tarde el viaje hacia Tucumán, en búsqueda del primer gran objetivo del 2020: la adeudada Superliga, el título que le falta al amplio palmarés del ciclo de Gallardo, que ya acumula 11 coronas pero ninguna liga local. La ansiada meta buscará lograrla en una noche de sábado que promete ser vibrante, intensa y apasionante. Los ojos y las orejas del mundo River estarán en Tucumán, pero también en La Boca, sabiendo que el clásico rival juega frente a Gimnasia a la misma hora y también es protagonista de la definición. Porque, más allá de que el equipo del Muñeco con los tres puntos podrá festejar, lo que hagan los dirigidos por Miguel Russo puede llegar a tener injerencia directa. Pese a eso, en la intimidad del plantel de River hay una frase que se repitió una y otra vez durante la semana para enfocar el trabajo puertas adentro, sin dejarse llevar por cuestiones externas. \"Dependemos de nosotros mismos\", fue el reiterado mensaje para buscar tranquilidad y confianza plena de cara a un nuevo partido definitorio. Sin pistas ni confirmaciones sobre el equipo que saldrá a jugar desde las 21 en el Estadio Monumental José Fierro, Gallardo recién retomó ayer su trabajo habitual junto con el plantel, después de tres días de reposo debido a un cuadro de anginas. Así, no viajó con la alternativa delegación para el apático debut del miércoles en la Copa Libertadores con derrota 3-0 sobre Liga de Quito, y se quedó en Buenos Aires para recuperarse y llegar en buenas condiciones a Tucumán. Aunque se reincorporó ayer, y quizás eso potencie el misterio, se prevé que el DT mantenga la línea de juego con el habitual 3-3-2-2 y el once inicial sea el mismo que viene jugando: Armani; Martínez Quarta, Rojas, Pinola; Montiel, Enzo Pérez, Casco; Nacho Fernández, De La Cruz; Suárez y Borré. Aunque parece poco probable, tampoco se descarta la posibilidad de que Juanfer Quintero pueda ingresar en reemplazo de Pinola para jugar con un 4-1-3-2. Enfrente estará un alicaído Atlético, que no gana hace nueve juegos en la Superliga (tres derrotas y seis empates) y su último festejo fue el 8 de noviembre ante Unión, por 1-0, en Santa Fe. Pese al irregular torneo del Decano, que merodea en la mitad de la tabla, en Tucumán y La Boca genera ilusión el recuerdo de Ricardo Zielinski, actual conductor del equipo y ex entrenador de Belgrano en la promoción que decretó el descenso de River en 2011. Pero, por fuera de eso, el historial entre ambos en torneos locales le hace un guiño al equipo de Núñez: jugaron seis partidos, de los cuales ganó cuatro y empató dos. Además, durante el ciclo Gallardo, se produjo una igualdad como local (2-2 en la Superliga 2017/18) y dos triunfos millonarios en condición de visitante (3-0 en el Torneo 2016/17 y 1-0 en la pasada Superliga). Sin mirar al pasado, el presente marca que la noche en Tucumán promete estar repleta de emociones. Y River quiere volver a ser protagonista de una historia con final feliz."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/boca-sueno-conseguir-titulo-especial-semilla-sembrada-nid2340813","date":"6  de marzo de 2020  • 23:59","title":"Boca: el sueño de conseguir un título especial y la semilla sembrada para lo que viene","abstract":null,"author":"Franco Tossi","key_words":"","body":"En \r\n\r\nBoca\r\n\r\n se reparten las formas de vivir la previa de la definición de la \r\n\r\nSuperliga\r\n\r\n y la confianza. Están los creyentes, los que le piden al cielo una y otra vez para que les dé una mano, la que es indispensable para levantar el trofeo. Por otro, están aquellos que le imploran a \r\n\r\nAtlético Tucumán\r\n\r\n para que le saque a \r\n\r\nRiver\r\n\r\n esos puntos vitales. Asimismo, los que les sobra el optimismo sólo mirando lo propio: \"Si le ganamos a Gimnasia, creemos que vamos a ser campeones\". Hay algo en lo que todos coinciden y que no cambiará aún si la historia termina de manera trunca: el esfuerzo del equipo en este 2020 ha sido enorme y constante, impidiéndole al puntero que se sienta ganador de punta a punta. Está claro que tanto sacrificio puede dejar de todas maneras al Xeneize con las manos vacías, pero la satisfacción está ahí. En que intentó arrebatar el liderazgo con actitud, una mejor identidad y bajo la obligación de tener que ganar para no quedarse atrás. Los números del Boca de \r\n\r\nMiguel Ángel Russo\r\n\r\n son sorprendentes si se toma consciencia de que su segundo ciclo comenzó en medio de las urgencias de encontrar un equipo en poco tiempo para encarar el sprint final del torneo. Durante esos días de preparación, en la intimidad se habló de un objetivo: ganar los siete compromisos que restaban. Y estuvo muy cerca de conseguirlo: quedará la espina del empate (0-0) ante Independiente, en el que la imprudencia de Carlos Izquierdoz dejó al conjunto azul y oro con diez hombres a los 21 minutos del primer tiempo. Luego de ese amargo reinicio del campeonato, se impuso en todos los duelos, cosechando 15 goles a favor y sólo uno en contra. El nivel individual y, por ende, el colectivo, creció: El DT campeón de la Copa Libertadores 2007 impuso un estilo de juego que sienta bien a jugadores e hinchas. Por eso es que, aunque se pueda perder el máximo objetivo, el orgullo de luchar y las expectativas para lo que viene (fundamentalmente la obsesión por la Copa Libertadores) tienen una talla considerable. \"No pensamos en la negatividad, en si nos va a afectar o no perder el campeonato. Sí nos enfocamos en lo que buscamos. Porque si hay alguien que buscó una definición es Boca. Llegamos al final y no cambiamos nada: seguimos con la misma idea y con la misma forma. Ojalá se nos dé, pero no nos cambia el concepto de lo que queríamos\", avisó el jueves el técnico de 63 años, que también valoró la mentalidad de sus jugadores: \"Está bueno que no hayamos dado nada por perdido y pensemos que todo lo podemos lograr. Todo lo que Boca tenía que hacer, lo hizo y lo seguirá haciendo. Nos queda el último escalón y cuando lo vas subiendo, es más alto que el primero\". Sus futbolistas también se encargaron de hacer saber lo que sentirán si no puede quedarse con el trofeo. \"En el fútbol argentino es muy difícil ganar cuatro o cinco partidos seguidos y nosotros lo obtuvimos. Si no se nos da, nos iremos con la cabeza bien arriba porque dejamos todo\", sostuvo Esteban Andrada, mientras que Carlos Tevez remarcó dónde están los méritos que más serán reconocidos por el Mundo Boca: \"Tratamos de que la gente se sienta identificada y que juguemos mejor al fútbol. Ese es nuestro camino\". Se sabe que, igual, en los futbolistas puede quedar cierta frustración por quedar segundos. Así lo plasmó el arquero: \"A veces, cuando a uno no le toca coronar estando tan cerca de la punta, es un poco triste. Porque peleás tanto para llegar y no podés lograr el objetivo\". Pero sea o no campeón, en Boca sienten que hicieron las cosas muy bien. Y que si este esfuerzo no alcanza para lograr la Superliga, será la semilla para afrontar lo que viene. Lo toman como una conquista, haya o no trofeo."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/cuando-donde-se-jugaria-eventual-desempate-superliga-nid2340760","date":"6  de marzo de 2020  • 17:14","title":"Cuándo y dónde se jugaría un eventual desempate de la Superliga entre River y Boca","abstract":null,"author":"","key_words":"","body":"La probabilidad es remota, pero existe. Si \r\n\r\nRiver\r\n\r\n pierde y \r\n\r\nBoca \r\n\r\nempata, la \r\n\r\nSuperliga \r\n\r\nse decidirá en un encuentro de desempate. El reglamento de la \r\n\r\nAFA \r\n\r\nestablece que el partido debe ser jugado a las \r\n\r\n72 horas\r\n\r\n de la última fecha y en un estadio \r\n\r\nneutral\r\n\r\n,\r\n\r\n\r\npero debido a los compromisos internacionales de ambos equipos (jugarán por Copa Libertadores entresemana), la definición quedará para el \r\n\r\nsábado 14 \r\n\r\npor la noche y en uno de estos tres escenarios:\r\n\r\n Mario Alberto Kempes\r\n\r\n (Córdoba), \r\n\r\nGigante de Arroyito\r\n\r\n (Rosario) y \r\n\r\nCiudad de La Plata\r\n\r\n. El eventual enfrentamiento decisivo tendrá un efecto colateral en el fixture de la Copa de la Superliga, que empezaría con dos asteriscos: los compromisos de la primera fecha de Boca y River serán postergados. El conjunto xeneize debe enfrentarse con Godoy Cruz y los millonarios debutarán frente a Atlético Tucumán, el mismo adversario contra el que se jugarán el título de campeón de la Superliga este sábado. La organización del certamen comenzará a trabajar con los organismos de seguridad locales en un dispositivo para el posible partido definitorio ni bien se confirme su realización. Este mismo sábado quedará determinada la sede y a comienzos de semana se estipulará el modo y los días en que saldrán a la venta las entradas para los simpatizantes de ambos clubes. El encuentro será fuera de la Capital Federal, que tiene prohibida la presencia de hinchas visitantes, por lo cual no habrá restricciones de concurrencia al eventual encuentro que decidirá al primer campeón del año. De acuerdo con el reglamento de la AFA (invocado por el de la Superliga para partidos de desempate), en caso de empate en los 90 minutos regulares habrá un alargue de otros 30 minutos. Y de persistir la igualdad, el título se resolverá mediante disparos desde un punto de penal. Como ocurrió en los últimos superclásicos jugados bajo el actual contrato de televisión de la Superliga, Fox Sports y TNT Sports serán las encargadas de transmitir, en simultáneo."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/maradona-boca-quienes-recibiran-al-diez-bombonera-nid2340662","date":"6  de marzo de 2020  • 13:53","title":"Maradona en Boca: quiénes recibirán al Diez en la Bombonera para su homenaje","abstract":null,"author":"","key_words":"","body":"La definición de la Superliga cuenta con un condimento aparte, que se ubica en la periferia del espectáculo en sí mismo. Desde hace varios días, la pregunta surgió automática:\r\n\r\n ¿Quién sería el encargado de recibir a Diego Maradona en la Bombonera, para el encuentro definitorio de Boca vs. Gimnasia? \r\n\r\nLuego de la victoria del Lobo ante Atlético Tucumán, el excapitán de la selección había sido especialmente duro con Jorge Amor Ameal, el presidente xeneize:\r\n\r\n¿Quién te la pidió, pero sabés dónde te la podés meter a la plaqueta?, disparó entonces. Es sabido que, desde hace años, Maradona tampoco tiene una buena relación con Juan Román Riquelme, vicepresidente segundo y encargado del fútbol de la entidad. Por este motivo, Boca prefirió evitar cualquier tipo de roces para la ceremonia de recibimiento al Diez, que comenzará a las 20.30. No estarán presentes en el acto ni Ameal ni Riquelme, y en cambio aparecerán en el césped tres símbolos de Boca y amigos de Diego: Miguel Angel Brindisi, Hugo Osmar Perotti y Carlos Tevez, este último listo luego para jugar el partido frente al Lobo.  Tanto Brindisi como Perotti fueron compañeros de Maradona para la consagración del campeonato en 1981. Ellos, junto con el Apache, serán los responsables de entregarle un cuadro alegórico y una remera retro azul y oro con su nombre. Particularmente Tevez había sido muy elogioso para con el homenajeado y hace unos días envió algo parecido a un tiro por elevación para la dirigencia: \r\n\r\n\"Yo creo que hay que dejar de lado un montón de cosas, sacarse el sombrero y dejar de ser egoístas, ¿no?\". Se supo, también, que no habrá sillón especial para Maradona, como idearon varios clubes que lo recibieron en las canchas en estas fechas de la Superliga. Y también se descartó la idea de que sería el equipo de fútbol femenino del conjunto de la Ribera el que le entregaría una plaqueta al ídolo del club, porque las jugadoras rechazaron la propuesta. De esta forma, la definición del certamen tendrá este capítulo previo en la Bombonera, estadio que se presentará con una caldera y que tendrá los oídos también atentos a lo que suceda en el Monumental \"José Fierro\" de Tucumán, para el choque entre el local, Atlético Tucumán, y River. Mientras tanto, Ameal y Riquelme observarán los movimientos y reacciones de Maradona bien arriba, desde el palco. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/superliga-lo-piensa-gallardo-definicion-del-torneo-nid2340861","date":"6  de marzo de 2020  • 22:30","title":"Superliga. Lo que piensa Gallardo sobre la definición del torneo y la locura de los hinchas de River en Tucumán","abstract":null,"author":"","key_words":"","body":"\"Tenemos ilusión y dependemos de nosotros\". Con la voz todavía algo ronca por la amigdalitis y la fiebre alta que lo marginaron de los entrenamientos durante casi toda la semana, \r\n\r\nMarcelo Gallardo\r\n\r\n habló en \r\n\r\nSan Miguel de\r\n\r\n\r\nTucumán\r\n\r\n de la definición de la \r\n\r\nSuperliga\r\n\r\n. \"Lo bueno es poder jugar una final y que los jugadores estén liberados y relajados a la hora del partido\", adelantó el \r\n\r\nMuñeco\r\n\r\n. Sobre el desarrollo del encuentro, el entrenador de \r\n\r\nRiver \r\n\r\npresagió: \"Atlético Tucumán es un rival duro y siempre difícil que va a plantear un partido físico. Sabemos a lo que nos enfrentamos. Nuestra idea es desactivar ese juego. Necesitamos dañar cuando tengamos la pelota\". Gallardo también se refirió a cómo llega su equipo al encuentro decisivo: \"Llegamos como queríamos llegar. Firmábamos llegar así a principio de año. Enteros, y con todo para definir dependiendo de nosotros\". Sobre el esquema táctico que planteará, el Muñeco adelantó: \"No vamos a variar de lo que venimos haciendo\". Sin embargo, aclaró que sólo confirmará al equipo este sábado, en la antesala del partido.  El ex futbolista del seleccionado argentino se refirió a la seguidilla de problemas físicos que atravesó en los últimos días: \"Este mes tuve una racha negativa, con una gran inflamación en las amígdalas y mucha fiebre. Recién ahora me estoy recuperando\". En febrero, Gallardo debió ser operado en un sanatorio porteño por un cáclulo renal, lo que también motivó que se ausentara de varios entrenamientos. En otro tramo de su contacto con los medios en la capital tucumana, Gallardo se refirió al aliento del público local, que se acercó en un gran número al hotel donde se concentra el plantel millonario y preparó un colorido recibimiento para los futbolistas: \"La gente no nos sorprende. Nos demuestran un gran afecto y cariño en todos lados. Hay que agradecerles de todo corazón. Esta es una manera de estar con nosotros, ya que no van a poder estar mañana en el partido\", declaró. Por último, el Muñeco reclamó que tanto el partido de River en Tucumán como el de Boca en la Bombonera frente a Gimnasia se jueguen en simultáneo, como marca el reglamento, ante la especulación de alguna eventual demora por los agasajos a Diego Maradona en su visita a la cancha xeneize: \"'Que empiecen los dos partidos a la misma hora, que haya lógica. Que se inicie como se tiene que iniciar. Si el partido se demora, tenemos que hacer doble entrada en calor\", advirtió el entrenador millonario."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/todo-lo-boca-gano-russo-aunque-no-nid2340715","date":"6  de marzo de 2020  • 15:25","title":"Todo lo que Boca ganó con Russo aunque no salga campeón","abstract":null,"author":"Román Iucht","key_words":"","body":"Seis partidos parecen un número escaso. Sin embargo, con ese puñado de encuentros \r\n\r\nBoca \r\n\r\nrecuperó algo de su \"status\" perdido. Salir del trauma del Bernabéu no era una tarea sencilla y si bien el ciclo de \r\n\r\nGustavo Alfaro\r\n\r\n tuvo como aliada, casi exclusiva, a las matemáticas, la deuda de juego evidenciada a lo largo de todo el año pasado, sumada a una nueva eliminación ante el rival de toda la vida en la \r\n\r\nCopa Libertadores\r\n\r\n, fueron razones suficientes para tomar el mazo de naipes, barajar y dar de nuevo. Los nuevos vientos electorales y el cambio político en el club trajeron nuevamente a \r\n\r\nMiguel Russo\r\n\r\n y con él, la confirmación de un Boca parecido pero diferente. Similar en cuanto a los nombres que conforman el plantel, ya que con la excepción de la incorporación de Guillermo Fernández el grupo es básicamente el mismo, pero con algunas modificaciones ostensibles en la elección de los intérpretes y la actitud hacia el juego. El muestreo es amplio y alcanza a la mitad del equipo.  Con Buffarini y Fabbra afianzados en los laterales, Boca tiene más determinación y presencia por el lado del cordobés y un valor agregado en la creatividad y llegada, como virtudes salientes del colombiano. La presencia de Campuzano en el eje, ocupando el lugar que tiempo atrás tenía como nombre indiscutido a Marcone, es otro de los movimientos medulares para entender el F5 que aplicó el nuevo técnico. Más intensidad, otra agresividad y una dinámica superior a su reemplazado, caracterizan al nuevo mediocentro del equipo. Estaba ahí dentro del menú de opciones, pero no era una prioridad. Los casos más emblemáticos son Villa y Tevez. Se ganaron la titularidad por su rendimiento, pero al mismo tiempo es la continuidad lo que les ha permitido jugar con la tranquilidad de saber que si bien cada partido es un examen, la nota no definirá el acceso a la próxima bolilla. El capitán es uno de los más beneficiados con esta dinámica de \"elenco estable\". Juega suelto, seguro de sus posibilidades y si bien la explosividad y técnica en espacios reducidos forman parte del pasado, se lo ve cómodo y más valorado en los hechos concretos que en la oratoria del entrenador. La idea de un equipo más corto y adelantado desde lo posicional lo favorece y le evita grandes desplazamientos. En ataque juega más cerca del área rival y por ende del gol y en defensa retrocede como centrodelantero para ahorrar energías. Villa es la llave que abre las defensas rivales y la muestra gratis de cuánto influye lo mental en la alta competencia. Con partidos abiertos y con espacios para jugar de contraataque su velocidad se vuelve incontenible. Si se le suma cierta pulcritud que le ha agregado a su toma de decisiones, el resultado es un combo seductor, ideal para el juego vertical que elige Russo.  En cuestiones de elecciones y preferencias, los entrenadores moldean a sus equipos en base a sus gustos y es a partir de esas decisiones que se define la impronta. Ante un plantel cuya variedad lo vuelve el más completo del fútbol argentino es de esperar que tarde o temprano algunos nombres como Capaldo o Ábila, e incluso apellidos que parecen algo relegados como Mas y Zárate también gocen de minutos, pero hasta aquí la rotación del año pasado no aparece como opción. El mensaje es firme: hay un equipo base Russo conoce el real significado de dirigir a Boca y cuáles son las demandas que esto acarrea. Su reacción espontánea ha sido presentar un equipo que si bien no se inmola por la causa, ya exhibe otro protagonismo y un nivel de riesgo difícil de detectar en el ciclo anterior. Es tan cierto que hasta aquí no se enfrentó a rivales de peso como que la respuesta del equipo es independiente del oponente de turno. En todo caso, lo que ya se construyó en un par de meses impulsará mejores rendimientos cuando aparezcan adversarios más calificados. Puede jugar mucho mejor y necesita más continuidad en el dominio sobre sus rivales, pero ya se lo ve reconocible. En las próximas horas se define un título pero no un ciclo. En solo seis partidos Russo ya ganó pequeñas batallas, aunque Boca tal vez no salga campeón. No merecerá vueltas olímpicas, pero aunque parezca poco, ese ya es un premio en si mismo."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/inglaterra-quiere-presionar-francia-recibe-gales-cuarta-nid2340775","date":"6  de marzo de 2020  • 23:00","title":"Inglaterra quiere presionar a Francia: recibe a Gales por la cuarta fecha del Seis Naciones","abstract":null,"author":"","key_words":"","body":"LONDRES.- La epidemia del nuevo coronavirus ha acaparado titulares en los últimos días sobre el \r\n\r\nTorneo de las Seis Naciones de rugby\r\n\r\n, que este fin de semana ofrecerá la cuarta jornada, en la que \r\n\r\nInglaterra \r\n\r\nintentará aprovechar un tropiezo de \r\n\r\nFrancia\r\n\r\n, el único equipo que ganó todos los partidos que disputó. Los ingleses reciben el sábado en Twickenham a Gales y el domingo Francia visitará a Escocia. Por ello, el XV de la Rosa tiene la ocasión de enviar una dosis de presión al XV del Gallo de cara a su partido en Edimburgo. Los Bleus lideran el grupo del torneo después de tres triunfos y son los únicos que pueden acabar la competición con un Grand Slam (pleno de victorias), algo que no consigue desde la última vez que se coronó en el Seis Naciones, hace justo una década: 2010. Tras las victorias en las dos primeras jornadas ante Inglaterra (24-17) e Italia (35-22), Francia dio un gran golpe en la tercera jornada, con su triunfo 27 a 23 en Cardiff ante Gales, el equipo defensor del título y campeón el año pasado con Grand Slam incluido. \"No sé si orgulloso es la palabra, pero estoy muy feliz por estos jugadores, que se entrenan muy duro desde el inicio de la competición y que trabajan duro, con mucha humildad. Somos ambiciosos porque nos sentimos capaces de ganar grandes partidos\", celebró tras la victoria en Cardiff el seleccionador de Francia, \r\n\r\nFabien Galthié\r\n\r\n. Por su parte, Inglaterra es segunda de la clasificación, con dos victorias y una derrota, la sufrida precisamente ante los franceses en la jornada inaugural. Contra Gales el sábado, el equipo de Eddie Jones tratará de conseguir una victoria que le catapulte a la pelea por el título. Un revés sería letal para las aspiraciones de los ingleses.  De manera paralela a estos dos partidos, el Seis Naciones está muy marcado por la epidemia del coronavirus. Una de los partidos de esta jornada, \r\n\r\nIrlanda-Italia\r\n\r\n que debía jugarse el sábado en Dublín, fue cancelado, ya que Italia es el país europeo más afectado por la enfermedad, con 197 muertos, según el balance publicado este viernes. El jueves se aplazó también Italia-Inglaterra, que iba a jugarse el 14 de marzo en Roma en la quinta y última jornada. Con el objetivo de evitar las grandes reuniones, el gobierno italiano firmó un decreto el miércoles para que todas las competiciones deportivas, entre ellas la Serie A de fútbol, se disputen a puerta cerrada hasta el 3 de abril. Pero el comité del Seis Naciones prefirió el aplazamiento, sin precisar una nueva fecha, por lo que la resolución del torneo está pendiente de la evolución de la epidemia. Irlanda, al igual que Inglaterra, registró dos victorias y una derrota en las tres primeras jornadas, por lo que también está en la pelea por el título. Fuente: AFP"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/super-liga-americana-rugby-ceibos-tuvo-su-nid2340932","date":"6  de marzo de 2020  • 23:02","title":"Súper Liga Americana de Rugby: Ceibos tuvo su bautismo de fuego ante el calor de los cordobeses","abstract":null,"author":"Alejo Miranda","key_words":"","body":"CÓRDOBA.- No cabía mucha gente más. Las tribunas estaban pobladas y sólo quedaron algunos huecos en una de las cabeceras, contra el alambrado. La cancha de Tala estaba estallada. Mejor premio no pudo tener \r\n\r\nCeibos \r\n\r\nen su bautismo de fuego. Además, como se esperaba, en la cancha el equipo argentino cumplió enarbolando una victoria holgada y justa aunque poco lucida, por 48-8 sobre Olimpia Lions, de Paraguay, en el partido que marcó su debut absoluto en la nueva \r\n\r\nSúper Liga Americana de Rugby\r\n\r\n. Propio del rugby profesional, como ocurre por primera vez en el continente, el éxito de la franquicia no dependerá únicamente de lo que ocurra en materia deportiva. Se trata de un experimento mixto que tiene una pata comercial que debe funcionar. En la húmeda noche cordobesa, esa cara de la moneda resultó altamente satisfactoria. Desde temprano la gente empezó a poblar el club de Villa Warcalde como si jugara el Tala. Los food-trucks ubicados detrás de uno de los in-goals tuvieron mucha actividad. Muchos simpatizantes del anfitrión, naturalmente, pero también de otros equipos cordobeses y muchas familias. Lo que se propusieron los organizadores. Las 3200 ubicaciones para sentarse en las tribunas estuvieron repletas. Además, en las cabeceras, donde no había gradas, se acomodó más gente a ver el partido, como cuando van a ver a su club los sábados. En total, unos 4000 espectadores, \r\n\r\nun número similar al del debut de Jaguares frente a Lions\r\n\r\n el mes pasado. El desafío ahora es mantener el atractivo más allá del entusiasmo natural que despertaba el debut. Alrededor del juego, Ceibos probó ser un espectáculo distinto para lo que es un partido de rugby local, con atractivos varios, sin estridencias. Más difícil parece, a priori, conmover al público con el espectáculo deportivo. Una tarea que, al menos a partir de lo que se vio en esta primera fecha parece recaerle exclusivamente al conjunto argentino. En la noche cordobesa, Ceibos cumplió con ese cometido, aún con mucho por mejorar. Le costó imponerse en el contacto y la humedad se complotó con pases bajo presión que redundaron en innumerables pérdidas de pelota. Costó imponer orden y formar plataformas para lanzar el juego. Las pocas veces que hubo fluidez, el equipo de Nacho Fernández Lobbe impuso su superioridad y marcó algunos tries lucidos que levantaron al público. En definitiva, la mejor forma de atraer más gente al rugby. Algunos chispazos de \r\n\r\nJuan Bautista Daireaux\r\n\r\n y la potencia de \r\n\r\nSantiago Montagner \r\n\r\nfue lo más destacado, además del buen orden defensivo. El equipo paraguayo, con mayoría de tucumanos y algunas figuras de renombre como \r\n\r\nManuel Montero\r\n\r\n (autor del único try) y el fijiano \r\n\r\nNapolioni Nalaga\r\n\r\n (lejos del que fue dos veces tryman del Top 14 francés), probó ser combativo, aunque desordenado e indisciplinado. Pero de los tres equipos extranjeros que se presentaron esta primera fecha (Corinthians de Brasil tuvo fecha libre), el equipo de \r\n\r\nAspirina\r\n\r\n Pérez resultó el más promisorio. Fue sólo el primer paso de un camino largo que no será fácil sostener. La primera impresión fue altamente positiva. El público respondió. El equipo, también. El show puede continuar. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/londero-supero-giraldo-empato-serie-copa-davis-nid2340883","date":"6  de marzo de 2020  • 22:34","title":"En Colombia, Londero superó a Giraldo y empató la serie de Copa Davis, que se definirá hoy","abstract":null,"author":"","key_words":"","body":"El equipo argentino de Copa Davis era consciente de que, pese a tener raquetas mejor posicionadas en el ranking de singles que Colombia, la serie por la clasificación para las Finales de noviembre en Madrid tendría dificultades por distintos motivos. Uno de ellos, el geográfico: los 2600 metros sobre el nivel del mar de Bogotá, que inevitablemente alteraría la \"normalidad\" del juego. Si a ello se sumaban las pelotas elegidas por los locales -despresurizadas, popularmente conocidas como \"pinchadas\"- y la ausencia de Diego Schwartzman y Guido Pella, el cruce sería de máxima exigencia y tensión. Y así quedó en evidencia tras la primera jornada, sobre el polvo de ladrillo del Palacio de los Deportes de la capital colombiana. El 1-1, con la victoria, en el primer turno, de Daniel Galán ante Leonardo Mayer por 6-1 y 6-4, y, luego, de Juan Ignacio Londero ante Santiago Giraldo por 6-7 (6-8), 6-3 y 6-2, dejó la serie abierta. Hoy, desde las 14 de nuestro país (TyC Sports), se jugará el tercer punto, el dobles: los N° 1 del mundo, Juan Sebastián Cabal y Robert Farah, frente a Horacio Zeballos (4º) y Machi González. Luego, los singles correspondientes. \"Tengo una alegría inmensa. Fue un partido difícil. Muy pocas veces tuve estas sensaciones. Me faltó un poco de intensidad en el primer set, pero pude mantener el enfoque. El primer partido nunca se olvida. Mañana [por hoy] habrá que salir de vuelta a batallar\", expresó, eufórico, Londero, al pie de la cancha. Se convirtió en el representante número 83 de la historia del equipo argentino de la Copa Davis y, sin Schwartzman ni Pella, tuvo que hacerlo como la raqueta Nº 1. A Londero le tocó pisar el polvo de ladrillo después de la dura caída de Mayer. Desde el primer momento, fue señalado por sus compañeros como un jugador de buenos rendimientos en la altura. Y ello quedó cimentado desde el primer punto. Con personalidad, crispando el puño después de cada punto ganado e impactando rápido la pelota, el nacido en Jesús María comenzó luciéndose ante un rival mucho más experimentado como Giraldo, que disputó su 30ª serie en la competencia. Las distintas realidades (un jugador de 26 años, en ascenso en el circuito y tras la mejor temporada de su vida frente a un tenista seis años mayor y muy lejos del Top 30 alcanzado en 2014) quedaron demostradas desde el arranque. El Topo Londero, entrenado durante algunas semanas por Sebastián Prieto -mientras Juan Martín del Potro sigue rehabilitándose de la rodilla derecha-, le quebró el servicio a Giraldo en el cuarto game (3-1). Pero se conoce que la altura altera el rendimiento, por ello no llamó la atención que el colombiano le quebrara el servicio a Londero en el séptimo juego (3-4). Así y todo, el cordobés mantuvo la buena actitud, se adueñó del saque del local (5-3) y sirvió para cerrar el primer parcial, pero, en el momento menos necesario, falló y Giraldo quebró (4-5). El aspecto psicológico empezó a pesar más. Llegaron al tie-break y en una evidente señal de tensión, Londero perdió la precisión y la paciencia ante un rival que elevó su nivel y luchó cada punto, envalentonado por el público de Bogotá. Así, en el tercer set point, Giraldo se adueñó del parcial, por 7-6 (8-6).  Desorden. Largos intercambios. Drops. Nervios. Imprevisibilidad. Así se fue construyendo el segundo set. Londero, pese a perder el primer parcial, siguió intentando, positivo. Pronto, en el tercer game, le rompió el servicio a Giraldo (2-1). Y en el quinto juego, el argentino tuvo cinco chances para volver a quebrar y adelantarse 4-1, pero el nacido en Pereira resistió. De todos modos, Londero siguió martillando y lo cerró por 6-3. El tercer set se inició con ambos jugadores defendiendo, firmes, sus servicios, pero desde el sexto game, cuando Londero logró hacerle añicos el saque a Giraldo (4-2), ya no hubo más partido. A las 2h18m, el cordobés pudo celebrar y tranquilizar a un grupo que había quedado sentido tras la derrota de Mayer. El Yacaré, que atraviesa un difícil momento de su carrera (no gana un partido de main draw de ATP desde julio de 2019, en Umag), perdió una marca de diez triunfos individuales consecutivos en la Copa Davis. El partido ante Galán comenzó con paridad, con ambos jugadores tratando de acomodarse. Pero el cuarto y quinto games representaron, para Mayer, un mazazo. Galán le rompió el servicio al correntino (3-1) y, luego, sostuvo el suyo con autoridad, sin sufrir y volvió a escaparse en el resultado (4-1). El argentino cometió numerosos errores no forzados, especialmente con el revés cruzado. Falló con el saque, cometiendo dos doble faltas y logrando el 52% de los primeros saques (ganó el 58% de puntos con el primer servicio). El colombiano de 23 años, vegetariano desde la cuna, no tuvo fisuras y ganó el 100% de los puntos con el primer saque. Las pelotas despresurizadas representaron una dificultad mayor para Mayer que para el local, más acostumbrado a esas condiciones. Mayer, un jugador con tiros potentes, necesita de las buenas sensaciones y precisión a la hora de impactar, pero no lo consiguió. Y se frustró. El capitán Gastón Gaudio tampoco pudo hacerlo cambiar. En menos de 30 minutos y en un estadio con capacidad para 4000 espectadores (la asistencia fue, aproximadamente, del 70%), Galán cerró el primer parcial con su servicio, por 6-1. Poco se modificó en el segundo set. Mayer, sin el espíritu copero que encumbró su carrera (es uno de los destacados campeones de la Ensaladera 2016), siguió enmarañado en su falta de confianza. Galán, con soltura, siguió golpeando como peso pesado. El colombiano mostró algunos errores, cedió su saque en un par de oportunidades, pero ni eso generaría que Mayer cargara su pecho de oxígeno. El 1-1 dejó el capítulo abierto para hoy. Las Finales en la Caja Mágica de Madrid tienen lugar para sólo uno de los dos equipos."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/superliga-como-seran-transmisiones-tv-definicion-river-nid2340752","date":"6  de marzo de 2020  • 20:30","title":"Superliga: cómo serán las transmisiones de TV en la definición entre River y Boca","abstract":null,"author":"","key_words":"","body":"La fecha final de la \r\n        \r\n        \r\nSuperliga\r\n\r\n        \r\n\r\n propone uno de los mejores ingredientes que podía tener: el campeón saldrá de entre \r\n\r\nRiver\r\n\r\n, el líder, y \r\n\r\nBoca\r\n\r\n, el escolta a un punto. Ambos jugarán sus partidos en simultáneo este sábado, desde las 21. Las transmisiones resultan parte de un show especial. Los hinchas de uno y otro clubes estarán pendientes del otro partido. River, que depende de sí para coronarse, visitará a Atlético Tucumán, con televisación de \r\n\r\nTNT Sports\r\n\r\n. \r\n\r\nPablo Giralt\r\n\r\n estará en el relato, y \r\n\r\nJuan Pablo Varsky\r\n\r\n, en los comentarios. El programa comenzará a las 20, luego de Banfield vs. Huracán, y el canal promete seguir con la cobertura de lo que haya dejado la jornada de la posible coronación de uno de los dos grandes. Boca recibe a Gimnasia con un imán muy potente: la presencia de Diego Maradona, el DT del equipo platense. Ese encuentro será transmitido por \r\n\r\nFox Sports Premium\r\n\r\n, con \r\n\r\nSebastián Vignolo\r\n\r\n en la narración y \r\n\r\nDiego Latorre\r\n\r\n en las acotaciones. A continuación tendrá lugar el análisis de los principales columnistas de la emisora.  Sin imágenes en direco de los partidos, pero con una cobertura previa, simultánea y posterior de ambos, trabajarán otros dos canales: \r\n\r\nESPN2\r\n\r\n y\r\n\r\n ESPN Play\r\n\r\n seguirán la posible definición mediante el noticiero \r\n\r\nSportsCenter\r\n\r\n desde las 16.30, cuando concluya Barcelona vs. Real Sociedad, hasta las 3 del domingo. \r\n\r\nAlina Moine\r\n\r\n estará desde Tucumán, y \r\n\r\nMorena Beltrán\r\n\r\n, desde la Bombonera. Los partidos estarán a cargo de \r\n\r\nJorge Barril\r\n\r\n y \r\n\r\nGermán Sosa\r\n\r\n. Y en \r\n\r\nTyC Sports\r\n\r\n, la propuesta estará dividida: una parte, antes de la serie de Copa Davis entre la Argentina y Colombia, y la otra, a posteriori. Por eso, desde las 8 cubrirá el informativo \r\n\r\n\r\nSportia\r\n\r\n\r\n, y a las 12 aparecerán el análisis y el debate del equipo de \r\n\r\n\r\nSuperfútbol\r\n\r\n\r\n. Tras el tenis, \r\n\r\n\r\nDomingol\r\n\r\n\r\n ofrecerá el minuto por minuto, y a las 23, \r\n\r\n\r\nEstudio Fútbol\r\n\r\n\r\n cerrará el día con el acostumbrado debate pasional."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/coronavirus-que-pasaria-si-se-cancelan-juegos-nid2340687","date":"6  de marzo de 2020  • 22:00","title":"Coronavirus. Qué pasaría si se cancelan los Juegos Olímpicos Tokio 2020 y qué seguros tiene el COI ante un caso así","abstract":null,"author":"","key_words":"","body":"LAUSANA, Suiza.- Mientras la expansión de la epidemia del nuevo coronavirus continúa aumentando las dudas sobre la disputa de los \r\n\r\nJuegos Olímpicos de Tokio 2020\r\n\r\n, que se deberían inaugurar el 24 de julio, el \r\n\r\nComité Olímpico Internacional\r\n\r\n está asegurado ante un eventual riesgo de cancelación. No poder celebrar los Juegos Olímpicos conllevaría importantísimas pérdidas económicas y por ello el organismo, desde la edición de Atenas 2004 y la presidencia del belga Jacques Rogge, mitiga los posibles efectos suscribiendo seguros al respecto. El primer Comité de Organización de unos Juegos (COJO) que suscribió una garantía así fue \"el de Moscú en 1980, en el marco de un contrato firmado con Lloyd's, de Londres\", explica Patrick Vajda, experto en riesgos y seguros del deporte en la firma francesa SIACI Saint Honoré. Para Tokio 2020, el COI \r\n\r\n\"se aseguró en caso de cancelación de los Juegos Olímpicos, igual que un buen número de federaciones internacionales\"\r\n\r\n, confirmó un portavoz del organismo. Según fuentes concordantes, el \r\n\r\nCOI suscribió con varias compañías\r\n\r\n, entre ellas Swiss Ré, un seguro sobre el riesgo de cancelación. El contrato de la ciudad anfitriona, firmado por Tokio y que da al COI el poder de anular el evento si \"la seguridad de los participantes se ve seriamente amenazada\", contempla al mismo tiempo que el Comité de Organización local debe \"suscribir un seguro\" que cubra \"el conjunto de riesgos\".  Preguntados por la AFP, los organizadores japoneses no dan detalles al respecto, repitiendo que \"no se ha hablado de la cancelación de los Juegos\". \"Todos los riesgos están en efecto cubiertos con la excepción de los que están formalmente excluidos y que pueden ser añadidos\", explica Vajda, que ha participado en los seguros de una decena de ediciones. \"Dos riesgos principales pueden ser añadidos, el riesgo de terrorismo y las enfermedades contagiosas\", precisa. Una cancelación relacionada con el nuevo coronavirus\r\n\r\n, cuya epidemia apareció después de la firma de los contratos de seguros, \r\n\r\nestá cubierta\r\n\r\n. La cobertura de la cancelación de los Juegos, que incluye además atentados y terremotos, es un asunto que gana importancia por minutos, teniendo en cuenta que están en juego cifras de dinero enormes. La cantidad teórica a cubrir en caso de cancelación se elevaría a casi 5000 millones de dólares estadounidenses, correspondientes esencialmente a los derechos de televisión, los patrocinadores y la venta de entradas. Ese dinero sirve luego para la financiación de los Comités Olímpicos nacionales, las Federaciones Internacionales de los deportes olímpicos y el propio COI. Cancelar Tokio-2020 tendría un impacto devastador ya que los seguros no cubrirían el conjunto de las pérdidas. \"El máximo que se puede asegurar en caso de cancelación son 1.300 millones de dólares, quizás 1500 millones\", explica Vajda. Las consecuencias serían por lo tanto graves para el movimiento olímpico, que se vería privado de una gran parte de recursos que le permiten vivir los siguientes cuatro años, entre una edición de los Juegos y la siguiente, pese a que el COI ha creado un fondo de reserva de unos 1.000 millones de dólares, para ayudar en caso de imprevistos. Las cadenas de televisión como la estadounidense NBC tienen también seguros en caso de cancelación, igual que los patrocinadores del COI. A día de hoy, ni los boicots (en Moscú 1980 y Los Angeles 1984), ni el virus SRAS (en 2003, un año antes de Atenas 2004) ni el virus Zika (antes de los Juegos de Río 2016) provocaron la cancelación de los Juegos Olímpicos. Básicamente se anularon las citas olímpicas por las dos guerras mundiales, los Juegos de 1916 en Berlín (verano), los de 1940 en Sapporo (invierno) y Tokio (verano), y los de 1944 en Cortina D'Ampezzo (invierno) y Londres (verano). Una posibilidad que suavizaría las pérdidas sería disputar los Juegos Olímpicos a puertas cerradas, sin público, \r\n\r\npara lo cual habría que devolver el importe de los 4,5 millones de entradas ya vendidas. Por el momento, el COI insiste en que la posibilidad de la cancelación no está encima de la mesa, pese a la oleada de eventos deportivos aplazados o anulados en las últimas semanas. Fuente: AFP"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/padel-cataratas-del-iguazu-como-se-gesto-nid2340744","date":"6  de marzo de 2020  • 19:00","title":"Pádel en Cataratas del Iguazú: cómo se gestó la exhibición que tendrá a David Nalbandian y Chucho Acasuso","abstract":null,"author":"","key_words":"","body":"En noviembre pasado, \r\n\r\nLisandro Borges\r\n\r\n, un emprendedor natural y que además es el CEO del \r\n\r\nWorld Padel Tour\r\n\r\n en Buenos Aires y presidente de la \r\n\r\nAsociación Argentina de Padel\r\n\r\n, cumplió uno de sus sueños: organizó un partido a metros de las pirámides de Egipto. El evento en El Cairo fue un suceso, las imágenes y los videos recorrieron el mundo con el lógico imán de una de las 7 Maravillas del Mundo. Un espaldarazo para este revivir del pádel que se está viviendo luego de aquel impacto inicial, por los años 80, y de la posterior caída en picada. Y aunque disfrutaba de todo lo que significó ese evento, Borges pensó: \"Ahora es el momento de hacer algo así en la Argentina\". El lugar lo tenía en la cabeza. Unas semanas antes, junto con su pareja (Mariana Gersztein), había pasado 3 días en el Grand Melia Hotel Iguazú, el viejo Sheraton Hotel que tiene una vista increíble (y única) de las Cataratas y que enamoró un día al hoy propietario, \r\n\r\nAli Albwardy\r\n\r\n, uno de los hombres más ricos de Emiratos Arabes, que no dudó en adquirirlo y transformarlo en un 6 estrellas. \"Acá tenemos que poner una cancha de pádel\", le comentó Borges a su mujer en una tarde de pileta, con esa panorámica incomparable. Extasiado como cualesquiera de los visitantes que pasan por el lugar. Más que un deseo o utopía, fue el punto de partida para la exhibición que se realizará este sábado, desde las 17. Un encuentro que no sólo tendrá dos jugadores de pádel respetados, sino también a dos ex integrantes de la Legión de tenis: \r\n\r\nDavid Nalbandian\r\n\r\n y \r\n\r\nJosé Acasuso\r\n\r\n.  \"Lo de Egipto fue una locura, salió sensacional. Nunca antes se había puesto una cancha de pádel en una de las 7 Maravillas. Entonces volví a imaginarme lo que aquella tarde le dije a Mariana. Me contacté con las autoridades locales, les conté del proyecto, se engancharon y nos pusimos manos a la obra. Tenemos muchas expectativas.  ¿Cómo fue que para esta exhibición se sumaron Nalbandian y Acasuso? Borges hace mención al fanatismo de varios ex tenistas por el pádel. \"Soy socio del Racquet, soy amigo de David, de Chucho, de \r\n\r\nGastón Gaudio\r\n\r\n, de \r\n\r\nPico Mónaco\r\n\r\n. Todos ellos practican pádel. Con Gastón juego dos veces por semana, con David cuando viene de Córdoba también. Toda la Legión, también Mariano Zabaleta, están copados con este deporte. ¡Si Nalbandian hasta se puso un club de pádel en Córdoba, con canchas de vidrio, cubiertas! A la exhibición la pensaba organizar con cuatro profesionales de pádel, pero pude convencerlo a David para que viniera y mezclar un tenista con un jugador de pádel. Se sumó Chucho, que además es misionero, está en su casa. Todo cierra\". A última hora, en medio de muchas reuniones con fundaciones y asociaciones protectoras de animales y ambientales, Borges recibió una buena noticia: \r\n\r\nMiguel Lamperti\r\n\r\n, un experimentado jugador de pádel que suele disputar exhibiciones en la Argentina durante enero, perdió en la segunda rueda del torneo de Marbella. Y está viajando a nuestro país. Llegará a las 10.  ¿Qué capacidad tendrá la cancha montada en uno de los jardines del hotel? Serán 200 butacas para invitados especiales. No hay venta de entradas. El proyecto era más ambicioso. \"Ibamos a hacer tribunas para 2000 personas -dijo Borges- y después nos fueron bajando: a 1500, a 900, a 500 y terminamos en 200. Para tener una idea de lo que generó esta exhibición, solamente la Federación de Misiones recibió 9700 pedidos por entradas. Como organizador del World Polo Master, que es el segundo más importante del mundo, metemos 20.000 personas todas las semanas, a razón de 3300 por día. Y acá para un solo día, hay 9700 pedidos. Se bajó la cantidad de concurrencia por los pedidos que hubo de parques nacionales, fauna, entes involucrados que empezaron a protestar, a quejarse, a decir que más de tantas personas generaba un impacto ambiental y molestaba a los animales. ¡Un disparate!\". Claro que la historia no terminará en Iguazú. La Argentina tiene otros íconos turísticos para explotar. \"¿Mi sueño futuro? Ante todo, que se difunda el pádel en la región. Pero sí, tengo idea de llevar este espectáculo al Glaciar Perito Moreno. Sería otro impacto para el desarrollo de nuestro deporte. Manejamos un número estimado de 2 millones de personas que lo practican. De ese total, un 70 por ciento proviene del interior del país. Esta clase de eventos ayudan a expandir el conocimiento que se tiene sobre una disciplina que sigue sumando entusiastas\", concluyó Borges."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/automovilismo/profeta-su-tierra-juan-cruz-benvenuti-hizo-nid2340937","date":"6  de marzo de 2020  • 23:48","title":"Profeta en su tierra: Juan Cruz Benvenuti hizo un récord de pista en la clasificación de TC en Neuquén","abstract":null,"author":"","key_words":"","body":"Para la categoría más popular del automovilismo argentino, Turismo Carretera, esta segunda fecha es especial, por el cambio obligatorio de dos ruedas durante la carrera final. Para Juan Cruz Benvenuti puede ser aun más especial: el muchacho de 23 años es local en Neuquén y empezó óptimamente este viernes, con un récord de pista en el autódromo de Centenario. El piloto de Torino, oriundo de Villa La Angostura, tuvo una gran primera prueba de clasificación, con más de seis décimas de ventaja sobre Mariano Werner, de Ford, a quien se le anuló el triunfo en la estación inicial del campeonato, efectuada en Viedma (Río Negro), por una anomalía técnica en los carburadores.  Benvenuti es uno de los protagonistas jóvenes de TC que apuntan alto. A los 23 años, entre las 19 carreras finales de su currículum el neuquino ha logrado una victoria, dos podios y tres récords de vuelta. Por lo pronto, ahora tiene el del autódromo de su provincia (4319 metros), de 1m27s521/1000, que superó por 43/1000 al que poseía Facundo Ardusso, que corre con la misma marca. Detrás de Benvenuti y Werner se ubicaron José Manuel Urcera (Chevrolet), Jonatan Castellano (Dodge), Agustín Canapino (Chevrolet), Marcelo Agrelo (Torino), Valentín Aguirre (Dodge), Santiago Mangoni (Chevrolet), Juan Bautista De Benedictis (Ford) y Julián Santero (Ford). A los integrantes del equipo Renault Sport, Ardusso y Diego Ciantini (Torino), se les retiraron los tiempos por haber intercambiado erróneamente neumáticos. Ardusso usó dos gomas nuevas de Ciantini y viceversa, según el director de la escudería, Esteban Trotta. Este sábado habrá entrenamientos y, desde las 15.10, una segunda y definitiva clasificación. El domingo tendrán lugar las series y la final, en la que los coches alojados en carpas de números impares deberán reemplazar las ruedas derechas en los giros 9, 11, 13, 15, 17 y 19, y los situados en las de cifras pares tendrán que hacerlo en las vueltas 10, 12, 14, 16, 18 y 20.  En el certamen está a la cabeza Ardusso, con 47 puntos, escoltado por Julián Santero (Ford), con 42. Detrás figuran De Benedictis, con 38,5; Juan Pablo Gianini (Ford), con 34,5; Esteban Gini (Torino), con 34; Urcera, con 32; Valentín Aguirre (Dodge), con 31,3; Ciantini, con 30,5; Nicolás Trosset (Dodge), con 27,5, y Benvenuti, con 25,5."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/argentinos-rosario-central-superliga-nid2340256","date":"6  de marzo de 2020  • 23:15","title":"Argentinos le ganó a Rosario Central por la Superliga y el sueño de volver a la Copa Libertadores está cerca","abstract":null,"author":"","key_words":"","body":" Argentinos Juniors \r\n\r\ndio vuelta el marcador en su estadio, le ganó por 2-1 a \r\n\r\nRosario Central \r\n\r\ny observará el desarrollo de esta última fecha de la \r\n\r\nSuperliga \r\n\r\npara confirmar si el triunfo fue suficiente para clasificarse a la Copa Libertadores 2021. Por lo pronto, cerró el día tercero, por detrás de River y Boca, y relegó a su vencido a la Copa Sudamericana.   Marco Ruben abrió el marcador para los rosarinos, a los 15 minutos; Carlos Quintana igualó a los 33 de ese primer tiempo y Santiago Silva, con un rebote tras un remate de Fausto Vera, a los 14 de la segunda etapa, puso cifras definitivas.     Con River y Boca \"cortados\" en la pelea por la corona, en la carrera por entrar a la máxima competición continental de clubes ahora le lleva tres puntos a Vélez, Lanús y Racing. Será un final de torneo con la calculadora en la mano, a la espera de otros resultados. En tanto, el Canalla desperdició la posibilidad de dar pelea por uno de esos cupos y sigue necesitado de sumar para salir de la zona cercana a los puestos de descenso.     "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/superliga-20192020-tabla-posiciones-argentina-nid2279157","date":"6  de marzo de 2020  • 18:03","title":"Superliga 2019/2020: la tabla de posiciones y cómo sigue la última fecha","abstract":null,"author":"","key_words":"","body":"La \r\n\r\nSuperliga \r\n\r\nestá en plena recta final y con la punta al rojo vivo. La pelea por el título entre los clásicos rivales sigue cabeza a cabeza, ahora con apenas un punto para el conjunto dirigido por Marcelo Gallardo, que no pudo en su cancha con Defensa y Justicia. Este sábado, River está en Tucumán para jugar con Atlético y Boca recibirá a Gimnasia en La Bombonera. Serán los partidos que definirán al campeón, con apenas una posibilidad de que vayan a un desempate: que River pierda y Boca empate. Así están las posiciones de la Superliga al cabo de la primera jornada de la 23ª y última fecha, tras la goleada de Arsenal a Aldosivi en Sarandí y el éxito de Argentinos Juniors sobre Rosario Central en La Paternal.          "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/las-razones-salida-desnudo-al-heinze-nadie-nid2340642","date":"6  de marzo de 2020  • 13:18","title":"Las razones de una renuncia que desnudó al Gabriel Heinze que nadie conoce","abstract":null,"author":"Cristian Grosso","key_words":"","body":"Gabriel Heinze\r\n\r\n se cansó. Agotado al entender que el propio club parecía entorpecer su proyecto, \r\n\r\ndecidió marcharse de Vélez.\r\n\r\n Hace tiempo que se habían extraviado las coincidencias imprescindibles para avanzar. La noticia retumbó, todos se sorprendieron menos él, desde luego, que maduró la decisión durante varias semanas. La nobleza, la frontalidad, son valores que Heinze no negocia. \r\n\r\nLA NACION\r\n\r\n, a través del pequeño círculo íntimo del entrenador, averiguó que sucesivas \"mentiras\" fueron desanimando al técnico. \"Nadie puede seguir donde sus valores indican que ya no debe permanecer\", fue la frase que le murmuraron a este medio para graficar el escenario. Heinze, que tenía contrato hasta mediados de este año, dirigirá la última fecha contra Unión, el próximo lunes en Santa Fe, y se desvinculará de la institución. Este mediodía mucha gente conoció una cara desconocida de Heinze. Se quebró, se le cubrieron los ojos de lágrimas al referirse a su plantel. Dejó que la conferencia de prensa recorriera temas futbolísticos durante media hora, y cuando se agotaron las consultas, comunicó su despedida ante la sorpresa general. No avanzó en detalles y se reiteró en agradecimientos. No dejaba de golpear con sus dedos en el escritorio de la sala de conferencias y no era por tensión, estaba conmovido. \"La verdad ya la saben. El libro de estos dos años ya está escrito. No se puede estar en posiciones tan dispares\", fue la frase más contundente que ofreció.  No se había filtrado ni un rumor. No lo sabía nadie. Los jugadores se enteraron esta misma mañana en la Villa Olímpica, de Ituzaingó, antes de comenzar la práctica. Pocas palabras y mucha angustia compartida. Los dirigentes conocieron la noticia a través de Pablo Cavallero, el manager, al que Heinze le trasladó su determinación bien temprano. El DT, anoche, le había pedido una reunión al presidente Sergio Rapisarda, pero compromisos en la agenda del dirigente le impidieron presentarse a primera hora en la Villa. Otra señal inequívoca de la tirante relación.  Los demás colaboradores del cuerpo técnico lo supieron apenas hace algunos días. Heinze no quería que nadie se desenfocara en la recta final de la Superliga, pero tenía la determinación tomada desde enero, prácticamente cuando se reanudó el campeonato. Hace varios meses que ya no existían puentes entre Heinze, de modos ásperos y posiciones duras, y los dirigentes, con el presidente Rapisarda a la cabeza. El canal de diálogo estaba roto. En agosto del año pasado, Heinze no ocultó su fastidio ante la venta de Nicolás Domínguez, transferido a Bologna casi entre gallos y medianoche. \"Yo entrené con Nicolás Domínguez hasta ayer, así que tuvimos que improvisar un poco. Me enteré que se iba el mismo día, no comparto para nada la forma de nuestro presidente en hacer estas cosas, pero uno tiene que acostumbrarse a esto. No comparto algunas formas y tengo que hablar para que no pasen más, no me gustó lo que pasó\", estallaba el entrenador.  Fuentes cercanas al entrenador le contaron a \r\n\r\nLA NACION\r\n\r\n que la salida de Gastón Giménez -además de sucesivos vaivenes en el mercado de pases del verano- terminó por convencer a Heinze de que su proyecto estaba azotado por las mentiras. Que cualquier esfuerzo ya no tendría sentido. Las promesas, varias veces, se diluían ante la realidad. La desvinculación del volante, pilar como Domínguez de la idea futbolística, no iba a concretarse antes de junio próximo, y sin embargo el ex Godoy Cruz y Estudiantes ya se encuentra en los Estados Unidos, en Chicago Fire. \"No estoy conforme, no fue lo que se había acordado y hablado. Las cosas se deben organizar distinto, antes, porque da tiempo a planificar. Pero ya hablé de este tema. Yo no decido las cosas en este club\", volvió a señalar Heinze hace unos días. Demasiados indicios. El ciclo, después de dos años y tres meses -firmó el 12 de diciembre de 2017-, arroja 70 partidos jugados, con 30 victorias, 22 empates y 18 derrotas, para un 53% de efectividad. Vélez recuperó el protagonismo y definió una identidad agresiva, pero le quedó pendiente estabilizar el nivel para volverse más confiable. Primero se salvó del descenso y luego escaló hasta las copas internacionales, terreno del que se había alejado la institución durante seis años. Supo ganarle, y dos veces, al River de Gallardo, y también, en marzo del año pasado, perdió con Real Pilar, de la D, y quedó eliminado en los 32avos de final de la Copa Argentina. Histórico: nunca un conjunto de la última categoría había eyectado de la competencia a uno de la A. Aquella noche, ante la prensa, Heinze respondió: \"Entonces, como usted [por el periodista] lo analiza, seré el fracasador más grande que hay en Vélez, o en el fútbol argentino\".  Lo concreto es que Vélez recuperó un espacio que había perdido en las temporadas anteriores. Incluso, hoy está en los 16avos de final de la Copa Sudamericana y en la pelea por conseguir un cupo para la Copa Libertadores 2021. Potenció futbolistas, promovió juveniles y marcha quinto en la tabla de los promedios. Quizás le faltaron matices en el juego y el equipo arrastró un déficit: su baja eficacia. Varios partidos parecieron calcados: Vélez con el dominio, generando sobradas ocasiones de peligro, pero con una pobre vinculación con el gol. Hasta perder partidos de manera tan injusta como incomprensible. El plantel se cotizó a partir del renacimiento futbolístico del club. Prueba de ello son las cláusulas de rescisión establecidas para Thiago Almada, en 20 millones de dólares, y otros 10 en el caso de Lucas Robertone. Sin perder de vista las ventas: 8 millones de euros por Santiago Cáseres, a Villarreal; 8,5 millones por el 80% del 'Monito' Vargas a Espanyol; 9,4 millones por el 75% de Domínguez a Bologna, y 4,7 millones de dólares por Gastón Giménez a la MLS.  \"Este club se lleva un pedacito de mi corazón\", confió un hombre tan alejado de la demagogia que, nunca, ni siquiera levantó un brazo para saludar a los hinchas cuando lo ovacionaron en el Amalfitani. En todo momento cuidó la imagen del club y la calidad humana de la gente que lo cobijó. No faltaron menciones hasta para la cocinera. Evito un discurso refractario. Eligió irse sin acusaciones ni señalamientos. Sentía que ya no valía la pena; aclaró que todo se lo había dicho en la cara, y en el momento adecuado, a quien correspondía. Muchos episodios anteriores habían sentenciado la salida. Durante su estada en Liniers, a Heinze lo buscaron varias instituciones. Salvo River, los otros cuatro grandes trataron de llevárselo, por ejemplo. Incluso Talleres, a finales de 2017, le hizo una oferta mucho más atractiva antes de que el entrerriano firmara con Vélez, pero como sería un sello de su gestión, Heinze respondió que ya le había dado su palabra al club velezano. Desde ese compromiso, ni siquiera recibió ni escuchó a emisarios procedentes de Brasil, México, España y Francia. Les pidió disculpas \"por sus tonos\" a los periodistas, y con la voz quebradiza, desnudó sus miedos en la despedida: \"El que la va a tener jodida ahora soy yo, veré como hago, como sigo, Vélez va a continuar porque es un club extraordinario\". "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/jaguares-sharks-super-rugby-nid2340603","date":"7  de marzo de 2020  • 12:00","title":"Jaguares-Sharks, por el Súper Rugby: derrota y una pobre actuación en el cierre de la gira por Sudáfrica","abstract":null,"author":"Alejo Miranda","key_words":"","body":"A lo largo de esta campaña, \r\n\r\nJaguares \r\n\r\nhabía tenido algunos momentos bajos, pero aún en la derrota siempre se llevó aspectos rescatables. Esta vez cuesta encontrar motivos de satisfacción en la abrumadora derrota ante \r\n\r\nSharks\r\n\r\n, por mucho la peor actuación del equipo argentino en la temporada del \r\n\r\nSúper Rugby\r\n\r\n. En el tercer y último partido de una desgastante gira por Sudáfrica, Jaguares cayó ante Sharks 33-19 en un partido en el que se vio ampliamente superado en intensidad y actitud. Disputadas seis fechas del Súper Rugby 2020, el equipo argentino acumuló su tercera derrota y se alejó de la cima de la conferencia sudafricana, y aunque se trataba de un partido decisivo ante un rival directo, todavía queda mucho por jugar y se mantiene en la lucha.    La imposición del conjunto sudafricano en el contacto y la mayor decisión para buscar las pelotas sueltas, más allá de las condiciones naturales que se sabía pondría en la cancha un equipo poderoso como Sharks que les permitió capitalizar las oportunidades que generaron a partir de allí, dan cuenta de que Jaguares no salió al Kings Park de Durban con la actitud que demanda un encuentro de tal envergadura. El condicionamiento físico que implica el tercer partido de una gira extenuante es real, pero relativo cuando se advierte que Sharks hacía su regreso de un periplo de cuatro encuentros por Nueva Zelanda y Australia. Los de Durban pasaron a liderar la zona con cinco victorias.    Desde el inicio, el local puso a Jaguares bajo una tremenda presión. Cuando los argentinos atacaron, no sólo no encontraron espacios y padecieron el contacto, sino que cada ruck se convirtió en una pesadilla y Sharks consiguió pescar muchas pelotas. Y cuando la tenía en su poder, utilizó el pie de manera excelente, ya sea poniendo la pelota arriba o buscando un espacio, pero siempre generando una situación de 50 y 50 (donde los dos equipos tienen las mimas posibilidades de ganar la posesión). Y el porcentaje de recuperación fue altísimo.    Fue por esa vía que llegaron, de una forma u otra, los cuatro tries de Sharks, que desde el try que anotó a los tres minutos tomó distancias y nunca vieron peligrar la victoria. Jaguares se mantuvo en partido durante el primer tiempo (22-12) gracias, una vez más, a su gran maul y a que supo capitalizar la superioridad de esta formación para definir por afuera. A Jaguares le costó enormemente generar inercia y quebrar la defensa rival, pero además estuvo desprolijo en situaciones que tenía aceitadas como las formaciones fijas y la disciplina en un momento clave al inicio del segundo tiempo, que fue cuando Sharks definió el partido con dos penales de Curwin Bosch y un try de line-out y maul. Santiago Grondona (tercera línea, 21 años) ingresó en los últimos 23 minutos y se convirtió en el quinto jugador en debutar con la camiseta de Jaguares esta temporada Si algo cabe rescatar de positivo es que Jaguares nunca bajó los brazos y siguió insistiendo aun cuando la derrota ya estaba consumada. Consiguió un try a cuatro del final y estuvo a centímetros de lograr otro más con el tiempo cumplido, que le habría dado un valioso punto bonus. Ahora Jaguares regresa a casa, pero no tiene descanso. El próximo sábado recibe a Highlanders en la cancha de Vélez y siete días más tarde a Stormers, para la revancha luego de perder en Ciudad del Cabo en el inicio de la gira. Recién después, cumplida la mitad del certamen, tendrá fecha libre. No puede bajar los brazos.   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/la-agenda-tv-del-sabado-boca-river-nid2340349","date":"7  de marzo de 2020  • 00:26","title":"La agenda de TV del sábado: Boca y River en la Superliga, Messi en España, Argentina por la Copa Davis y Jaguares en Sudáfrica","abstract":null,"author":"","key_words":"","body":""}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/barcelona-real-sociedad-liga-espanola-segui-el-partido-en-vivo-nid2340674","date":"7  de marzo de 2020  • 14:20","title":"Barcelona-Real Sociedad, liga española: Messi y la misión de recobrar la vanguardia, contra un rival exigente","abstract":null,"author":"","key_words":"","body":" Barcelona\r\n\r\n recibe a \r\n\r\nReal Sociedad\r\n\r\n este sábado, por la fecha 27 de la liga española. El partido se juega a las 14.30 de Buenos Aires y es televisado por ESPN 2. En el torneo, \r\n\r\nBarcelona\r\n\r\n viene de perder como visitante el clásico frente a \r\n\r\nReal Madrid\r\n\r\n por 2-0, en tanto que \r\n\r\nReal Sociedad\r\n\r\n se impuso en la jornada 26 a \r\n\r\nReal Valladolid\r\n\r\n por 1-0.   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/river-ilusion-ser-campeon-local-saldar-deuda-nid2340845","date":"7  de marzo de 2020  • 00:50","title":"River: la ilusión de ser campeón local y saldar una deuda de Gallardo","abstract":null,"author":"Juan Patricio Balbi Vignolo","key_words":"","body":"SAN MIGUEL DE TUCUMÁN.- Se acabaron las especulaciones. Atrás quedaron los análisis previos, las incógnitas, las encuestas, las variantes, los pasos en falso. llegó la hora de la verdad. \r\n\r\nRiver\r\n\r\n jugará esta noche su gran ficha ante \r\n\r\nAtlético Tucumán\r\n\r\n y buscará un triunfo que le permita sostener la distancia de un punto que tiene sobre Boca para aferrarse a la cima y conquistar la \r\n\r\nSuperliga\r\n\r\n en la última fecha. Se trata de la definición de un título especial, ya que para el Millonario tendría varias lecturas positivas, entre ellas la confirmación de un \r\n\r\nMarcelo Gallardo\r\n\r\n que se acostumbró a festejar títulos en los mano a mano con Boca; para el Xeneize sería un gran comienzo de la gestión Ameal-Riquelme-Miguel Russo, que en tan solo siete partidos lograron darle un buen golpe de efecto positivo a sus hinchas. Con banderas, bengalas, camisetas y bombos, tanto en Núñez como en Aeroparque, cientos de hinchas de River le otorgaron su apoyo y aliento al plantel que emprendió ayer por la tarde el viaje hacia Tucumán, en búsqueda del primer gran objetivo del 2020: la adeudada Superliga, el título que le falta al amplio palmarés del ciclo de Gallardo, que ya acumula 11 coronas pero ninguna liga local. La ansiada meta buscará lograrla en una noche de sábado que promete ser vibrante, intensa y apasionante. Los ojos y las orejas del mundo River estarán en Tucumán, pero también en La Boca, sabiendo que el clásico rival juega frente a Gimnasia a la misma hora y también es protagonista de la definición. Porque, más allá de que el equipo del Muñeco con los tres puntos podrá festejar, lo que hagan los dirigidos por Miguel Russo puede llegar a tener injerencia directa. Pese a eso, en la intimidad del plantel de River hay una frase que se repitió una y otra vez durante la semana para enfocar el trabajo puertas adentro, sin dejarse llevar por cuestiones externas. \"Dependemos de nosotros mismos\", fue el reiterado mensaje para buscar tranquilidad y confianza plena de cara a un nuevo partido definitorio. Sin pistas ni confirmaciones sobre el equipo que saldrá a jugar desde las 21 en el Estadio Monumental José Fierro, Gallardo recién retomó ayer su trabajo habitual junto con el plantel, después de tres días de reposo debido a un cuadro de anginas. Así, no viajó con la alternativa delegación para el apático debut del miércoles en la Copa Libertadores con derrota 3-0 sobre Liga de Quito, y se quedó en Buenos Aires para recuperarse y llegar en buenas condiciones a Tucumán. Aunque se reincorporó ayer, y quizás eso potencie el misterio, se prevé que el DT mantenga la línea de juego con el habitual 3-3-2-2 y el once inicial sea el mismo que viene jugando: Armani; Martínez Quarta, Rojas, Pinola; Montiel, Enzo Pérez, Casco; Nacho Fernández, De La Cruz; Suárez y Borré. Aunque parece poco probable, tampoco se descarta la posibilidad de que Juanfer Quintero pueda ingresar en reemplazo de Pinola para jugar con un 4-1-3-2. Enfrente estará un alicaído Atlético, que no gana hace nueve juegos en la Superliga (tres derrotas y seis empates) y su último festejo fue el 8 de noviembre ante Unión, por 1-0, en Santa Fe. Pese al irregular torneo del Decano, que merodea en la mitad de la tabla, en Tucumán y La Boca genera ilusión el recuerdo de Ricardo Zielinski, actual conductor del equipo y ex entrenador de Belgrano en la promoción que decretó el descenso de River en 2011. Pero, por fuera de eso, el historial entre ambos en torneos locales le hace un guiño al equipo de Núñez: jugaron seis partidos, de los cuales ganó cuatro y empató dos. Además, durante el ciclo Gallardo, se produjo una igualdad como local (2-2 en la Superliga 2017/18) y dos triunfos millonarios en condición de visitante (3-0 en el Torneo 2016/17 y 1-0 en la pasada Superliga). Sin mirar al pasado, el presente marca que la noche en Tucumán promete estar repleta de emociones. Y River quiere volver a ser protagonista de una historia con final feliz."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/boca-sueno-conseguir-titulo-especial-semilla-sembrada-nid2340813","date":"6  de marzo de 2020  • 23:59","title":"Boca: el sueño de conseguir un título especial y la semilla sembrada para lo que viene","abstract":null,"author":"Franco Tossi","key_words":"","body":"En \r\n\r\nBoca\r\n\r\n se reparten las formas de vivir la previa de la definición de la \r\n\r\nSuperliga\r\n\r\n y la confianza. Están los creyentes, los que le piden al cielo una y otra vez para que les dé una mano, la que es indispensable para levantar el trofeo. Por otro, están aquellos que le imploran a \r\n\r\nAtlético Tucumán\r\n\r\n para que le saque a \r\n\r\nRiver\r\n\r\n esos puntos vitales. Asimismo, los que les sobra el optimismo sólo mirando lo propio: \"Si le ganamos a Gimnasia, creemos que vamos a ser campeones\". Hay algo en lo que todos coinciden y que no cambiará aún si la historia termina de manera trunca: el esfuerzo del equipo en este 2020 ha sido enorme y constante, impidiéndole al puntero que se sienta ganador de punta a punta. Está claro que tanto sacrificio puede dejar de todas maneras al Xeneize con las manos vacías, pero la satisfacción está ahí. En que intentó arrebatar el liderazgo con actitud, una mejor identidad y bajo la obligación de tener que ganar para no quedarse atrás. Los números del Boca de \r\n\r\nMiguel Ángel Russo\r\n\r\n son sorprendentes si se toma consciencia de que su segundo ciclo comenzó en medio de las urgencias de encontrar un equipo en poco tiempo para encarar el sprint final del torneo. Durante esos días de preparación, en la intimidad se habló de un objetivo: ganar los siete compromisos que restaban. Y estuvo muy cerca de conseguirlo: quedará la espina del empate (0-0) ante Independiente, en el que la imprudencia de Carlos Izquierdoz dejó al conjunto azul y oro con diez hombres a los 21 minutos del primer tiempo. Luego de ese amargo reinicio del campeonato, se impuso en todos los duelos, cosechando 15 goles a favor y sólo uno en contra. El nivel individual y, por ende, el colectivo, creció: El DT campeón de la Copa Libertadores 2007 impuso un estilo de juego que sienta bien a jugadores e hinchas. Por eso es que, aunque se pueda perder el máximo objetivo, el orgullo de luchar y las expectativas para lo que viene (fundamentalmente la obsesión por la Copa Libertadores) tienen una talla considerable. \"No pensamos en la negatividad, en si nos va a afectar o no perder el campeonato. Sí nos enfocamos en lo que buscamos. Porque si hay alguien que buscó una definición es Boca. Llegamos al final y no cambiamos nada: seguimos con la misma idea y con la misma forma. Ojalá se nos dé, pero no nos cambia el concepto de lo que queríamos\", avisó el jueves el técnico de 63 años, que también valoró la mentalidad de sus jugadores: \"Está bueno que no hayamos dado nada por perdido y pensemos que todo lo podemos lograr. Todo lo que Boca tenía que hacer, lo hizo y lo seguirá haciendo. Nos queda el último escalón y cuando lo vas subiendo, es más alto que el primero\". Sus futbolistas también se encargaron de hacer saber lo que sentirán si no puede quedarse con el trofeo. \"En el fútbol argentino es muy difícil ganar cuatro o cinco partidos seguidos y nosotros lo obtuvimos. Si no se nos da, nos iremos con la cabeza bien arriba porque dejamos todo\", sostuvo Esteban Andrada, mientras que Carlos Tevez remarcó dónde están los méritos que más serán reconocidos por el Mundo Boca: \"Tratamos de que la gente se sienta identificada y que juguemos mejor al fútbol. Ese es nuestro camino\". Se sabe que, igual, en los futbolistas puede quedar cierta frustración por quedar segundos. Así lo plasmó el arquero: \"A veces, cuando a uno no le toca coronar estando tan cerca de la punta, es un poco triste. Porque peleás tanto para llegar y no podés lograr el objetivo\". Pero sea o no campeón, en Boca sienten que hicieron las cosas muy bien. Y que si este esfuerzo no alcanza para lograr la Superliga, será la semilla para afrontar lo que viene. Lo toman como una conquista, haya o no trofeo."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/superliga-como-seran-transmisiones-tv-definicion-river-nid2340752","date":"7  de marzo de 2020  • 14:27","title":"Superliga: cómo serán las transmisiones de TV en la definición entre River y Boca","abstract":null,"author":"","key_words":"","body":"La fecha final de la \r\n        \r\n        \r\nSuperliga\r\n\r\n        \r\n\r\n propone uno de los mejores ingredientes que podía tener: el campeón saldrá de entre \r\n\r\nRiver\r\n\r\n, el líder, y \r\n\r\nBoca\r\n\r\n, el escolta a un punto. Ambos jugarán sus partidos en simultáneo este sábado, desde las 21. Las transmisiones resultan parte de un show especial. Los hinchas de uno y otro clubes estarán pendientes del otro partido. River, que depende de sí para coronarse, visitará a Atlético Tucumán, con televisación de \r\n\r\nTNT Sports\r\n\r\n. \r\n\r\nPablo Giralt\r\n\r\n estará en el relato, y \r\n\r\nJuan Pablo Varsky\r\n\r\n, en los comentarios. El programa comenzará a las 20, luego de Banfield vs. Huracán, y el canal promete seguir con la cobertura de lo que haya dejado la jornada de la posible coronación de uno de los dos grandes.  Boca recibe a Gimnasia con un imán muy potente: la presencia de Diego Maradona, el DT del equipo platense. Ese encuentro será transmitido por \r\n\r\nFox Sports Premium\r\n\r\n, con \r\n\r\nSebastián Vignolo\r\n\r\n en la narración y \r\n\r\nDiego Latorre\r\n\r\n en las acotaciones. A continuación tendrá lugar el análisis de los principales columnistas de la emisora.  Sin imágenes en direco de los partidos, pero con una cobertura previa, simultánea y posterior de ambos, trabajarán otros dos canales: \r\n\r\nESPN2\r\n\r\n y\r\n\r\n ESPN Play\r\n\r\n seguirán la posible definición mediante el noticiero \r\n\r\nSportsCenter\r\n\r\n desde las 16.30, cuando concluya Barcelona vs. Real Sociedad, hasta las 3 del domingo. \r\n\r\nAlina Moine\r\n\r\n estará desde Tucumán, y \r\n\r\nMorena Beltrán\r\n\r\n, desde la Bombonera. Los partidos estarán a cargo de \r\n\r\nJorge Barril\r\n\r\n y \r\n\r\nGermán Sosa\r\n\r\n.  Y en \r\n\r\nTyC Sports\r\n\r\n, la propuesta estará dividida: una parte, antes de la serie de Copa Davis entre la Argentina y Colombia, y la otra, a posteriori. Por eso, desde las 8 cubrirá el informativo \r\n\r\n\r\nSportia\r\n\r\n\r\n, y a las 12 aparecerán el análisis y el debate del equipo de \r\n\r\n\r\nSuperfútbol\r\n\r\n\r\n. Tras el tenis, \r\n\r\n\r\nDomingol\r\n\r\n\r\n ofrecerá el minuto por minuto, y a las 23, \r\n\r\n\r\nEstudio Fútbol\r\n\r\n\r\n cerrará el día con el acostumbrado debate pasional."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/atletico-tucuman-river-superliga-nid2340955","date":"7  de marzo de 2020  • 14:30","title":"Atlético Tucumán-River, por la Superliga: horario, TV y formaciones","abstract":null,"author":"","key_words":"","body":" Atlético Tucumán\r\n\r\n recibe a \r\n\r\nRiver\r\n\r\n este sábado, por la última fecha de la Superliga. El partido se juega a las 21, arbitrado por Patricio Loustau y televisado por TNT Sports. El equipo de Marcelo Gallardo lidera la Superliga con 46 puntos, con la ventaja de una unidad sobre Boca (45). Con un triunfo en Tucumán se adjudicaría el certamen, que el director técnico no conquistó aún en su exitosa gestión. Con un empate y una derrota dependería de la suerte de Boca, que al mismo tiempo recibe a Gimnasia y Esgrima La Plata. River jugará con su formación ideal luego de una semana convulsionada, con la igualdad en el Monumental contra Defensa y Justicia y la derrota por 3-0 en el debut por la Copa Libertadores, con un equipo alternativo, a manos de Liga Deportiva Universitaria en Quito.  Gallardo, que por anginas se ausentó de tres entrenamientos, realizará un solo cambio: el regreso de Rafael Borré (cumplió una fecha de suspensión) por Ignacio Scocco. El colombiano es el máximo goleador del campeonato, con 12 tantos, y una pieza fundamental en el ataque por su despliegue para la presión a la defensa rival. River viaja con plantel completo a Tucumán para cumplir su primer gran objetivo del año. Lo respalda su racha como visitante, la mejor de todas en la Superliga, de 9 triunfos y 2 empates. Esa producción contrasta con la campaña como local, de 5 victorias, 2 paridades y 4 derrotas que estiraron la definición del torneo hasta la última fecha, frente a un Boca arrollador en la recta final. Atlético Tucumán, fuera de la zona de clasificación para disputar las copas internacionales, intentará que River no festeje en su casa y también recuperarse de golpes consecutivos. El conjunto preparado por Ricardo Zielinski, el entrenador que guió el ascenso de Belgrano en la promoción contra River y que lo eliminó, con este plantel, en la Copa de la Superliga de 2019, no accedió a la rueda de grupos de la Copa Libertadores y viene de perder frente a Gimnasia en La Plata. Zielinski dispondría cuatro modificaciones: los regresos de Cristian Erbes y Leandro Díaz y los ingresos de Nicolás Aguirre y José Luis Fernández por Fabián Monzón, Ariel Rojas, Leonardo Heredia y Federico Bravo. El encuentro tendrá público solamente local. Mario Leito, el presidente de Atlético, descartó la venta de entradas a \"neutrales\" y restó importancia a un pasacalle que contenía un mensaje amenazante dirigido a la dirigencia.     "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/boca-gimnasia-superliga-nid2340675","date":"7  de marzo de 2020  • 14:30","title":"Boca-Gimnasia, por la última fecha de la Superliga: horario, TV y formaciones","abstract":null,"author":"","key_words":"","body":" Boca\r\n\r\n recibe a \r\n\r\nGimnasia\r\n\r\n este sábado, por la última fecha de la Superliga. El partido se juega a las 21, es arbitrado por Facundo Tello y televisado por Fox Sports Premium. River tiene 46 unidades y Boca lo sigue con 45. Si el equipo de Marcelo Gallardo gana, saldrá campeón, pero si deja puntos en el camino, al xeneize se le abrirá la posibilidad de arrebatarle el título en el último suspiro y, si no, la de forzar un partido de desempate. Lo primero será el torbellino de emociones por la presencia de Diego Maradona. Más allá de las polémicas con la dirigencia, ancladas en su distanciamiento con Juan Román Riquelme (vicepresidente del club), Maradona pisará otra vez la Bombonera y latirán fuertemente el corazón y la memoria de los boquenses.  Habrá alfombra roja, plaqueta y homenajes varios en la misma cancha donde Maradona desparramó a Pato Fillol en un inolvidable Boca vs. River y donde, más acá en el tiempo, acuñó una de sus frases inolvidables, \"la pelota no se mancha\". La parte que le toca a Boca, \r\n\r\na este Boca arrollador de Miguel Angel Russo\r\n\r\n, será sumar puntos. La otra parte, la que no depende de lo que haga, será esperar para saber si aquello le alcanza. En lo estrictamente futbolístico, Russo hará un solo cambio: entrará el zaguero peruano Carlos Zambrano en reemplazo de Carlos Izquierdoz, que está suspendido por una fecha. Los otros diez futbolistas serán los mismos que vienen de golear a Colón. Enfrente estará Gimnasia, que enhebró dos triunfos y recuperó la esperanza de salvarse del descenso, y estará Maradona, casi una alegoría del equipo al que hoy conduce. \"Me debo a Gimnasia\", dijo días atrás cuando le preguntaron sobre Boca y la intervención tripera en la suerte azul y oro.      "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/todo-lo-boca-gano-russo-aunque-no-nid2340715","date":"6  de marzo de 2020  • 15:25","title":"Todo lo que Boca ganó con Russo aunque no salga campeón","abstract":null,"author":"Román Iucht","key_words":"","body":"Seis partidos parecen un número escaso. Sin embargo, con ese puñado de encuentros \r\n\r\nBoca \r\n\r\nrecuperó algo de su \"status\" perdido. Salir del trauma del Bernabéu no era una tarea sencilla y si bien el ciclo de \r\n\r\nGustavo Alfaro\r\n\r\n tuvo como aliada, casi exclusiva, a las matemáticas, la deuda de juego evidenciada a lo largo de todo el año pasado, sumada a una nueva eliminación ante el rival de toda la vida en la \r\n\r\nCopa Libertadores\r\n\r\n, fueron razones suficientes para tomar el mazo de naipes, barajar y dar de nuevo. Los nuevos vientos electorales y el cambio político en el club trajeron nuevamente a \r\n\r\nMiguel Russo\r\n\r\n y con él, la confirmación de un Boca parecido pero diferente. Similar en cuanto a los nombres que conforman el plantel, ya que con la excepción de la incorporación de Guillermo Fernández el grupo es básicamente el mismo, pero con algunas modificaciones ostensibles en la elección de los intérpretes y la actitud hacia el juego. El muestreo es amplio y alcanza a la mitad del equipo.  Con Buffarini y Fabbra afianzados en los laterales, Boca tiene más determinación y presencia por el lado del cordobés y un valor agregado en la creatividad y llegada, como virtudes salientes del colombiano. La presencia de Campuzano en el eje, ocupando el lugar que tiempo atrás tenía como nombre indiscutido a Marcone, es otro de los movimientos medulares para entender el F5 que aplicó el nuevo técnico. Más intensidad, otra agresividad y una dinámica superior a su reemplazado, caracterizan al nuevo mediocentro del equipo. Estaba ahí dentro del menú de opciones, pero no era una prioridad. Los casos más emblemáticos son Villa y Tevez. Se ganaron la titularidad por su rendimiento, pero al mismo tiempo es la continuidad lo que les ha permitido jugar con la tranquilidad de saber que si bien cada partido es un examen, la nota no definirá el acceso a la próxima bolilla. El capitán es uno de los más beneficiados con esta dinámica de \"elenco estable\". Juega suelto, seguro de sus posibilidades y si bien la explosividad y técnica en espacios reducidos forman parte del pasado, se lo ve cómodo y más valorado en los hechos concretos que en la oratoria del entrenador. La idea de un equipo más corto y adelantado desde lo posicional lo favorece y le evita grandes desplazamientos. En ataque juega más cerca del área rival y por ende del gol y en defensa retrocede como centrodelantero para ahorrar energías. Villa es la llave que abre las defensas rivales y la muestra gratis de cuánto influye lo mental en la alta competencia. Con partidos abiertos y con espacios para jugar de contraataque su velocidad se vuelve incontenible. Si se le suma cierta pulcritud que le ha agregado a su toma de decisiones, el resultado es un combo seductor, ideal para el juego vertical que elige Russo.  En cuestiones de elecciones y preferencias, los entrenadores moldean a sus equipos en base a sus gustos y es a partir de esas decisiones que se define la impronta. Ante un plantel cuya variedad lo vuelve el más completo del fútbol argentino es de esperar que tarde o temprano algunos nombres como Capaldo o Ábila, e incluso apellidos que parecen algo relegados como Mas y Zárate también gocen de minutos, pero hasta aquí la rotación del año pasado no aparece como opción. El mensaje es firme: hay un equipo base Russo conoce el real significado de dirigir a Boca y cuáles son las demandas que esto acarrea. Su reacción espontánea ha sido presentar un equipo que si bien no se inmola por la causa, ya exhibe otro protagonismo y un nivel de riesgo difícil de detectar en el ciclo anterior. Es tan cierto que hasta aquí no se enfrentó a rivales de peso como que la respuesta del equipo es independiente del oponente de turno. En todo caso, lo que ya se construyó en un par de meses impulsará mejores rendimientos cuando aparezcan adversarios más calificados. Puede jugar mucho mejor y necesita más continuidad en el dominio sobre sus rivales, pero ya se lo ve reconocible. En las próximas horas se define un título pero no un ciclo. En solo seis partidos Russo ya ganó pequeñas batallas, aunque Boca tal vez no salga campeón. No merecerá vueltas olímpicas, pero aunque parezca poco, ese ya es un premio en si mismo."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/ronaldinho-nid2340946","date":"7  de marzo de 2020  • 02:36","title":"A Ronaldinho le duró poco la libertad: casi dos horas después de declarar, volvió a ser detenido en Paraguay","abstract":null,"author":"","key_words":"","body":"El exfutbolista brasileño Ronaldinho Gaúcho y su hermano Roberto fueron llevados a un cuartel de la policía paraguaya tras ser detenidos en un hotel en Asunción por orden de la Fiscalía General, informaron fuentes oficiales. La Fiscalía General libró orden de detención, imputó al jugador Ronaldiño [sic] por Uso de Documento Público de contenido falso y solicita medida cautelar de Prisión Preventiva.\", expresó un tuit del Ministerio Público. Fuentes de la Fiscalía informaron a la agencia AFP que los hermanos serán convocados este sábado para una audiencia de imposición de medidas. Ronaldo y Roberto Assis Moreira terminaron de comparecer durante siete horas y se retiraron a las 20.15 del Palacio de Justicia y el juez de la causa anunció que ambos estaban \"en pleno goce de su derecho de libertad\". Sin embargo, poco menos de dos horas después ingresaron en una camioneta cerrada a la sede de la Agrupación Especializada de la Policía.  El abogado de Ronaldinho, Sergio Queiroz, confirmó a la Agencia AP la detención y dijo que el ex deportista se aprestaba a volar de regreso a Río de Janeiro, donde vive, cuando ocurrió la segunda detención. Sus representantes legales en Paraguay presentaron un recurso para obtener la liberación de los Assis Moreira. \"No sabemos bajo qué figura fueron detenidos\", manifestó a periodistas, Adolfo Marín, abogado de los brasileños en Paraguay. La fiscal general del Estado, Sandra Quiñónez, decidió rectificar un pedido de \"criterio de oportunidad\" en favor del ex jugador y cambió a los fiscales de la causa que habían recomendado al juez dejarlo a los Assis Moreira fuera del proceso por uso de pasaporte paraguayo adulterado. Seguidamente un nuevo fiscal, Osmar Legal, ordenó la detención del ídolo brasileño y su hermano.  Ronaldinho y su hermano Roberto había exhibido documentos paraguayos de identidad falsos al arribar el miércoles al aeropuerto de Asunción. El ex astro de Barcelona y Paris Saint-Germain, campeón mundial por Brasil en Corea del Sur-Japón 2002 y ganador del Balón de Oro en 2005, debía desarrollar una agenda humanitaria con niños y tenía previsto inaugurar un casino y lanzar un libro de memorias, cuando la Policía denunció su ingreso con un pasaporte adulterado. Por el incidente fueron imputados el empresario brasileño Wilmondes Sousa Lima y las paraguayas María Isabel Gayoso y Esperanza Apolonia Caballero, todos los cuales fueron detenidos.  Ronaldinho y Roberto acababan de cambiar de hospedaje (del Yacht y Golf Club pasaron al Sheraton) cuando aparecieron en el hotel policías vestidos de civil para proceder a su captura. Seguidos por un convoy de vehículos, los detenidos fueron trasladados al cuartel de la Agrupación Especializada de la Policía, donde se alojan los presos VIP y ex agentes del orden que incurrieron en delitos. Al abandonar el Palacio de Justicia horas antes, Ronaldinho mantuvo silencio cuando fue abordado por una marea de periodistas. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/super-liga-americana-rugby-ceibos-tuvo-su-nid2340932","date":"6  de marzo de 2020  • 23:02","title":"Súper Liga Americana de Rugby: Ceibos tuvo su bautismo de fuego ante el calor de los cordobeses","abstract":null,"author":"Alejo Miranda","key_words":"","body":"CÓRDOBA.- No cabía mucha gente más. Las tribunas estaban pobladas y sólo quedaron algunos huecos en una de las cabeceras, contra el alambrado. La cancha de Tala estaba estallada. Mejor premio no pudo tener \r\n\r\nCeibos \r\n\r\nen su bautismo de fuego. Además, como se esperaba, en la cancha el equipo argentino cumplió enarbolando una victoria holgada y justa aunque poco lucida, por 48-8 sobre Olimpia Lions, de Paraguay, en el partido que marcó su debut absoluto en la nueva \r\n\r\nSúper Liga Americana de Rugby\r\n\r\n. Propio del rugby profesional, como ocurre por primera vez en el continente, el éxito de la franquicia no dependerá únicamente de lo que ocurra en materia deportiva. Se trata de un experimento mixto que tiene una pata comercial que debe funcionar. En la húmeda noche cordobesa, esa cara de la moneda resultó altamente satisfactoria. Desde temprano la gente empezó a poblar el club de Villa Warcalde como si jugara el Tala. Los food-trucks ubicados detrás de uno de los in-goals tuvieron mucha actividad. Muchos simpatizantes del anfitrión, naturalmente, pero también de otros equipos cordobeses y muchas familias. Lo que se propusieron los organizadores. Las 3200 ubicaciones para sentarse en las tribunas estuvieron repletas. Además, en las cabeceras, donde no había gradas, se acomodó más gente a ver el partido, como cuando van a ver a su club los sábados. En total, unos 4000 espectadores, \r\n\r\nun número similar al del debut de Jaguares frente a Lions\r\n\r\n el mes pasado. El desafío ahora es mantener el atractivo más allá del entusiasmo natural que despertaba el debut. Alrededor del juego, Ceibos probó ser un espectáculo distinto para lo que es un partido de rugby local, con atractivos varios, sin estridencias. Más difícil parece, a priori, conmover al público con el espectáculo deportivo. Una tarea que, al menos a partir de lo que se vio en esta primera fecha parece recaerle exclusivamente al conjunto argentino. En la noche cordobesa, Ceibos cumplió con ese cometido, aún con mucho por mejorar. Le costó imponerse en el contacto y la humedad se complotó con pases bajo presión que redundaron en innumerables pérdidas de pelota. Costó imponer orden y formar plataformas para lanzar el juego. Las pocas veces que hubo fluidez, el equipo de Nacho Fernández Lobbe impuso su superioridad y marcó algunos tries lucidos que levantaron al público. En definitiva, la mejor forma de atraer más gente al rugby. Algunos chispazos de \r\n\r\nJuan Bautista Daireaux\r\n\r\n y la potencia de \r\n\r\nSantiago Montagner \r\n\r\nfue lo más destacado, además del buen orden defensivo. El equipo paraguayo, con mayoría de tucumanos y algunas figuras de renombre como \r\n\r\nManuel Montero\r\n\r\n (autor del único try) y el fijiano \r\n\r\nNapolioni Nalaga\r\n\r\n (lejos del que fue dos veces tryman del Top 14 francés), probó ser combativo, aunque desordenado e indisciplinado. Pero de los tres equipos extranjeros que se presentaron esta primera fecha (Corinthians de Brasil tuvo fecha libre), el equipo de \r\n\r\nAspirina\r\n\r\n Pérez resultó el más promisorio. Fue sólo el primer paso de un camino largo que no será fácil sostener. La primera impresión fue altamente positiva. El público respondió. El equipo, también. El show puede continuar. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/londero-supero-giraldo-empato-serie-copa-davis-nid2340883","date":"6  de marzo de 2020  • 22:34","title":"En Colombia, Londero superó a Giraldo y empató la serie de Copa Davis, que se definirá hoy","abstract":null,"author":"","key_words":"","body":"El equipo argentino de Copa Davis era consciente de que, pese a tener raquetas mejor posicionadas en el ranking de singles que Colombia, la serie por la clasificación para las Finales de noviembre en Madrid tendría dificultades por distintos motivos. Uno de ellos, el geográfico: los 2600 metros sobre el nivel del mar de Bogotá, que inevitablemente alteraría la \"normalidad\" del juego. Si a ello se sumaban las pelotas elegidas por los locales -despresurizadas, popularmente conocidas como \"pinchadas\"- y la ausencia de Diego Schwartzman y Guido Pella, el cruce sería de máxima exigencia y tensión. Y así quedó en evidencia tras la primera jornada, sobre el polvo de ladrillo del Palacio de los Deportes de la capital colombiana. El 1-1, con la victoria, en el primer turno, de Daniel Galán ante Leonardo Mayer por 6-1 y 6-4, y, luego, de Juan Ignacio Londero ante Santiago Giraldo por 6-7 (6-8), 6-3 y 6-2, dejó la serie abierta. Hoy, desde las 14 de nuestro país (TyC Sports), se jugará el tercer punto, el dobles: los N° 1 del mundo, Juan Sebastián Cabal y Robert Farah, frente a Horacio Zeballos (4º) y Machi González. Luego, los singles correspondientes. \"Tengo una alegría inmensa. Fue un partido difícil. Muy pocas veces tuve estas sensaciones. Me faltó un poco de intensidad en el primer set, pero pude mantener el enfoque. El primer partido nunca se olvida. Mañana [por hoy] habrá que salir de vuelta a batallar\", expresó, eufórico, Londero, al pie de la cancha. Se convirtió en el representante número 83 de la historia del equipo argentino de la Copa Davis y, sin Schwartzman ni Pella, tuvo que hacerlo como la raqueta Nº 1. A Londero le tocó pisar el polvo de ladrillo después de la dura caída de Mayer. Desde el primer momento, fue señalado por sus compañeros como un jugador de buenos rendimientos en la altura. Y ello quedó cimentado desde el primer punto. Con personalidad, crispando el puño después de cada punto ganado e impactando rápido la pelota, el nacido en Jesús María comenzó luciéndose ante un rival mucho más experimentado como Giraldo, que disputó su 30ª serie en la competencia. Las distintas realidades (un jugador de 26 años, en ascenso en el circuito y tras la mejor temporada de su vida frente a un tenista seis años mayor y muy lejos del Top 30 alcanzado en 2014) quedaron demostradas desde el arranque. El Topo Londero, entrenado durante algunas semanas por Sebastián Prieto -mientras Juan Martín del Potro sigue rehabilitándose de la rodilla derecha-, le quebró el servicio a Giraldo en el cuarto game (3-1). Pero se conoce que la altura altera el rendimiento, por ello no llamó la atención que el colombiano le quebrara el servicio a Londero en el séptimo juego (3-4). Así y todo, el cordobés mantuvo la buena actitud, se adueñó del saque del local (5-3) y sirvió para cerrar el primer parcial, pero, en el momento menos necesario, falló y Giraldo quebró (4-5). El aspecto psicológico empezó a pesar más. Llegaron al tie-break y en una evidente señal de tensión, Londero perdió la precisión y la paciencia ante un rival que elevó su nivel y luchó cada punto, envalentonado por el público de Bogotá. Así, en el tercer set point, Giraldo se adueñó del parcial, por 7-6 (8-6).  Desorden. Largos intercambios. Drops. Nervios. Imprevisibilidad. Así se fue construyendo el segundo set. Londero, pese a perder el primer parcial, siguió intentando, positivo. Pronto, en el tercer game, le rompió el servicio a Giraldo (2-1). Y en el quinto juego, el argentino tuvo cinco chances para volver a quebrar y adelantarse 4-1, pero el nacido en Pereira resistió. De todos modos, Londero siguió martillando y lo cerró por 6-3. El tercer set se inició con ambos jugadores defendiendo, firmes, sus servicios, pero desde el sexto game, cuando Londero logró hacerle añicos el saque a Giraldo (4-2), ya no hubo más partido. A las 2h18m, el cordobés pudo celebrar y tranquilizar a un grupo que había quedado sentido tras la derrota de Mayer. El Yacaré, que atraviesa un difícil momento de su carrera (no gana un partido de main draw de ATP desde julio de 2019, en Umag), perdió una marca de diez triunfos individuales consecutivos en la Copa Davis. El partido ante Galán comenzó con paridad, con ambos jugadores tratando de acomodarse. Pero el cuarto y quinto games representaron, para Mayer, un mazazo. Galán le rompió el servicio al correntino (3-1) y, luego, sostuvo el suyo con autoridad, sin sufrir y volvió a escaparse en el resultado (4-1). El argentino cometió numerosos errores no forzados, especialmente con el revés cruzado. Falló con el saque, cometiendo dos doble faltas y logrando el 52% de los primeros saques (ganó el 58% de puntos con el primer servicio). El colombiano de 23 años, vegetariano desde la cuna, no tuvo fisuras y ganó el 100% de los puntos con el primer saque. Las pelotas despresurizadas representaron una dificultad mayor para Mayer que para el local, más acostumbrado a esas condiciones. Mayer, un jugador con tiros potentes, necesita de las buenas sensaciones y precisión a la hora de impactar, pero no lo consiguió. Y se frustró. El capitán Gastón Gaudio tampoco pudo hacerlo cambiar. En menos de 30 minutos y en un estadio con capacidad para 4000 espectadores (la asistencia fue, aproximadamente, del 70%), Galán cerró el primer parcial con su servicio, por 6-1. Poco se modificó en el segundo set. Mayer, sin el espíritu copero que encumbró su carrera (es uno de los destacados campeones de la Ensaladera 2016), siguió enmarañado en su falta de confianza. Galán, con soltura, siguió golpeando como peso pesado. El colombiano mostró algunos errores, cedió su saque en un par de oportunidades, pero ni eso generaría que Mayer cargara su pecho de oxígeno. El 1-1 dejó el capítulo abierto para hoy. Las Finales en la Caja Mágica de Madrid tienen lugar para sólo uno de los dos equipos."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/inglaterra-quiere-presionar-francia-recibe-gales-cuarta-nid2340775","date":"6  de marzo de 2020  • 23:00","title":"Inglaterra quiere presionar a Francia: recibe a Gales por la cuarta fecha del Seis Naciones","abstract":null,"author":"","key_words":"","body":"LONDRES.- La epidemia del nuevo coronavirus ha acaparado titulares en los últimos días sobre el \r\n\r\nTorneo de las Seis Naciones de rugby\r\n\r\n, que este fin de semana ofrecerá la cuarta jornada, en la que \r\n\r\nInglaterra \r\n\r\nintentará aprovechar un tropiezo de \r\n\r\nFrancia\r\n\r\n, el único equipo que ganó todos los partidos que disputó. Los ingleses reciben el sábado en Twickenham a Gales y el domingo Francia visitará a Escocia. Por ello, el XV de la Rosa tiene la ocasión de enviar una dosis de presión al XV del Gallo de cara a su partido en Edimburgo. Los Bleus lideran el grupo del torneo después de tres triunfos y son los únicos que pueden acabar la competición con un Grand Slam (pleno de victorias), algo que no consigue desde la última vez que se coronó en el Seis Naciones, hace justo una década: 2010. Tras las victorias en las dos primeras jornadas ante Inglaterra (24-17) e Italia (35-22), Francia dio un gran golpe en la tercera jornada, con su triunfo 27 a 23 en Cardiff ante Gales, el equipo defensor del título y campeón el año pasado con Grand Slam incluido. \"No sé si orgulloso es la palabra, pero estoy muy feliz por estos jugadores, que se entrenan muy duro desde el inicio de la competición y que trabajan duro, con mucha humildad. Somos ambiciosos porque nos sentimos capaces de ganar grandes partidos\", celebró tras la victoria en Cardiff el seleccionador de Francia, \r\n\r\nFabien Galthié\r\n\r\n. Por su parte, Inglaterra es segunda de la clasificación, con dos victorias y una derrota, la sufrida precisamente ante los franceses en la jornada inaugural. Contra Gales el sábado, el equipo de Eddie Jones tratará de conseguir una victoria que le catapulte a la pelea por el título. Un revés sería letal para las aspiraciones de los ingleses.  De manera paralela a estos dos partidos, el Seis Naciones está muy marcado por la epidemia del coronavirus. Una de los partidos de esta jornada, \r\n\r\nIrlanda-Italia\r\n\r\n que debía jugarse el sábado en Dublín, fue cancelado, ya que Italia es el país europeo más afectado por la enfermedad, con 197 muertos, según el balance publicado este viernes. El jueves se aplazó también Italia-Inglaterra, que iba a jugarse el 14 de marzo en Roma en la quinta y última jornada. Con el objetivo de evitar las grandes reuniones, el gobierno italiano firmó un decreto el miércoles para que todas las competiciones deportivas, entre ellas la Serie A de fútbol, se disputen a puerta cerrada hasta el 3 de abril. Pero el comité del Seis Naciones prefirió el aplazamiento, sin precisar una nueva fecha, por lo que la resolución del torneo está pendiente de la evolución de la epidemia. Irlanda, al igual que Inglaterra, registró dos victorias y una derrota en las tres primeras jornadas, por lo que también está en la pelea por el título. Fuente: AFP"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/coronavirus-que-pasaria-si-se-cancelan-juegos-nid2340687","date":"6  de marzo de 2020  • 22:00","title":"Coronavirus. Qué pasaría si se cancelan los Juegos Olímpicos Tokio 2020 y qué seguros tiene el COI ante un caso así","abstract":null,"author":"","key_words":"","body":"LAUSANA, Suiza.- Mientras la expansión de la epidemia del nuevo coronavirus continúa aumentando las dudas sobre la disputa de los \r\n\r\nJuegos Olímpicos de Tokio 2020\r\n\r\n, que se deberían inaugurar el 24 de julio, el \r\n\r\nComité Olímpico Internacional\r\n\r\n está asegurado ante un eventual riesgo de cancelación. No poder celebrar los Juegos Olímpicos conllevaría importantísimas pérdidas económicas y por ello el organismo, desde la edición de Atenas 2004 y la presidencia del belga Jacques Rogge, mitiga los posibles efectos suscribiendo seguros al respecto. El primer Comité de Organización de unos Juegos (COJO) que suscribió una garantía así fue \"el de Moscú en 1980, en el marco de un contrato firmado con Lloyd's, de Londres\", explica Patrick Vajda, experto en riesgos y seguros del deporte en la firma francesa SIACI Saint Honoré. Para Tokio 2020, el COI \r\n\r\n\"se aseguró en caso de cancelación de los Juegos Olímpicos, igual que un buen número de federaciones internacionales\"\r\n\r\n, confirmó un portavoz del organismo. Según fuentes concordantes, el \r\n\r\nCOI suscribió con varias compañías\r\n\r\n, entre ellas Swiss Ré, un seguro sobre el riesgo de cancelación. El contrato de la ciudad anfitriona, firmado por Tokio y que da al COI el poder de anular el evento si \"la seguridad de los participantes se ve seriamente amenazada\", contempla al mismo tiempo que el Comité de Organización local debe \"suscribir un seguro\" que cubra \"el conjunto de riesgos\".  Preguntados por la AFP, los organizadores japoneses no dan detalles al respecto, repitiendo que \"no se ha hablado de la cancelación de los Juegos\". \"Todos los riesgos están en efecto cubiertos con la excepción de los que están formalmente excluidos y que pueden ser añadidos\", explica Vajda, que ha participado en los seguros de una decena de ediciones. \"Dos riesgos principales pueden ser añadidos, el riesgo de terrorismo y las enfermedades contagiosas\", precisa. Una cancelación relacionada con el nuevo coronavirus\r\n\r\n, cuya epidemia apareció después de la firma de los contratos de seguros, \r\n\r\nestá cubierta\r\n\r\n. La cobertura de la cancelación de los Juegos, que incluye además atentados y terremotos, es un asunto que gana importancia por minutos, teniendo en cuenta que están en juego cifras de dinero enormes. La cantidad teórica a cubrir en caso de cancelación se elevaría a casi 5000 millones de dólares estadounidenses, correspondientes esencialmente a los derechos de televisión, los patrocinadores y la venta de entradas. Ese dinero sirve luego para la financiación de los Comités Olímpicos nacionales, las Federaciones Internacionales de los deportes olímpicos y el propio COI. Cancelar Tokio-2020 tendría un impacto devastador ya que los seguros no cubrirían el conjunto de las pérdidas. \"El máximo que se puede asegurar en caso de cancelación son 1.300 millones de dólares, quizás 1500 millones\", explica Vajda. Las consecuencias serían por lo tanto graves para el movimiento olímpico, que se vería privado de una gran parte de recursos que le permiten vivir los siguientes cuatro años, entre una edición de los Juegos y la siguiente, pese a que el COI ha creado un fondo de reserva de unos 1.000 millones de dólares, para ayudar en caso de imprevistos. Las cadenas de televisión como la estadounidense NBC tienen también seguros en caso de cancelación, igual que los patrocinadores del COI. A día de hoy, ni los boicots (en Moscú 1980 y Los Angeles 1984), ni el virus SRAS (en 2003, un año antes de Atenas 2004) ni el virus Zika (antes de los Juegos de Río 2016) provocaron la cancelación de los Juegos Olímpicos. Básicamente se anularon las citas olímpicas por las dos guerras mundiales, los Juegos de 1916 en Berlín (verano), los de 1940 en Sapporo (invierno) y Tokio (verano), y los de 1944 en Cortina D'Ampezzo (invierno) y Londres (verano). Una posibilidad que suavizaría las pérdidas sería disputar los Juegos Olímpicos a puertas cerradas, sin público, \r\n\r\npara lo cual habría que devolver el importe de los 4,5 millones de entradas ya vendidas. Por el momento, el COI insiste en que la posibilidad de la cancelación no está encima de la mesa, pese a la oleada de eventos deportivos aplazados o anulados en las últimas semanas. Fuente: AFP"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/maradona-boca-quienes-recibiran-al-diez-bombonera-nid2340662","date":"6  de marzo de 2020  • 13:53","title":"Maradona en Boca: quiénes recibirán al Diez en la Bombonera para su homenaje","abstract":null,"author":"","key_words":"","body":"La definición de la Superliga cuenta con un condimento aparte, que se ubica en la periferia del espectáculo en sí mismo. Desde hace varios días, la pregunta surgió automática:\r\n\r\n ¿Quién sería el encargado de recibir a Diego Maradona en la Bombonera, para el encuentro definitorio de Boca vs. Gimnasia? \r\n\r\nLuego de la victoria del Lobo ante Atlético Tucumán, el excapitán de la selección había sido especialmente duro con Jorge Amor Ameal, el presidente xeneize:\r\n\r\n¿Quién te la pidió, pero sabés dónde te la podés meter a la plaqueta?, disparó entonces. Es sabido que, desde hace años, Maradona tampoco tiene una buena relación con Juan Román Riquelme, vicepresidente segundo y encargado del fútbol de la entidad. Por este motivo, Boca prefirió evitar cualquier tipo de roces para la ceremonia de recibimiento al Diez, que comenzará a las 20.30. No estarán presentes en el acto ni Ameal ni Riquelme, y en cambio aparecerán en el césped tres símbolos de Boca y amigos de Diego: Miguel Angel Brindisi, Hugo Osmar Perotti y Carlos Tevez, este último listo luego para jugar el partido frente al Lobo.  Tanto Brindisi como Perotti fueron compañeros de Maradona para la consagración del campeonato en 1981. Ellos, junto con el Apache, serán los responsables de entregarle un cuadro alegórico y una remera retro azul y oro con su nombre. Particularmente Tevez había sido muy elogioso para con el homenajeado y hace unos días envió algo parecido a un tiro por elevación para la dirigencia: \r\n\r\n\"Yo creo que hay que dejar de lado un montón de cosas, sacarse el sombrero y dejar de ser egoístas, ¿no?\". Se supo, también, que no habrá sillón especial para Maradona, como idearon varios clubes que lo recibieron en las canchas en estas fechas de la Superliga. Y también se descartó la idea de que sería el equipo de fútbol femenino del conjunto de la Ribera el que le entregaría una plaqueta al ídolo del club, porque las jugadoras rechazaron la propuesta. De esta forma, la definición del certamen tendrá este capítulo previo en la Bombonera, estadio que se presentará con una caldera y que tendrá los oídos también atentos a lo que suceda en el Monumental \"José Fierro\" de Tucumán, para el choque entre el local, Atlético Tucumán, y River. Mientras tanto, Ameal y Riquelme observarán los movimientos y reacciones de Maradona bien arriba, desde el palco. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/padel-cataratas-del-iguazu-como-se-gesto-nid2340744","date":"6  de marzo de 2020  • 19:00","title":"Pádel en Cataratas del Iguazú: cómo se gestó la exhibición que tendrá a David Nalbandian y Chucho Acasuso","abstract":null,"author":"","key_words":"","body":"En noviembre pasado, \r\n\r\nLisandro Borges\r\n\r\n, un emprendedor natural y que además es el CEO del \r\n\r\nWorld Padel Tour\r\n\r\n en Buenos Aires y presidente de la \r\n\r\nAsociación Argentina de Padel\r\n\r\n, cumplió uno de sus sueños: organizó un partido a metros de las pirámides de Egipto. El evento en El Cairo fue un suceso, las imágenes y los videos recorrieron el mundo con el lógico imán de una de las 7 Maravillas del Mundo. Un espaldarazo para este revivir del pádel que se está viviendo luego de aquel impacto inicial, por los años 80, y de la posterior caída en picada. Y aunque disfrutaba de todo lo que significó ese evento, Borges pensó: \"Ahora es el momento de hacer algo así en la Argentina\". El lugar lo tenía en la cabeza. Unas semanas antes, junto con su pareja (Mariana Gersztein), había pasado 3 días en el Grand Melia Hotel Iguazú, el viejo Sheraton Hotel que tiene una vista increíble (y única) de las Cataratas y que enamoró un día al hoy propietario, \r\n\r\nAli Albwardy\r\n\r\n, uno de los hombres más ricos de Emiratos Arabes, que no dudó en adquirirlo y transformarlo en un 6 estrellas. \"Acá tenemos que poner una cancha de pádel\", le comentó Borges a su mujer en una tarde de pileta, con esa panorámica incomparable. Extasiado como cualesquiera de los visitantes que pasan por el lugar. Más que un deseo o utopía, fue el punto de partida para la exhibición que se realizará este sábado, desde las 17. Un encuentro que no sólo tendrá dos jugadores de pádel respetados, sino también a dos ex integrantes de la Legión de tenis: \r\n\r\nDavid Nalbandian\r\n\r\n y \r\n\r\nJosé Acasuso\r\n\r\n.  \"Lo de Egipto fue una locura, salió sensacional. Nunca antes se había puesto una cancha de pádel en una de las 7 Maravillas. Entonces volví a imaginarme lo que aquella tarde le dije a Mariana. Me contacté con las autoridades locales, les conté del proyecto, se engancharon y nos pusimos manos a la obra. Tenemos muchas expectativas.  ¿Cómo fue que para esta exhibición se sumaron Nalbandian y Acasuso? Borges hace mención al fanatismo de varios ex tenistas por el pádel. \"Soy socio del Racquet, soy amigo de David, de Chucho, de \r\n\r\nGastón Gaudio\r\n\r\n, de \r\n\r\nPico Mónaco\r\n\r\n. Todos ellos practican pádel. Con Gastón juego dos veces por semana, con David cuando viene de Córdoba también. Toda la Legión, también Mariano Zabaleta, están copados con este deporte. ¡Si Nalbandian hasta se puso un club de pádel en Córdoba, con canchas de vidrio, cubiertas! A la exhibición la pensaba organizar con cuatro profesionales de pádel, pero pude convencerlo a David para que viniera y mezclar un tenista con un jugador de pádel. Se sumó Chucho, que además es misionero, está en su casa. Todo cierra\". A última hora, en medio de muchas reuniones con fundaciones y asociaciones protectoras de animales y ambientales, Borges recibió una buena noticia: \r\n\r\nMiguel Lamperti\r\n\r\n, un experimentado jugador de pádel que suele disputar exhibiciones en la Argentina durante enero, perdió en la segunda rueda del torneo de Marbella. Y está viajando a nuestro país. Llegará a las 10.  ¿Qué capacidad tendrá la cancha montada en uno de los jardines del hotel? Serán 200 butacas para invitados especiales. No hay venta de entradas. El proyecto era más ambicioso. \"Ibamos a hacer tribunas para 2000 personas -dijo Borges- y después nos fueron bajando: a 1500, a 900, a 500 y terminamos en 200. Para tener una idea de lo que generó esta exhibición, solamente la Federación de Misiones recibió 9700 pedidos por entradas. Como organizador del World Polo Master, que es el segundo más importante del mundo, metemos 20.000 personas todas las semanas, a razón de 3300 por día. Y acá para un solo día, hay 9700 pedidos. Se bajó la cantidad de concurrencia por los pedidos que hubo de parques nacionales, fauna, entes involucrados que empezaron a protestar, a quejarse, a decir que más de tantas personas generaba un impacto ambiental y molestaba a los animales. ¡Un disparate!\". Claro que la historia no terminará en Iguazú. La Argentina tiene otros íconos turísticos para explotar. \"¿Mi sueño futuro? Ante todo, que se difunda el pádel en la región. Pero sí, tengo idea de llevar este espectáculo al Glaciar Perito Moreno. Sería otro impacto para el desarrollo de nuestro deporte. Manejamos un número estimado de 2 millones de personas que lo practican. De ese total, un 70 por ciento proviene del interior del país. Esta clase de eventos ayudan a expandir el conocimiento que se tiene sobre una disciplina que sigue sumando entusiastas\", concluyó Borges."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/hockey/otra-victoria-leonas-durisima-caida-leones-frente-nid2340959","date":"7  de marzo de 2020  • 11:17","title":"Otra victoria de las Leonas y una durísima caída de los Leones frente a Australia","abstract":null,"author":"","key_words":"","body":"Por segundo día consecutivo, las \r\n\r\nLeonas \r\n\r\nvolvieron a superar a Australia como visitantes por 2 a 0 y cerraron en gran forma la gira por Oceanía correspondiente a la \r\n\r\nFIH Pro League\r\n\r\n. Con estos dos triunfos, la Argentina quedó primera en la etapa regular, con dos puntos de ventaja sobre Holanda. El primer cuarto fue dominado por completo por Australia. El local tuvo el control del juego y la posesión casi total de la pelota. Eso le permitió tener una actitud ofensiva, aunque no logró inquietar seriamente a Cosentino, con excepción de un corner corto que desperdició por una infracción en ataque. La Argentina recién a los 7 minutos pudo ingresar por primera vez al círculo adversario, cuando Cerúndolo llegó a un flick largo, pero no llegó a conectarse con Albertario. En el segundo cuarto la Argentina mejoró. Las volantes tuvieron una mayor participación en el juego y Australia ya no se sintió tan cómoda. A los 24 minutos Victoria Granatto inventó una jugada fenomenal desde la izquierda hasta el centro, eludió a cuatro rivales, aprovechó el espacio que le hizo su hermana María José y cuando se metió en el círculo avanzó unos metros y clavó un \"fierrazo\" que se metió por el primer palo de la arquera Wells. Un 1-0 inmerecido por cierto, pero que daba muestra de la efectividad ofensiva de las ganadoras.   Ya en el tercer período todo se mantuvo equilibrado. Australia proponía, pero no encontraba la manera de llegar a Cosentino. Y la Argentina aguardaba tener una chance con su contragolpe. Con la idea de que las volantes participaran más del juego -sobre todo Alonso y Sauze, que se multiplicaron para recuperar, pero no pudieron generar-, arrancó el último cuarto. Ese objetivo se cristalizó por momentos y así Argentina redondeó otra buena actuación y un resultado que aumentó con el gol que Sofía Toccalino logró a un minuto del cierre. Argentina formó con Cristina Cosentino; Giselle Kañevsky, Agustina Gorzelany, Valentina Costa Biondi; Eugenia Trinchinetti, Agostina Alonso, Victoria Sauze, Sofía Toccalino; Julieta Jankunas, María José Granatto y Agustina Albertario. Luego ingresaron Micaela Retegui, María Constanza Cerúndolo, Victoria Miranda, Victoria Granatto, María Emilia Forcherio y Priscila Jardel.   Como contrapartida, los Leones perdieron por 5-1 con Australia, en Perth. De todos modos, el seleccionado de varones sigue cuarto en la tabla regular, a cuatro puntos de los líderes Bélgica y Australia. El actual campeón de la FIH Pro League no perdonó los errores defensivos y los argentinos no pudieron repetir la buena actuación del primer partido, en el que habían sumado el punto bonus en los shoot outs tras igualar 1-1. Argentina formó con Juan Manuel Vivaldi; Federico Monja, Pedro Ibarra, Leandro Tolini, Nicolás Cicileo; Juan Martín López, Ignacio Ortiz, Agustín Bugallo; Martín Ferreiro, Lucas Vila y Maico Casella. Luego ingresaron Nicolás Keenan, Tomás Domene, Lucas Martínez, Federico Fernández, Juan Ignacio Catán y Tomás Bettaglio. Tolini anotó el único gol nacional. El seleccionado argentino volverá a jugar el 16 de mayo ante Gran Bretaña en Londres."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/automovilismo/profeta-su-tierra-juan-cruz-benvenuti-hizo-nid2340937","date":"6  de marzo de 2020  • 23:48","title":"Profeta en su tierra: Juan Cruz Benvenuti hizo un récord de pista en la clasificación de TC en Neuquén","abstract":null,"author":"","key_words":"","body":"Para la categoría más popular del automovilismo argentino, Turismo Carretera, esta segunda fecha es especial, por el cambio obligatorio de dos ruedas durante la carrera final. Para Juan Cruz Benvenuti puede ser aun más especial: el muchacho de 23 años es local en Neuquén y empezó óptimamente este viernes, con un récord de pista en el autódromo de Centenario. El piloto de Torino, oriundo de Villa La Angostura, tuvo una gran primera prueba de clasificación, con más de seis décimas de ventaja sobre Mariano Werner, de Ford, a quien se le anuló el triunfo en la estación inicial del campeonato, efectuada en Viedma (Río Negro), por una anomalía técnica en los carburadores.  Benvenuti es uno de los protagonistas jóvenes de TC que apuntan alto. A los 23 años, entre las 19 carreras finales de su currículum el neuquino ha logrado una victoria, dos podios y tres récords de vuelta. Por lo pronto, ahora tiene el del autódromo de su provincia (4319 metros), de 1m27s521/1000, que superó por 43/1000 al que poseía Facundo Ardusso, que corre con la misma marca. Detrás de Benvenuti y Werner se ubicaron José Manuel Urcera (Chevrolet), Jonatan Castellano (Dodge), Agustín Canapino (Chevrolet), Marcelo Agrelo (Torino), Valentín Aguirre (Dodge), Santiago Mangoni (Chevrolet), Juan Bautista De Benedictis (Ford) y Julián Santero (Ford). A los integrantes del equipo Renault Sport, Ardusso y Diego Ciantini (Torino), se les retiraron los tiempos por haber intercambiado erróneamente neumáticos. Ardusso usó dos gomas nuevas de Ciantini y viceversa, según el director de la escudería, Esteban Trotta. Este sábado habrá entrenamientos y, desde las 15.10, una segunda y definitiva clasificación. El domingo tendrán lugar las series y la final, en la que los coches alojados en carpas de números impares deberán reemplazar las ruedas derechas en los giros 9, 11, 13, 15, 17 y 19, y los situados en las de cifras pares tendrán que hacerlo en las vueltas 10, 12, 14, 16, 18 y 20.  En el certamen está a la cabeza Ardusso, con 47 puntos, escoltado por Julián Santero (Ford), con 42. Detrás figuran De Benedictis, con 38,5; Juan Pablo Gianini (Ford), con 34,5; Esteban Gini (Torino), con 34; Urcera, con 32; Valentín Aguirre (Dodge), con 31,3; Ciantini, con 30,5; Nicolás Trosset (Dodge), con 27,5, y Benvenuti, con 25,5."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/las-razones-salida-desnudo-al-heinze-nadie-nid2340642","date":"6  de marzo de 2020  • 13:18","title":"Las razones de una renuncia que desnudó al Gabriel Heinze que nadie conoce","abstract":null,"author":"Cristian Grosso","key_words":"","body":"Gabriel Heinze\r\n\r\n se cansó. Agotado al entender que el propio club parecía entorpecer su proyecto, \r\n\r\ndecidió marcharse de Vélez.\r\n\r\n Hace tiempo que se habían extraviado las coincidencias imprescindibles para avanzar. La noticia retumbó, todos se sorprendieron menos él, desde luego, que maduró la decisión durante varias semanas. La nobleza, la frontalidad, son valores que Heinze no negocia. \r\n\r\nLA NACION\r\n\r\n, a través del pequeño círculo íntimo del entrenador, averiguó que sucesivas \"mentiras\" fueron desanimando al técnico. \"Nadie puede seguir donde sus valores indican que ya no debe permanecer\", fue la frase que le murmuraron a este medio para graficar el escenario. Heinze, que tenía contrato hasta mediados de este año, dirigirá la última fecha contra Unión, el próximo lunes en Santa Fe, y se desvinculará de la institución. Este mediodía mucha gente conoció una cara desconocida de Heinze. Se quebró, se le cubrieron los ojos de lágrimas al referirse a su plantel. Dejó que la conferencia de prensa recorriera temas futbolísticos durante media hora, y cuando se agotaron las consultas, comunicó su despedida ante la sorpresa general. No avanzó en detalles y se reiteró en agradecimientos. No dejaba de golpear con sus dedos en el escritorio de la sala de conferencias y no era por tensión, estaba conmovido. \"La verdad ya la saben. El libro de estos dos años ya está escrito. No se puede estar en posiciones tan dispares\", fue la frase más contundente que ofreció.  No se había filtrado ni un rumor. No lo sabía nadie. Los jugadores se enteraron esta misma mañana en la Villa Olímpica, de Ituzaingó, antes de comenzar la práctica. Pocas palabras y mucha angustia compartida. Los dirigentes conocieron la noticia a través de Pablo Cavallero, el manager, al que Heinze le trasladó su determinación bien temprano. El DT, anoche, le había pedido una reunión al presidente Sergio Rapisarda, pero compromisos en la agenda del dirigente le impidieron presentarse a primera hora en la Villa. Otra señal inequívoca de la tirante relación.  Los demás colaboradores del cuerpo técnico lo supieron apenas hace algunos días. Heinze no quería que nadie se desenfocara en la recta final de la Superliga, pero tenía la determinación tomada desde enero, prácticamente cuando se reanudó el campeonato. Hace varios meses que ya no existían puentes entre Heinze, de modos ásperos y posiciones duras, y los dirigentes, con el presidente Rapisarda a la cabeza. El canal de diálogo estaba roto. En agosto del año pasado, Heinze no ocultó su fastidio ante la venta de Nicolás Domínguez, transferido a Bologna casi entre gallos y medianoche. \"Yo entrené con Nicolás Domínguez hasta ayer, así que tuvimos que improvisar un poco. Me enteré que se iba el mismo día, no comparto para nada la forma de nuestro presidente en hacer estas cosas, pero uno tiene que acostumbrarse a esto. No comparto algunas formas y tengo que hablar para que no pasen más, no me gustó lo que pasó\", estallaba el entrenador.  Fuentes cercanas al entrenador le contaron a \r\n\r\nLA NACION\r\n\r\n que la salida de Gastón Giménez -además de sucesivos vaivenes en el mercado de pases del verano- terminó por convencer a Heinze de que su proyecto estaba azotado por las mentiras. Que cualquier esfuerzo ya no tendría sentido. Las promesas, varias veces, se diluían ante la realidad. La desvinculación del volante, pilar como Domínguez de la idea futbolística, no iba a concretarse antes de junio próximo, y sin embargo el ex Godoy Cruz y Estudiantes ya se encuentra en los Estados Unidos, en Chicago Fire. \"No estoy conforme, no fue lo que se había acordado y hablado. Las cosas se deben organizar distinto, antes, porque da tiempo a planificar. Pero ya hablé de este tema. Yo no decido las cosas en este club\", volvió a señalar Heinze hace unos días. Demasiados indicios. El ciclo, después de dos años y tres meses -firmó el 12 de diciembre de 2017-, arroja 70 partidos jugados, con 30 victorias, 22 empates y 18 derrotas, para un 53% de efectividad. Vélez recuperó el protagonismo y definió una identidad agresiva, pero le quedó pendiente estabilizar el nivel para volverse más confiable. Primero se salvó del descenso y luego escaló hasta las copas internacionales, terreno del que se había alejado la institución durante seis años. Supo ganarle, y dos veces, al River de Gallardo, y también, en marzo del año pasado, perdió con Real Pilar, de la D, y quedó eliminado en los 32avos de final de la Copa Argentina. Histórico: nunca un conjunto de la última categoría había eyectado de la competencia a uno de la A. Aquella noche, ante la prensa, Heinze respondió: \"Entonces, como usted [por el periodista] lo analiza, seré el fracasador más grande que hay en Vélez, o en el fútbol argentino\".  Lo concreto es que Vélez recuperó un espacio que había perdido en las temporadas anteriores. Incluso, hoy está en los 16avos de final de la Copa Sudamericana y en la pelea por conseguir un cupo para la Copa Libertadores 2021. Potenció futbolistas, promovió juveniles y marcha quinto en la tabla de los promedios. Quizás le faltaron matices en el juego y el equipo arrastró un déficit: su baja eficacia. Varios partidos parecieron calcados: Vélez con el dominio, generando sobradas ocasiones de peligro, pero con una pobre vinculación con el gol. Hasta perder partidos de manera tan injusta como incomprensible. El plantel se cotizó a partir del renacimiento futbolístico del club. Prueba de ello son las cláusulas de rescisión establecidas para Thiago Almada, en 20 millones de dólares, y otros 10 en el caso de Lucas Robertone. Sin perder de vista las ventas: 8 millones de euros por Santiago Cáseres, a Villarreal; 8,5 millones por el 80% del 'Monito' Vargas a Espanyol; 9,4 millones por el 75% de Domínguez a Bologna, y 4,7 millones de dólares por Gastón Giménez a la MLS.  \"Este club se lleva un pedacito de mi corazón\", confió un hombre tan alejado de la demagogia que, nunca, ni siquiera levantó un brazo para saludar a los hinchas cuando lo ovacionaron en el Amalfitani. En todo momento cuidó la imagen del club y la calidad humana de la gente que lo cobijó. No faltaron menciones hasta para la cocinera. Evito un discurso refractario. Eligió irse sin acusaciones ni señalamientos. Sentía que ya no valía la pena; aclaró que todo se lo había dicho en la cara, y en el momento adecuado, a quien correspondía. Muchos episodios anteriores habían sentenciado la salida. Durante su estada en Liniers, a Heinze lo buscaron varias instituciones. Salvo River, los otros cuatro grandes trataron de llevárselo, por ejemplo. Incluso Talleres, a finales de 2017, le hizo una oferta mucho más atractiva antes de que el entrerriano firmara con Vélez, pero como sería un sello de su gestión, Heinze respondió que ya le había dado su palabra al club velezano. Desde ese compromiso, ni siquiera recibió ni escuchó a emisarios procedentes de Brasil, México, España y Francia. Les pidió disculpas \"por sus tonos\" a los periodistas, y con la voz quebradiza, desnudó sus miedos en la despedida: \"El que la va a tener jodida ahora soy yo, veré como hago, como sigo, Vélez va a continuar porque es un club extraordinario\". "}
