{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/cuando-riquelme-habla-hay-tener-cuatro-oidos-nid2345359","date":"19  de marzo de 2020  • 19:10","title":"\"Cuando Riquelme habla, hay que tener cuatro oídos\": Pol Fernández que destacó el rol del vicepresidente de Boca","abstract":null,"author":"","key_words":"","body":"Es uno de los niños mimados de Riquelme, pero eso no lo quita valor a sus palabras. Todos saben, en el mundo Boca, que la llegada del máximo ídolo del club sacó presión, aportó experiencia y sobre todo, conocimiento. Se trata de Guillermo \"Pol\" Fernández, canterano del club, que tras una larga travesía entre Racing, Godoy Cruz y México, regresó a casa. \"Él sabe mucho de fútbol. Cuando Riquelme habla, hay que tener cuatro oídos. Me dijo que estaba muy contento de volver a tenerme en el club, y que estábamos ante una posibilidad de algo muy lindo, que era un campeonato. Eran siete fechas. Él confiaba que nosotros podíamos hacer las cosas muy bien, y que los de arriba tenían partidos muy difíciles y se podían caer. Tuvo razón\", destacó el exjugador de Cruz Azul en una entrevista en \r\n\r\nSuperfútbol\r\n\r\n, por TyC Sports.  Sobre la importancia de Román en su vuelta al club Xeneize, Fernández dijo: \"Para mí, es una persona importantísima en mi nuevo regreso al club. \r\n\r\nFue el primero que se ha comunicado conmigo y que me ha expresado que quería que juegue con la camiseta de Boca\r\n\r\n. Le dije que sí, que tenía muchas ganas de volver al país\". Y se mostró contento por el desempeño que pudo desplegar hasta el momento: \"Sabía que podía dar muchísimo, pero que me iba a costar porque venía de seis meses sin jugar mucho. Gracias a Dios pude hacerlo\". \"Considero que \r\n\r\nfuimos justos campeones\r\n\r\n. Si bien nunca dependimos de nosotros, era llegar con chances a la última fecha. Sabemos que todos los que enfrentan Boca, dan un poco más. Supimos jugar bajo esa presión que genera jugar un campeonato mano a mano frente a un equipo como River\", dijo el volante de 29 años. Por otra parte, contó cómo es su nueva rutina por el \r\n\r\ncoronavirus\r\n\r\n: \"Es difícil no estar en la rutina. Pero necesitamos de todos, hacer un esfuerzo, para que esto se solucione lo más pronto posible. Tengo la suerte de tener cosas acá para poder hacer los ejercicios todos los días. A nosotros, a nivel funcionamiento, no nos convenía. Pero sí sabemos y somos conscientes de que a todos les convenía que el mundo se pare. Lo nuestro ya pasa a un segundo plano. Ya depende de cada uno de nosotros hacer lo mejor\", consideró. En ese sentido, contó: \"\r\n\r\nLos profes están muy pendientes\r\n\r\n. Mandan todos los días los conceptos. Hay \r\n\r\napps \r\n\r\nque marcan las cosas que uno hace tanto corriendo como trabajo aeróbico de gimnasio. Y si podemos, mandamos la captura de pantalla para que verifiquen que lo hicimos\". Consultado acerca de si le gustaría enfrentar a \r\n\r\nRiver \r\n\r\npróximamente, el futbolista concluyó: \"Siempre es lindo jugar esa clase de partidos, pero todo tiene su tiempo. Seguramente en algún momento nos vamos a tener que enfrentar. Primero, pensar en que pase todo esto, volver a entrenarnos todos juntos, que es lo que hace a la competencia, y después ir paso a paso. Y esperemos cuando nos toque enfrentarnos. Estoy muy feliz en el lugar que me toca ocupar\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/desafio-redes-como-le-fue-lionel-messi-nid2345332","date":"19  de marzo de 2020  • 19:00","title":"Desafío en redes: cómo le fue a Lionel Messi en el #10toqueschallenge","abstract":null,"author":"","key_words":"","body":"A partir de la cuarentena que se cumple en buena parte del mundo por la pandemia de coronavirus, surgió un reto viral entre los futbolistas: el #10toqueschallenge, un desafío para realizar jueguito con al menos diez toques... pero no con una pelota, sino con un rollo de papel higiénico. Y Lionel Messi también se sumó a la propuesta. Desde su hogar en Barcelona, donde cumple con la cuarentena como el resto del plantel de Barcelona, el astro argentino apareció descalzo, con pantalones deportivos y el ya reconocido rollo de papel higiénico. El rosarino cumplió sin problemas con el reto y empleó también el hashtag #quedateencasa, el lema para evitar contagios como medida de prevención por la pandemia de Covid-19. Además, sumó al desafío a sus compañeros Arturo Vidal, Jordi Alba, Luis Suárez, y a su amigo Sergio Agüero, del Manchester City.  Además de Messi, entre otros jugadores que se habían prendido al reto en las redes sociales están Xavi, Sergio Busquets, Cesc Fábregas, Ángel Di María, Silvio Romero, Leonardo Ponzio, Frank Fabra, Francesco Totti, Oscar Ruggeri, y el basquetbolista Luka Doncic, entre otros. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/coronavirus-italia-hablan-fuga-pipita-higuain-volver-nid2345179","date":"19  de marzo de 2020  • 17:04","title":"Coronavirus. En Italia hablan de la \"fuga\" de Pipita Higuaín para volver a Argentina: en realidad, viaja para estar con su mamá, que está enferma","abstract":null,"author":"","key_words":"","body":"Gonzalo Higuaín, \r\n\r\ndelantero de Juventus, salió desde Italia anoche para escapar de la pandemia del coronavirus y volver a Argentina, según informa el diario italiano La Repubblica. La elección de Pipita viola, de hecho, la cuarentena que el club había impuesto para todos sus empleados, incluidos los jugadores, \r\n\r\ndespués del positivo del defensor Daniele Rugani. Sin embargo, hay un motivo personal en la salida del delantero argentino: \r\n\r\nla salud de su mamá, Nancy\r\n\r\n. Higuaín quiere estar junto con ella y con su padre, Jorge, además de otros hermanos, para acompañarla en una nueva etapa de tratamiento de quimioterapia al que se está sometiendo. La información fue confirmada a \r\n\r\nLA NACION\r\n\r\n por fuentes cercanas a la familia. Higuaín, como muchos jugadores, pero también el presidente Andrea Agnelli, había permanecido en aislamiento voluntario en casa durante una semana, pero con la seguridad de un resultado negativo de Covid-19. El exdelantero de River se presentó en el aeropuerto de Turín Caselle con una certificación médica que declaraba que no era positivo y utilizó un avión privado que lo esperaba en la pista. Por esta razón, los agentes contra la pandemia, que monitorearon las llegadas y salidas desde el aeropuerto de Turín durante semanas y que están verificando rigurosamente las autorizaciones para salir del país, terminaron dándole visto bueno al vuelo, según explica La Repubblica.  El campeón de Juventus tiene intenciones de llegar a Argentina, pero los vuelos desde Italia están bloqueados, por lo que organizó un traslado con su familia para llegar primero a Francia, luego a España y desde allí volar a Sudamérica. \"Los agentes también se pusieron en contacto con la compañía para averiguar si las certificaciones presentadas eran ciertas, pero no está claro si Juve fue informado de las intenciones de su viaje\", explica el medio italiano. Sin embargo, otros periodistas y medios de Italia informan que Juventus le dio permiso al goleador para regresar al país para visitar a su madre, que no atraviesa un buen estado de salud. Higuaín, quien en los últimos días ha sido testigo en las redes sociales de la campaña de donación de la Juventus para apoyar la lucha contra el nuevo coronavirus, no es el primer campeón en abandonar Turín. Cristiano Ronaldo también está en Madeira, con su familia, después de haberse mudado a Portugal, incluso antes de detener el campeonato para estar cerca de su madre hospitalizada después de un derrame cerebral."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-sergio-aguero-nid2345341","date":"19  de marzo de 2020  • 19:37","title":"Coronavirus. Cuando \"lavarse las manos\" está bien: el video de Sergio Agüero en su aislamiento","abstract":null,"author":"","key_words":"","body":"En plena expansión del\r\n\r\n coronavirus\r\n\r\n y mientras \r\n\r\nen la Argentina se evalúa intensificar el alcance de la cuarentena,\r\n\r\n\r\nSergio Agüero\r\n\r\n no necesitó pronunciar ni una palabra durante los 29 segundos que dura el video que subió a sus redes sociales. Mientras algunos deportistas, \r\n\r\nentre ellos Lionel Messi,\r\n\r\n eligieron entretener a la gente haciendo \r\n\r\njueguitos\r\n\r\n con papel higiénico, el Kun apeló a la docencia, con un posteo en el que muestra cómo lavarse correctamente las manos, junto a un mensaje.  \"Es hora de ser responsables, seguir las recomendaciones de los especialistas para cada uno de nosotros y también quedarse en casa por el bien común. La salud siempre es lo primero y aunque toque estar distanciados debemos enfrentar juntos lo que pasa en el mundo\", escribió Agüero, junto con un video grabado en su casa de Manchester, en Inglaterra. En las imágenes, el Kun se pone jabón en las manos y se lava fregando con la misma intensidad que desea que llegue su mensaje a los seguidores y a todos aquellos que vean el video, desde su aislamiento, mientras espera por el regreso del fútbol, que no tiene fecha."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-bielsa-leeds-play-station-partido-virtual-nid2344945","date":"19  de marzo de 2020  • 07:35","title":"Coronavirus. El Leeds de Bielsa \"jugó\" su partido virtual en la Play y lo transmitió en vivo","abstract":null,"author":"","key_words":"","body":"Leeds\r\n\r\n, el equipo que dirige el rosarino \r\n\r\nMarcelo Bielsa\r\n\r\n y lidera la segunda división del fútbol de Inglaterra, encontró un método original para atravesar el receso por el coronavirus: a través de sus redes sociales jugó \r\n\r\nun partido \"virtual\" con Fulham\r\n\r\n, que habría sido este miércoles su rival en el marco de la 39na fecha del torneo.  El club, a través de su cuenta oficial de Twitter, transmitió \"en vivo\" el partido, jugado online en la consola PlayStation, que terminó con la victoria 2-0 de \"los de Bielsa\" y tuvo casi diez mil visualizaciones.  Los goles de la victoria virtual fueron del español \r\n\r\nPablo Hernández \r\n\r\ny de\r\n\r\n Jack Harrison\r\n\r\n, uno en cada tiempo, y en el Twitter de Fulham se celebró: \"¡La carrera triunfal continúa!\". En la \"vida real\", Leeds lleva en efecto una serie positiva de cinco victorias consecutivas que lo llevaron a lo más alto de la tabla de la Championship League (segunda división inglesa), lo que sostiene la ilusión de sus hinchas de ascender a la Premier.  Leeds-Fulham (junto con otros seis encuentros de la fecha 39 del certamen) no fue el único partido suspendido hoy por la emergencia sanitaria mundial por la pandemia de coronavirus. Entre otros choques destacados del fútbol internacional, este miércoles ya habían sido cancelados con anterioridad Barcelona-Napoli y Bayern Munich-Chelsea (octavos de final de la Liga de Campeones); Strasbourg-Paris Saint Germain (Liga de Francia); Hellas Verona-Cagliari, Torino-Parma y Atalanta-Sassuolo (Serie A de Italia) y seis partidos de la Copa Libertadores, entre ellos la visita de River a San Pablo y Racing-Nacional de Montevideo."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/coronavirus-tokio-juegos-olimpicos-nid2344931","date":"18  de marzo de 2020  • 23:59","title":"Coronavirus. Con Tokio sólo no alcanza para garantizar los Juegos Olímpicos: nadie piensa en los atletas ni en la llegada de 20.000 extranjeros","abstract":null,"author":"Claudio Cerviño","key_words":"","body":"Una tras otra, con lógica pura, fueron cayendo las competencias deportivas por el mundo. Suspensiones, postergaciones, cancelaciones. Al fútbol argentino le costó un poco más, pero fue comprensible: el sentido común hace décadas que es un don difícil de conseguir en la dirigencia de la AFA (o Superliga). Lo que sigue dando vueltas a la hora de dilucidar cuál será su destino son los \r\n\r\nJuegos Olímpicos\r\n\r\n. Hasta aquí, confirmados. Reconfirmados. Ratificados. Un dirigente del \r\n\r\nComité Olímpico Internacional (COI)\r\n\r\n. Otro. Ministros de Japón. Miembros de la organización. Algunos con mayor énfasis que otros. Cada día brota un nuevo espaldarazo. ¿Hasta cuándo? Difícil saberlo. Al veterano \r\n\r\nDick Pound\r\n\r\n, que ocupó cargos durante mucho tiempo en el COI, lo ningunearon cuando hace unas semanas sostuvo que \"se tomarían tres meses para determinar si \r\n\r\nTokio 2020\r\n\r\n se realiza como está programado\", es decir, del 24 de julio al 8 de agosto. El coronavirus todavía no había embestido de lleno contra Europa. Parecía ser una pesadilla casi exclusiva del continente asiático.  \"No hay una solución ideal. Es una situación excepcional que requiere soluciones excepcionales\", declaró ayer un portavoz del COI. Fue una jornada de cónclaves entre dirigentes encabezados por el presidente de la entidad, \r\n\r\nThomas Bach\r\n\r\n, y representantes de los deportistas. Que vaya si son importantes en esta historia. El propio Bach instó a los atletas a seguir preparándose para la gran cita olímpica. \"Sigan adelante a toda máquina. Así, la comunidad olímpica podrá unir de nuevo al mundo entero en una competición pacífica. Eso es lo que hace que los Juegos Olímpicos sean tan únicos y ustedes, como principales actores de esta comunidad olímpica, inspirarán a miles de millones de personas en todo el planeta\", sostuvo Bach. \"¿El COI nos pide que continuemos poniendo en peligro nuestra salud, la de nuestras familias y la de la gente, únicamente para entrenarnos cada día? No hay ninguna consideración del riesgo que nos imponen\", dijo en Twitter la campeona de Río 2016 en garrocha, la griega \r\n\r\nEkaterini Stefanidi. Está claro que ni el COI ni el Comité Organizador de Tokio 2020 quieren apresurarse en tomar una decisión\r\n\r\n. Por lo que implicaría en lo político y comercial: un golpe devastador cuando el país tiene todo listo desde hace más de un año. \"Hay tiempo\", sostienen. Cuando comenzaron los casos en China faltaban 6 meses. Ahora restan 4. ¿Pasó el temblor? Lejos de eso. Hay un detalle que muchos no contemplan. Si uno pudiera elegir un país donde sentirse seguro a nivel infraestructura y medios en estos tiempos de pandemia, posiblemente Japón sería uno de los favoritos. No llegó al millar de casos y los decesos hasta aquí fueron 29, siendo una nación vecina a China. Pero, ¿con Tokio sólo alcanza? ¿Con la tecnología y los avances nipones es suficiente para garantizar que los Juegos Olímpicos se puedan desarrollar en este contexto mundial?  El problema no radica sólo en la sede, sino los 20.000 extranjeros que deben desembarcar en Japón, entre atletas y cuerpos técnicos de las delegaciones, sin incluir familiares y aficionados amantes del deporte. Y dentro de ese lote significativo encontramos varios miles provenientes de zonas seriamente dañadas por la pandemia. ¿Recuperados para julio/agosto? Tal vez. Pero, ¿quién sabe los alcances, rebrotes, secuelas de un virus al que aún no se le encontró la vuelta? Demasiado arriesgado. Demasiado desconocido el terreno como para aventurar nada.  Tampoco hay que soslayar los temores de los atletas (que no son Robocops) ni la preparación. Hay un 57% de atletas que ya tienen asegurado su lugar y un 43% que debe clasificarse. Deportistas que hoy se entrenan como pueden en sus casas o gimnasios particulares. Lejos del ideal que requiere una cita olímpica. Cabe preguntarse: si la Copa América y la Eurocopa ya pasaron sus torneos para 2021, ¿Tokio no puede hacerlo siendo, como dice el COI, \"una situación excepcional\"? A la distancia, \r\n\r\nMichael Phelps y Usain Bolt\r\n\r\n, que se despidieron en Río 2016 con toda la gloria, deben estar pensando: \"¡Qué justo nos fuimos!\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-record-muertos-italia-espana-nid2344862","date":"18  de marzo de 2020  • 19:43","title":"Coronavirus: el día en que hubo récord de muertos, en Italia y España anuncian sus planes para que vuelva el fútbol","abstract":null,"author":"","key_words":"","body":"MADRID y ROMA.- Justo el día en el que en Italia se registró un número récord de muertos por el coronavirus en 24 horas (475), y en España ya son 558 los fallecidos y hay decenas de miles de infectados, el presidente de la Liga española de fútbol, \r\n\r\nJavier Tebas\r\n\r\n, cree que las competencias europeas \r\n\r\ndeberían reanudarse a mediados de mayo\r\n\r\n y que la temporada podría completarse antes del verano, ahora que \r\n\r\nla Eurocopa fue pospuesta al 2021\r\n\r\n.  \"A mediados de mayo podríamos retomar todas las competiciones europeas. Todas. Dependerá de cómo evolucione la pandemia. Igual puede ser antes, pero esa es la fecha que manejamos como tope para poder empezar\", dijo Tebas, en una entrevista con el diario Marca publicada el miércoles.  Con respecto a si los partidos se jugarán a puerta cerrada, agregó: \"Eso dependerá de las autoridades sanitarias de cada país. Preparamos los calendarios de más de 30 competiciones ligueras. Tiene que ser todo en conjunto\". Tebas dijo además que el aplazamiento de la Eurocopa al 2021, que fue anunciado por la UEFA el martes, es clave para que la temporada a nivel de clubes pueda terminar.  \"No queremos cambiar ninguna temporada. No nos hemos planteado eso. En esta situación, los escenarios que manejamos son a corto plazo. Si no podemos resolver el corto, por desgracia, vamos a tener más tiempo para afrontar el largo. No nos lo planteamos ni mentalmente\", añadió. El presidente del Comité Olímpico Italiano (CONI), \r\n\r\nGiovanni Malagó\r\n\r\n, avaló la propuesta de su colega de la Federación de Fútbol de ese país (FIGC), \r\n\r\nGabriel Gravina\r\n\r\n, de \r\n\r\nreiniciar la actividad de la Serie A el domingo 3 de mayo \r\n\r\nvenidero, cuando entienden que estará superada la pandemia de \r\n\r\ncoronavirus \r\n\r\nque afecta a todo el mundo.  \"Leí las palabras de Gravina y creo que es un análisis lúcido. Hay equipos involucrados en las copas y no se pueden superponer, pero apruebo lo que dice\", afirmó Malagó. El titular del CONI confió en que \"si todo sale bien,\r\n\r\n el 3 de mayo se debe reiniciar\r\n\r\n\" porque, destacó, \"en la complicación general hay una luz en el fondo del túnel\". Malagó, en diálogo con Sky Sport 24, anunció además que el 26 de marzo convocará a una junta extraordinaria\" de la que participará también Vincenzo Spadafora, ministro de Deportes de Italia. Spadafora también se mostró optimista en que la Serie A, suspendida el 9 de marzo por la pandemia del coronavirus, pueda reiniciarse el 3 de mayo, según precisó un despacho de la agencia ANSA. \"Al menos, eso esperamos. Luego evaluaremos si será con o sin público, dependerá de la situación. Después estarán los torneos europeos, que se cruzarán en el calendario\", comentó el ministro de Deportes de Italia.  En tanto, en Francia, la Ligue 1 y 2 fueron suspendidas indefinidamente la semana pasada, y el objetivo es que la pelota vuelva a girar a mediados de abril. \"Si el período de contención [del gobierno francés] dura 15 días y agregamos dos semanas de entrenamiento antes de eso, podríamos reanudar alrededor del 15 de abril. Podemos anticipar todo, pero sobre todo tenemos que adaptarnos y seguir siendo pragmáticos \", dijo \r\n\r\nNathalie Boy de la Tour\r\n\r\n, presidenta de la Liga de Fútbol profesional del país galo. Y agregó: \"La reunión del consejo administrativo de ayer dijo que la máxima prioridad era completar las campañas de la Ligue 1 y la Ligue 2, en vista de las apuestas deportivas y económicas involucradas. Esto es vital para el futuro de los clubes y el fútbol francés\". \"Podremos alejarnos del marco que dice que las ligas juegan el fin de semana y que la UEFA juega durante la semana. Esta mañana se acordó que todos podían jugar cuando quisieran terminar sus competencias \", concluyó Boy de la Tour. Con respecto a una fecha para el final de la temporada, Didier Quillot, director ejecutivo de la LFP, dijo: \"Hemos hecho un principio fundamental hacer todo lo posible para terminar el 30 de junio. El objetivo es 30, pero si tenemos que terminar más tarde, nos adaptaremos, con los clubes y los jugadores. Jugaremos tanto como podamos\". Fuentes: AFP, The Guardian y Télam"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/automovilismo/coronavirus-la-formula-1-adelanta-vacaciones-reorganizar-nid2344913","date":"18  de marzo de 2020  • 21:15","title":"Coronavirus. La Fórmula 1 adelanta las vacaciones en un intento para salvar la temporada","abstract":null,"author":"Alberto Cantore","key_words":"","body":"Los aplazamientos de los Grandes Premios de Australia, Bahréin, Vietnam y China, debido a la pandemia provocada por el \r\n\r\ncoronavirus\r\n\r\n, empujó a la \r\n\r\nFederación Internacional del Automóvil\r\n\r\n a adelantar las vacaciones que la \r\n\r\nFórmula 1\r\n\r\n toma en el mes de agosto. La idea de reformular el calendario traccionó la iniciativa. Sin actividad en los autódromos y con las fábricas amenazadas, Ferrari anunció el cese de tareas en sus sedes de Maranello y Módena, las escuderías ahora deberán permanecer obligatoriamente cerradas durante 21 días, entre marzo y abril, según aprobó el Consejo Mundial, que se reunió de manera telemática.  \"A la luz del impacto global del coronavirus Covid-19 que actualmente afecta a la organización de los eventos del Campeonato del Mundo de la Fórmula 1 de la FIA, el Consejo Mundial de los Deportes Motor ha aprobado un cambio en el Reglamento Deportivo de la Fórmula 1, moviendo el período de cierre de verano [europeo] a marzo y abril, además de extenderlo de 14 a 21 días. Por lo tanto, todos los competidores deben llevar a cabo un período de cierre de 21 días consecutivos durante los meses de marzo y abril. El cambio ha sido votado por unanimidad, tanto por el Grupo de Estrategia F. 1 como por la Comisión F. 1\", señala el comunicado que publicó la FIA.  La medida se ofrece como un mecanismo que posibilite reacomodar el calendario de carreras, con el deseo de resguardar la temporada 2020, aunque todavía se desconoce cuál sería la fecha de inicio. También, un guiño para Ferrari, que al cerrar su sede de Maranello atravesaría un período de desventaja, respecto al resto de las factorías. Red Bull Racing ya enunció que aplicará la medida a partir del 27 de marzo: \"A todos nos encantaría volver a las carreras, pero la gravedad de esta pandemia está cambiando a cada hora y el impacto trasciende a nuestro deporte. La salud, la seguridad y el bienestar de nuestro equipo, los invitados, los aficionados y las comunidades que visitamos son nuestra prioridad absoluta y estamos tomando todas las precauciones posibles para mitigar la propagación del virus\", manifestó el equipo de Milton Keynes.  El negocio global de la temporada asciende a 2000 millones de dólares, aunque el margen de beneficios es más exiguo: en 2019, las utilidades fueron de US$17.000.000, con los derechos de televisión y el canon de 35 millones de dólares que desembolsa cada organizador para recibir a la Fórmula 1. Las cancelaciones provocarían pérdidas que golpearían a Liberty Media, que viene de dos ejercicios económicos en rojo, pero también a las escuderías. Con el adelantamiento de las vacaciones, el grupo estadounidense que maneja la F. 1, con Chase Carey como CEO, ubicará alguno de los Grandes Premios aplazados en el reformulado calendario, lo que atenuaría el impacto de las pérdidas. La intención de empezar la temporada el 7 de junio en Azerbaiyán es un deseo, porque esa fecha permitiría ordenar 19 de las 22 carreras que originalmente formaban parte del calendario 2020 de la F. 1. La revista especializada Auto Motor und Sport resaltó que, de concretarse la idea, el Gran Circo sacrificaría las fechas de Australia, China y Mónaco; el Principado, a pesar de presentarse como una carrera emblemática, que forma parte de la Triple Corona del Automovilismo, junto a las 24 Horas de Le Mans y las 500 Millas de Indianápolis, solo paga 5 millones de dólares de canon y el factor económico empujaría su salida. Los Grandes Premios de Países Bajos, Zandvoort regresaba después de 35 años al calendario, España, Bahréin y Vietnam -donde se correría por primera vez en la historia- serían relocalizados, mientras que el autódromo de Abu Dhabi se sostendría como el escenario del cierre del año."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-twitter-llamas-genial-mensaje-rene-higuita-nid2345302","date":"19  de marzo de 2020  • 16:10","title":"Coronavirus: Twitter en llamas con el genial mensaje de René Higuita sobre \"no salir\"","abstract":null,"author":"","key_words":"","body":"El colombiano René Higuita es uno de los \r\n\r\nmás sensacionales arqueros de todos los tiempos\r\n\r\n. Era técnicamente brillante, guapo y carismático y fue uno de los que ayudó a transformar el puesto de arquero junto con José Luis Chilavert y Rogerio Ceni. Al igual que ellos, Higuita también \r\n\r\nconvertía goles de tiro libre y de penal\r\n\r\n. Al igual que el resto de la comunidad deportiva, Higuita está pidiéndole a sus seguidores que se queden en casa para combatir la epidemia de coronavirus. Solo que el exarquero le puso un toque personal para \"reforzar\" el mensaje: bromeó sobre \r\n\r\nsu mala salida contra Camerún en el Mundial 1990\r\n\r\n, que le costó un gol tonto en su arco. Mucho sentido del humor y compromiso social del parte del querido René.  Ese gol que le marcó Roger Milla fue el lunar en la carrera de Higuita porque selló la eliminación de Colombia de aquella Copa del Mundo. En ese duelo contra los africanos, Colombia iba perdiendo 1 a 0 en tiempo suplementario y todo el equipo estaba volcado al ataque, buscando empatar. En una pelota que llegó al fondo de la defensa colombiana, Higuita salió del área para ayudar en la salida. Allí recibió un pase atrás -algo comprometedor-, quiso eludir a Milla. y \r\n\r\nse abatató\r\n\r\n. El atacante camerunés, sagaz, le robó el cuero y se escapó solo al gol desde 25 metros. Fue el 2-0. Luego Colombia llegó a descontar, pero la derrota finalmente se consumó. La fatídica jugada que lo marcó a Higuita: "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/coronavirus-quien-es-facundo-corvalan-primer-deportista-nid2345082","date":"19  de marzo de 2020  • 08:07","title":"Coronavirus: quién es Facundo Corvalán, el primer deportista infectado en Argentina","abstract":null,"author":"","key_words":"","body":"El basquetbolista juninense Facundo Corvalán dio positivo de coronavirus. El Ministerio de Salud de Argentina confirmó al joven como uno de los nuevos casos y es el primer deportista con coronavirus en el país. Corvalán, exjugador de Bahía Basket, se desempeña en el Real Canoe, de la Liga LEB Oro, segunda de España, y esperaba los resultados de las muestras que le hicieron a él y a su madre tras regresar de Europa hace una semana. El jugador de 21 años, que jugó en selecciones menores representando a nuestro país, estaba internado en el Hospital Abraham Piñeyro, tras aislarse de manera automática al regresar desde España. La madre de Facundo dio negativo en la prueba, mientras que su padre no tuvo contacto directo con ellos. \"Estamos muy bien y desde ayer sin fiebre\", expresó Facundo días atrás, según precisiones de El Ciudadano Web. Facundo sufrió un estado febril y por eso apenas llegado a Ezeiza viajó junto a su madre en el auto de la familia a Junín y se aislaron de inmediacto. El padre, que había llevado el coche a Capital, no tuvo contacto directo y viajó en colectivo a la ciudad bonaerense. \"Seguimos cumpliendo con las indicaciones para no perjudicar a nadie hasta no tener los resultados definitivos\", agregó. Corvalán es el primer deportista que contrae coronavirus en Argentina. Los otros casos de deportistas nacionales ocurrieron fuera del país como los futbolistas Germán Pezzella, Ezequiel Garay o el ciclista Maximiliano Richeze, en cuanto a los apellidos más importantes.   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/river-donofrio-tapia-afa-nid2344890","date":"18  de marzo de 2020  • 21:18","title":"Con River, Claudio Tapia consiguió la foto que quería: el fútbol unido bajo el escudo de la AFA","abstract":null,"author":"Alejandro Casar González","key_words":"","body":"Un día, \r\n\r\nen plena etapa de contención del coronavirus,\r\n\r\n\r\nClaudio Tapia\r\n\r\n tuvo la foto por la que trabajó durante el último año: todo el fútbol argentino \r\n\r\nencolumnado\r\n\r\n detrás suyo. El presidente de la \r\n\r\nAFA\r\n\r\n, acompañado por los máximos dirigentes de los cinco clubes más importantes del país: \r\n\r\nMarcelo Tinelli\r\n\r\n (San Lorenzo, presidente además de la Superliga y de la futura Liga Profesional),\r\n\r\n Jorge Amor Ameal\r\n\r\n (Boca), \r\n\r\nRodolfo D'Onofrio \r\n\r\n(River), \r\n\r\nVíctor Blanco \r\n\r\n(Racing) y \r\n\r\nHugo Moyano\r\n\r\n (Independiente). Fue después de la reunión inicial de la \r\n\r\nLiga Profesional\r\n\r\n, que sirvió para distribuir los cargos y dejar en claro que todo el fútbol de primera vivirá bajo el escudo de la AFA. \"La foto representa algo para los que pensaban que no podíamos lograr que todos trabajáramos por el fútbol argentino. Esperaban ver si estaba Rodolfo\", desafió Tapia luego de la reunión, que se desarrolló en el predio de Ezeiza bajo estrictas medidas de seguridad por la pandemia del coronavirus. \"El fútbol argentino se ha puesto en marcha, a trabajar, en un momento muy difícil para todos los ciudadanos. El mundo está padeciendo una epidemia que flagela a todos\", amplió el presidente de la AFA, flanqueado por Tinelli. Y redobló la apuesta: \"Nunca pensamos que River no iba a estar representado. Hemos trabajado para esto. Ese es el gran logro de este tiempo\".  Las dudas sobre la participación o no de River surgieron el viernes pasado, cuando el club de Núñez decidió no presentarse a jugar su partido contra Atlético Tucumán y cerró sus instalaciones para proteger a empleados, socios, futbolistas y entrenadores del coronavirus. La reunión de ayer entre D'Onofrio y Tinelli sirvió para limar asperezas y acercar a las partes. Incluso se habló de reprogramar el partido ante Atlético Tucumán para cuando vuelva la actividad. River entendió que si iba a fondo terminaría aislado: los dirigentes de los otros clubes hicieron jugar a sus planteles el último fin de semana. Más allá del miedo de los futbolistas, expuesto en cadena nacional, River había quedado solo. Además, esos directivos ya estaban encolumnados detrás de la Liga Profesional y la nueva AFA, que tendrá a Claudio Tapia al frente hasta 2025. Restaba saber si River aceptaba la vicepresidencia que le habían ofrecido. Su presidente dio el sí y Tapia tuvo su foto. La historia reciente del fútbol argentino demuestra que las uniones fueron transitorias. Y que el acuerdo dirigencial es un equilibrio inestable que puede romperse en cualquier momento.  \"Tenemos que tomarnos esto con tranquilidad, con calma. Hablar con las autoridades, con los gremios, con los futbolistas, y ver cuáles son las medidas a tomar\", dijo a su turno Tinelli, luego de agradecer a sus pares que lo eligieron para suceder a Mariano Elizondo al frente de la Superliga. También elogió a Tapia. Y recordó lo que pasó en la última semana: \"Después de lo que nos comunicó el ministerio de Educación, entendimos que la práctica del fútbol a puertas cerradas se podía realizar. El gobierno decidió que no era el camino\". Luego, el conductor televisivo confirmó quiénes lo acompañarán en la Superliga, primero, y en la Liga Profesional, desde el próximo 9 de mayo. Cristian Malaspina (Argentinos Juniors), será vicepresdiente primero. Hernán Arboleya (Lanús), vice segundo. Mario Leito (Atlético Tucumán), vice tercero. Sergio Rapisarda (Vélez) ocupará la secretaría general, mientras que Gabriel Pellegrino (Gimnasia) será protesorero. Eduardo Spinosa, ex presidente de Banfield, será director general. Además, Tinelli explicó que los otros cuatro clubes grandes (Boca, River, Independiente y Racing) también intervendrán en la gestión: integrarán la mesa directiva de la nueva Liga Profesional. Y también se definieron las vocalías, que estarán en manos de Carlos Montaña y Héctor Maldonado (Independiente), Pascual Caiella (Estudiantes de La Plata), Ricardo Carloni (Rosario Central), Oscar Tucker (Banfield), José Manzur (Godoy Cruz), Rodrigo Escribano (Talleres de Córdoba), Juan José Concina (Newell´s), José Lemme (Defensa y Justicia) y Luis Sasso (Huracán)."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-luka-jovic-dejo-cuarentena-del-real-nid2345103","date":"19  de marzo de 2020  • 11:25","title":"Coronavirus: Luka Jovic dejó la cuarentena del Real Madrid para ir al cumpleaños de su novia en Serbia","abstract":null,"author":"","key_words":"","body":"El serbio \r\n\r\nLuka Jovic \r\n\r\n\r\nfue denunciado\r\n\r\n por la Policia serbia por \r\n\r\nignorar la cuarentena \r\n\r\ny viajar a su país para supuestamente \r\n\r\ncelebrar el cumpleaños de su novia\r\n\r\n,, supuestamente con autorizacion del \r\n\r\nReal Madrid\r\n\r\n. El delantero debía permanecer en aislamiento por el \r\n\r\ncoronavirus \r\n\r\nal igual que el resto de sus compañeros, desde que el club blanco decretó la cuarentena por el positivo del jugador de básquetbol \r\n\r\nTrey Thompkins\r\n\r\n. Como consecuencia de esa situación, las autoridades del club madrileño activaron la semana pasada el protocolo por coronavirus y mandó a todos sus jugadores y empleados a sus casas para cumplir con el pertinente aislamiento domiciliario antes de que el Gobierno español decretase definitivamente el estado de alarma en el país.  \"\r\n\r\nEn lugar de aislarse a sí mismo, el delantero se divirtió por todo Belgrado\r\n\r\n\", aseguró el diario Blic, añadiendo que la policía está rastreando los movimientos de Jovic en Belgrado \"Luka hizo algo muy estúpido. Dejó la cuarentena de Madrid y del club y, a pesar de todas las advertencias, regresó a Serbia\", denunció por su parte el diario Informer, explicando que el jugador estuvo celebrando el cumpleaños de su novia. Según informan en Serbia y recoge El Español, otro futbolista, Nikola Ninkovic, del Ascoli, también está en la misma situación del delantero merengue. Una vez que se confirmen estas informaciones y la correspondiente denuncia tramitada al jugador por las autoridades serbias, el jugador también podría exponerse a una fuerte sanción por parte del Real Madrid por incumplir con la cuarentena decretada por el club. El diario serbio Blic informa de que la fiesta de cumpleaños de la novia de Jovic se celebró en Belgrado e incluso recoje acusaciones de la policía serbia, una vez tramitada la denuncia: \"Jovic hizo algo muy estúpido. Dejó la cuarentena de Madrid y del club y, a pesar de todas las advertencias, regresó a Serbia\". AFP"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/coronavirus-djokovic-ranking-record-semanas-numero-1-nid2345116","date":"19  de marzo de 2020  • 11:17","title":"Coronavirus. Debate: ¿la ATP deberá conservar las semanas como N° 1 de Djokovic durante la suspensión?","abstract":null,"author":"","key_words":"","body":"La \r\n\r\ncancelación del circuito tenístico hasta, al menos, la semana del 8 de junio,\r\n\r\n abre distintos escenarios. Uno de ellos, menor en el estado de importancia a partir del brote de \r\n\r\ncoronavirus\r\n\r\n en el mundo, pero valioso en cuanto a los libros y a la historia del deporte de las raquetas, está vinculado al récord en el liderazgo del ranking. El serbio \r\n\r\nNovak Djokovic\r\n\r\n, actual número 1 del mundo, el lunes pasado llegó a las 281 semanas de dominio, todavía distante de las 310 del suizo Roger Federer. Sin embargo, \r\n\r\nla ATP, que por el momento congeló el ranking (también lo hizo la WTA), deberá decidir qué hacer con el cómputo de la cantidad de semanas al frente de las posiciones: si continúa contando o si el tanteo también se detiene, que sería lo más justo. El diario Marca, de España, apuntó que Djokovic, de 32 años, está pendiente de esta situación, mientras pasa sus días junto con su familia en Marbella, ciudad en la que residen sus hermanos, Marko y Djordje. Djokovic brilló en la acción que hubo en esta temporada: ganó todos sus desafíos en el título de Serbia en la flamante ATP Cup, conquistó el Abierto de Australia y obtuvo el ATP 500 de Dubai, siempre con un nivel extraordinario de tenis.  Si finalmente \r\n\r\nla ATP decide que las semanas se sigan contabilizando, el tenista nacido en Belgrado iniciaría, en el hipotético regreso de la competencia con los torneos sobre césped de Stuttgart y s-Hertogenbosch, la semana número 293 de liderazgo.\r\n\r\n Así, ya habría pasado al estadounidense Pete Sampras (estuvo 286 semanas como número 1) y solamente tendría por delante a Federer, al que, de seguir sumando, podría superar a principios del mes de octubre. Djokovic y Rafael Nadal, el actual número 2 del tour, están distanciados por 370 puntos. La lucha por el liderazgo estará atada al regreso del tour, pero si ello sucede en la gira sobre césped y ambos jugadores reaparecen en Wimbledon (desde el 29 de junio), el español podría asegurarse la recuperación del número 1 alcanzando la final, porque solamente defiende los 720 puntos de las semifinales de 2019 y, sin embargo, Nole tiene el desafío de revalidar los 2000 puntos por haberse consagrado en el All England la temporada pasada. Claro que por el momento son tan sólo especulaciones y la incertidumbre sobre el futuro es muy grande."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/dario-benedetto-conto-como-vivio-campeonato-boca-nid2345088","date":"19  de marzo de 2020  • 08:47","title":"Darío Benedetto contó cómo vivió el campeonato de Boca y elogió a River","abstract":null,"author":"","key_words":"","body":"Darío Benedetto confesó lo estresante que fue para él el desenlace de la Superliga, que Boca le ganó a River en los últimos minutos de la última fecha, y a la vez elogió al club de Núñez por plantarse y decidir no disputar su partido por la Copa Superliga, para resguardar a su plantel y a los empleaods de la institución frente a la pandemia del coronavirus. \"Me dormí a las 4 y media de la mañana de acá y al otro día tenía que ir a entrenar. Pero bueno, estaba viendo los dos partidos a la vez: el de River por el teléfono y el de Boca por la tele. Así que, nada, cuando salió campeón Boca me puse feliz de la vida. Pero fue realmente estresante. Estábamos esperando que se dé el empate de River pero la cuestión es que nosotros estábamos empatando. Así que cuando metió el gol Carlitos lo grité con todo, más vale.\" compartió el Pipa, en una extensa y cálida entrevista desde su casa en Marsella con el programa Redes, que emite todas las tardes ESPN. La canción que eligió el Pipa para lavarse las manos  El goleador no ahorró elogios para el gran presente de Carlos Tevez: \"A Carlos lo veo 10 puntos. Lo veo bien físicamente, se le nota en la cara que está flaco, que está trabajado. Está más rápido adentro de la cancha. Y la verdad que me pone muy contento por él porque es una excelente persona y lucha mucho para que a Boca le vaya bien, así que todo lo que le está pasando y todo lo que él gana con Boca lo disfruto mucho, lo tiene muy merecido, es un ídolo\". Benedetto aprovechó para referirse a una situación que generó polémica hace una semana en la Argentina, y que él no tuvo dudas en elogiar: \"Felicito a River por la postura que tomó. Lo mismo que hicieron ellos lo tendrían que haber hecho todos los clubes del fútbol argentino y no jugar ningún partido así sea a puertas cerradas\", destacó . Y agregó: \"Todo el mundo sabe las cosas que se pierden porque no haya fútbol en cualquier país, pero si está suspendido en Italia, suspendido en España, suspendido en todo el mundo y en Argentina se sigue jugando hay algo que estamos haciendo mal. Así que realmente felicito a River por la decisión que tomó\".  Además, el mejor delantero que tuvo Boca desde el retiro de Martín Palermo hizo un llamado a la concientización y contó cómo conviven en Europa con la pandemia: \"Hay que quedarse en casa y no perjudicar ni jugar con la salud de nadie porque realmente es muy preocupante. Yo veo en la Argentina que todavía no lo están asimilando con la responsabilidad que lo tienen que tomar. En el caso de Italia y España, que están muy pegados a lo que es Francia, realmente es muy preocupante lo que está pasando. Los hospitales están totalmente colapsados, a un punto de que deciden que a los mayores de 65 años, a los ancianos, no los atienden, prefieren atender a gente más joven que darle la opción a los viejos. Es terrible. Ojalá no llegue a pasar todo eso en la Argentina\", comentó angustiado. Sobre su futuro, confesó que su objetivo cercano es disputar la Champions League (el Olympique está segundo en la Ligue 1 y se está clasificando a la edición 20/21), pero que su sueño es regresa ral club de sus amores: \"El día de mañana me gustaría volver. Tengo un sueño que es jugar la Champions y gracias a Dios se está dando, a pesar de que todavía faltan partidos. Todavía no es segura la clasificación pero la tenemos ahí. Después el día de mañana pensaré si volver o no, a mí volver a jugar y retirarme con la camiseta de Boca me encantaría, es otro sueño\".  Acerca del día a día junto a su esposa Noelia y sus hijos en medio de la cuarentena, el Pipa reconoció: \"La verdad es que se está haciendo bastante complicado el hecho de estar encerrado en tu casa. Pude ir al club el último día antes de que dijeran que se iba a aplicar esto y me pude traer bicicleta, pesas y un montón de otras cosas para poder entrenar acá en casa porque lamentablemente estamos pasando una situación realmente complicada y hay que hacer caso a las cosas que dicen\". Más allá de que fue recibido con muy buena onda en el plantel del Marsella, Darío, que el próximo 17 de mayo cumplirá 30 años, reconoció: \"Francia es complicado, no es para nada fácil. Yo cuando llegué no entendía absolutamente nada. Lo único que decía era \r\n\r\nbonjour \r\n\r\n(buen día) y \r\n\r\nmerci \r\n\r\n(gracias). Después, nada. No estoy estudiando, pero hoy ya todo lo que me dicen en francés lo puedo entender y hablo un poco, me defiendo bastante bien. Acá no me dicen Pipa, me dicen Pip. En francés la última letra no se pronuncia. Al principio me comunicaba con señas, ahora estoy bastante mejor\". Benedetto contó desde adentro cómo se vive la rivalidad con PSG y lo comparó con el Boca-River: \"Me hace no extrañar mucho. Hay una rivalidad muy grande con PSG. Esto es... no digo como un Boca - River porque un Boca - River es realmente gigante. Aceptan que me hable con Di María, con Icardi y con Paredes porque son argentinos y porque fueron compañeros míos en mi corto paso por la Selección. Hasta ahí está bien. Ya después si pasa a mayores puedo empezar a tener problemas porque la pasión que tiene la gente de Marsella es muy parecida a la de los argentinos\". Por último, se ilusionó con una posible citación como uno de los tres refuerzos mayores de 23 años al seleccionado olímpico, aunque reconoció que no se ve en los planes de los entrenadores: \"No tuve la oportunidad de volver a hablar con Scaloni después de los últimos amistosos que jugué con la Selección. Hoy por hoy no me veo en sus planes, hay jugadores realmente importantísimos en mi puesto que merecen estar en la Selección, pero un Juego Olímpico sería muy importante para mí. Ojalá se pueda dar, me encantaría\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-la-conmebol-confirmo-suspension-sus-torneos-nid2345079","date":"19  de marzo de 2020  • 07:41","title":"Coronavirus. La Conmebol extiende la suspensión de sus torneos: cuándo podrían volver","abstract":null,"author":"","key_words":"","body":"La \r\n\r\nConmebol \r\n\r\nconfirmó anoche la \r\n\r\nsuspensión temporal de la Copa Libertadores y la Copa Sudamericana\r\n\r\n, con fecha inicial hasta el \r\n\r\n5 de mayo\r\n\r\n, a manera de prevención frente a la pandemia del \r\n\r\ncoronavirus\r\n\r\n. El ente que regula el fútbol sudamericano hizo el anuncio en su cuenta oficial de Twitter con un documento dirigido a las asociaciones miembro y secretario generales.  \"Nos encontramos ante un gran desafío de la salud mundial que afecta entre otras cosas la realización de los eventos deportivos como la CONMEBOL Libertadores y CONMEBOL Sudamericana. La Conmebol se encuentra comprometida con la prevención del COVID-19, y ante el riesgo de la expansión del mismo, y en salvaguarda de la salud de los jugadores, cuerpo técnico, delegados, árbitros, dirigentes, prensa e hinchas, el torneo se encuentra suspendido\", apuntó la nota.  La Conmebol había suspendido el pasado 12 de este mes los partidos de la tercera fecha de la fase de grupos, programados inicialmente para los días 17, 18 y 19, como una primera medida para hacerle frente al avance del COVID-19 en el continente. El ente sudamericano confirmó desde su sede en Luque, Paraguay, que esta decisión estará vigente, en principio, hasta el 5 de mayo. El presidente de la Conmebol, Alejandro Domínguez, deslizó hoy que la Copa Libertadores retornaría el 6 de mayo, pero siendo \"optimista\" y \"en el mejor de los escenarios\".  Conmebol continuará con el monitoreo de la situación, junto con las autoridades de los clubes, y remarcó que la salud de la familia del fútbol sudamericano es la prioridad."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/coronavirus-desolador-sin-publico-grecia-le-entrego-nid2345091","date":"19  de marzo de 2020  • 09:21","title":"Coronavirus. Desolador: sin público, Grecia le entregó la llama olímpica a Tokio 2020","abstract":null,"author":"","key_words":"","body":"Grecia \r\n\r\nentregó este jueves la llama olímpica a los organizadores de los \r\n\r\nJuegos Olímpicos Tokio \r\n\r\n\r\n2020\r\n\r\n, en un estadio Panathinaikó de Atenas vacío de público, debido a la \r\n\r\npandemia del coronavirus\r\n\r\n, constató la AFP.  Sin espectadores, únicamente un grupo de periodistas fueron autorizados a presenciar la ceremonia tradicional en el emblemático estadio en el que tuvieron lugar en 1896 los primeros Juegos de la era moderna.  El gimnasta campeón olímpico Lefteris Petrounias corrió con la llama en el estadio de mármol, en el que su compatriota Ekaterini Stefanidi, campeona olímpica de salto con garrocha, encendió un pebetero, siguiendo la tradición. La llama fue a continuación entregada solemnemente a Naoko Imoto, nadadora en los Juegos de Atlanta-1996, representante de Unicef y de Tokio-2020. Los organizadores japoneses recurrieron a ella de manera urgente ya que reside en Grecia.  La nueva presidenta griega, Katerina Sakellaropulou, declaró en un comunicado que los valores olímpicos de \"entendimiento, bondad y fraternidad (...) son las armas a utilizar\" contra la pandemia del coronavirus.  El pasado viernes, el relevo de la llama olímpica en Grecia fue detenido debido a una afluencia de personas demasiado alta en Esparta, donde se habían reunido fans para ver a los actores de Hollywood Gerard Butler y Billy Zane, entre otros. La llama, que había sido encendida también sin espectadores la víspera en Olimpia, \r\n\r\nvio suspendido su recorrido\r\n\r\n en Grecia por los riesgos de propagación del \r\n\r\ncoronavirus\r\n\r\n, que provocó este jueves un sexto fallecido en el país, donde hay 418 infectados, según la agencia ANA.  La pandemia mundial del coronavirus, que infectó a más de 200.000 personas en el mundo, con más de 8.000 fallecidos, provocó en los últimos días una cascada de suspensiones y aplazamientos de eventos deportivos, lo que \r\n\r\narroja muchas dudas sobre si los Juegos Olímpicos de Tokio 2020 podrán disputarse según lo previsto\r\n\r\n. El Comité Olímpico Internacional (COI) estimó el martes que no son necesarias por ahora \"decisiones radicales\" a cuatro meses del inicio del evento (24 julio al 9 agosto). El miércoles, el propio COI cambió el tono y admitió que \"no hay solución ideal en esta situación\" en lo referente a los Juegos de 2020.   El presidente de la Federación Internacional de Atletismo (World Athletics), Sebastian Coe, admitió este jueves que sería \"posible\" aplazar y reprogramar los Juegos Olímpicos de Tokio más adelante en este 2020 debido a la pandemia del nuevo coronavirus, aunque estimó que es pronto para tomar una decisión definitiva. \"Es posible, todo es posible en este momento\", dijo Coe cuando fue preguntado en una entrevista en la BBC si los Juegos podrían ser pospuestos a septiembre u octubre. \"Creo que la posición que el deporte ha tomado, y que era la sensación de la conversación que tuve el otro día con el COI (Comité Olímpico Internacional) y otras federaciones, es que nadie dice que hay que ir adelante con los Juegos cueste lo que cueste\", señaló. \"No es una decisión que haya que tomar en este momento\", sentenció."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/golf/coronavirus-primer-caso-confirmado-golf-calendario-mas-nid2345090","date":"19  de marzo de 2020  • 11:59","title":"Coronavirus. Primer caso confirmado en el golf y un calendario con más recortes","abstract":null,"author":"","key_words":"","body":"Victor Lange, jugador sudafricano de 26 años que participa en el PGA TOUR Latinoamérica desde 2018, dio positivo por \r\n\r\ncoronavirus \r\n\r\n(COVID-19) en un examen realizado el pasado fin de semana. Lange, que finalizó en el puesto 55° en el Estrella del Mar Open, abandonó este torneo disputado en México el pasado lunes 9 de marzo para recalar en Johannesburgo. Ahí, el sudafricano acompañó a un amigo en una visita al doctor no relacionada con el coronavirus. Aprovechando la visita, Lange (1215° del ranking mundial) se sometió a un test de coronavirus y dio positivo el martes 17 de marzo. Por ende, el actual miembro del PGA TOUR Latinoamérica se convirtió en el primer caso confirmado de COVID-19 en un golfista profesional. \"Victor afortunadamente se encuentra sin síntomas y se espera que tenga una recuperación completa. El está en casa bajo cuarentena y supervisión médica\", comunicó el PGA Tour. \"Esta noticia nos ayuda a informar a todos los que tuvieron contacto con él durante el Estrella del Mar Open, además de alertar a la gente que es de suma importancia seguir las recomendaciones sanitarias para evitar la propagación de este virus\".  Mientras tanto, la ola de cancelaciones de torneos de golf no se detiene y podría continuar: no se jugarán otros cuatro de sus torneos debido a la pandemia del coronavirus (COVID-19) en el mundo. Los certámenes que se dieron de baja son el RBC Heritage (16-19 de abril), Zurich Classic of New Orleans (23-26 de abril), el Wells Fargo Championship (30 de abril al 3 de mayo) y el Byron Nelson Championship (7-10 de mayo). De esta manera, el próximo torneo que aparece en el calendario del PGA Tour y que aún no ha sido suspendido o cancelado es el Charles Schwab Challenge, programado para disputarse en el Colonial Country Club (Fort Worth, Texas) entre el 21 y 24 de mayo. \"En las próximas semanas, y una vez tengamos mayor claridad con lo que va sucediendo (con el coronavirus), daremos a conocer la forma en que intentaremos construir un calendario viable para el PGA Tour 2020. Lo primordial es asegurar la salud y la seguridad de todas las personas que están vinculadas a nuestra gira\", aseguró la gira norteamericana en un comunicado. Estas cancelaciones se suman a la suspensión del Andalucía Masters del European Tour, campeonato inicialmente pactado para comenzar el próximo 30 de abril en España. A continuación, el listado de los torneos que han sido cancelados y suspendidos en las giras vinculadas al PGA Tour (Champions, KFT, Mackenzie Tour y PGA Tour LA).  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/ufc/joanna-jedrzejczyk-ufc-cara-nid2345097","date":"19  de marzo de 2020  • 09:51","title":"UFC: reapareció Joanna Jedrzejczyk y mostró cómo quedó su cara después de la pelea ante la china Zhang Weili","abstract":null,"author":"","key_words":"","body":"A pesar de que el combate realizado el primer fin de semana de marzo fue calificado como uno de los más emocionantes del \r\n\r\nUFC\r\n\r\n, \r\n\r\ntuvo un efecto negativo para sus dos protagonistas. Sobre todo para la polaca Joanna Jedrzejczyk\r\n\r\n, de quien se difundieron varias imágenes impactantes del antes y el después del combate. La pelea en la que Jedrzejczyk perdió ante la china Zhang Weili por el titulo mundial en Las Vegas dejó en la luchadora polaca heridas muy visibles. Con un hematoma en la frente y con postales que presagiaban algo peor, más allá de que después los estudios descartaron lesiones en la cabeza. Y diez días después, \r\n\r\nreapareció Jedrzejczyk, mostrando cómo el hematoma de la frente bajó por toda su cara y ahora tiene gran parte del rostro negro\r\n\r\n. La imagen la difundión en una historia en su cuenta de Instagram.  El sábado 7 de marzo, la luchadora polaca pasó la noche en un hospital y recién se pudo retirar en las primeras horas del domingo. Y para sorpresa de muchos, no sufrió lesiones significativas. Poco después de su alta, se la vio de buen humor y con apetito. Incluso publicó una historia en su cuenta de Instagram en la que se mostró comiendo varias donas."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/agenda-tv-series-deportes-hoy-jueves-19-tv-nid2344860","date":"19  de marzo de 2020  • 02:58","title":"Agenda de TV y series: \"Messi, la película\", un imperdible \"30x30\" de la NBA y la intimidad de la Fórmula 1 en Netflix","abstract":null,"author":"","key_words":"","body":"La televisión en tiempo de cuarentena es una variante para combatir el aburrimiento que el encierro puede provocar, sobre todo para aquellos amantes del deporte que no pueden disfrutar de ningún evento debido a la suspensión de todas las competencias a nivel mundial por tiempo indeterminado. Así, los partidos en vivo de cualquier disciplina deberán esperar, por lo que los canales de TV empiezan a buscar alternativas para sus programaciones diarias. Documentales y series de Netflix, YouTube y demás plataformas son otras opciones para paliar la falta de la acción deportiva en esta cuarentena. Por eso, LA NACION ofrece a diario un menú que ayude a calmar la abstinencia deportiva.  Dónde verlo: hoy a las 21 - ESPN 3 (CV 104 HD - DTV 626/1626 HD) Reggie Miller aplastó los corazones de los fanáticos de los Knick en varias ocasiones. Pero las Semifinales de la Conferencia Este de la temporada 1995 fueron las que solidificaron a Miller como enemigo número 1 en la ciudad de Nueva York. A falta pocos segundos para el final del primer juego y con su equipo perdiendo por 105-99, el 31 de Indiana Pacers anotó ocho puntos en 8.9 segundos para darle a su franquicia una victoria asombrosa. Esta actuación, clave en su carrera, combinada con sus cruces con el director de cine Spike Lee, el fanático de los Knicks siempre sentado en primera fila, convirtió a Miller en lo más destacado de los playoffs de la NBA de 1995.   Dónde verlo: hoy a las 12 - DEPORTV (CV 100 - 631/1631 DTV) En esta edición, tres partidos del seleccionado dirigido por César Luis Menotti en España 1982, que contaba con Diego Armando Maradona. Los enfrentamientos contra Hungría, El Salvador e Italia. Casi cinco horas de fútbol llenas de recuerdos y emociones.  Dónde verlo: Netflix (documental)  \"El deporte es política\". Con esta frase abre el documental que repasa 20 años en la historia de la selección de fútbol de Francia. El film plantea un paralelismo histórico entre el seleccionado y la Francia misma: el punto de partida está fijado en 1996, en un comportamiento racista que buscaba evitar la participación de jugadores no nacidos en en el país. Con muchos de ellos, dos años después, en París, Francia ganaría el primer Mundial de su historia.  Dónde verlo: Netflix (serie, dos temporadas) Una actividad donde la muerte acecha en cada curva, donde la norma es circular a más de 300 kilómetros por hora y los picos de gloria y los abismos del fracaso se chocan todo el tiempo. Esta serie documental de dos temporadas lo tiene todo: el drama de cada carrera, empezando por el gran premio de Melbourne que tiene al piloto local, Daniel Riccardo, como su protagonista. Un carismático personaje que a medida que transcurran los episodios se encontrará con su enemigo natural y compañero de equipo, el joven Max Verstappen, y con las intrigas políticas que influyen en los resultados más allá de lo que ocurre en las pistas. A los que siguen de cerca la Fórmula 1, la serie no les contará nada nuevo, pero sí les habilitará una mirada especialmente cercana del deporte que incluye a los corredores, los dueños de los equipos y los directores que se desviven por llegar a la meta aunque no estén arriba de los autos. Para los que no conocen nada de automovilismo, este ciclo también resulta imperdible por la calidad de su realización y montaje que tiene tanta -o más- intriga y emoción que las mejores ficciones.   Dónde verlo: DirecTV Go (plataforma exclusiva de abonados a DirecTV)  \"Messi, la película\", dirigida por Alex de la Iglesia, es un documental de 90 minutos. La película no deja de ser la versión definitiva de la historia de Lionel Messi, desde la óptica principal del Barcelona, luego de la salida de una gran cantidad de libros biográficos y tratados para todos los gustos sobre cómo fueron los orígenes de Messi. De la Iglesia, como en su film La Comunidad, recurre a un elenco coral para que cuente lo que recuerdan, lo que saben y lo que opinan sobre Messi. La historia de aquella comedia negra transcurre todo el tiempo en el interior de un edificio. La reconstrucción en ausencia de Messi se da en un restaurante donde todos los comensales, en charlas que se circunscriben a sus propias mesas, confluyen en un relato único sobre Messi. Hay una mesa a la que están sentados los maestros de la escuela primaria, que son los únicos que dan registro de las \"celebridades\" ahí reunidas y ofician de presentadores circunstanciales. Personajes del fútbol como César Luis Menotti, Jorge Valdano, Johan Cruyff, Alejandro Sabella y Hugo Tocalli, mezclan sus voces con los amigos de Messi de la infancia, periodistas argentinos y españoles, Mascherano, Pinto, Iniesta y Piqué, los compañeros de la categoría 87 de Newell´s, el endocrinólogo que lo trato por su trastorno de crecimiento y los dirigentes de Barcelona que fueron los encargados de ficharlo en aquellos tiempos de incertidumbre, cuando Messi y su padre se instalaron en Cataluña sin saber como seguiría la película. La real."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-los-clubes-se-unen-ayudar-river-nid2345324","date":"20  de marzo de 2020  • 07:00","title":"Coronavirus. Unidos: cuáles son los clubes que ofrecen sus instalaciones como hospitales de campaña","abstract":null,"author":"","key_words":"","body":"Es tiempo de unión. Atrás quedaron las divisiones, los conflictos y las críticas que inundaron al fútbol argentino durante la última semana de acción. Hoy el deporte nacional se encuentra en pausa con el foco puesto en la concientización y la prevención en medio de la pandemia de \r\n\r\ncoronavirus\r\n\r\n. Y los clubes más importantes del país comienzan a sumarse a una iniciativa que tiene mucho para aportarle a la comunidad: Rosario Central, Newell's, San Lorenzo, Racing, River, Lanús y Banfield, entre otros, ya ofrecieron su predios e instalaciones a la Nación y a las provincias con el fin de ayudar a curar a los pacientes infectados de \r\n\r\nCovid-19\r\n\r\n.  El primer club de la Superliga que tomó la posta fue Rosario Central. Hoy al mediodía informó que puso a disposición sus hoteles tanto en Ciudad Deportiva de Granadero Baigorria, ubicada a escasos metros del ingreso norte de Rosario, como el del predio de Arroyo Seco, donde se entrena y concentra el plantel profesional a 30 kilómetros de la ciudad, para ser utilizados como centros de atención temporales o aislamiento en caso de colapso para casos de coronavirus.  Además, también ofrecieron a los cuerpos médicos y sanitarios del club. \"Entendemos que en esta situación, las instituciones sociales y deportivas debemos brindarnos a la población y trabajar mancomunadamente con los organismos del Estado para afrontar y salir más rápido de esta pandemia que nos afecta a todos\", publicó la institución en un comunicado.  Tan solo minutos después, Newell's también informó su decisión: ofreció el predio de Ricardone, ubicado a 20 kilómetros de Rosario, y puso equipos médicos del club a disposición de los Ministerios de Salud de la Nación y la provincia de Santa Fe para apoyar la emergencia sanitaria por el desarrollo del coronavirus.  \"El predio cuenta con suficiente espacio para el armado de una estructura hospitalaria de campaña y, también, dispone de un edificio que anteriormente se utilizaba como sede para la concentración del primer equipo de fútbol del club, que ofrece aproximadamente 60 camas e infraestructura de servicios. Su buen estado de mantenimiento permite que sea utilizado de manera inmediata\", destacó el club rosarino en un comunicado. \"Las instalaciones del predio de Ricardone están a disposición desde este mismo momento y podrán utilizarse cuando las autoridades lo requieran. Sabemos de la imperativa necesidad del aporte de todos y cada uno de nosotros para superar esta pandemia mundial, respetando y aceptando las directivas del gobierno con responsabilidad y compromiso social\".  Luego se sumó San Lorenzo, que comunicó su ayuda a través de las redes sociales. \"En caso de que la coyuntura sanitaria así lo requiera, se pondrá a disposición del Gobierno sus instalaciones de Ciudad Deportiva para la atención de pacientes con Coronavirus\", destacó la institución de Boedo.  \"El club cuenta con 108 camas entre sus dos pensiones en Ciudad Deportiva, las cuales estarán a disposición del Gobierno Nacional y de la Ciudad Autónoma de Buenos Aires, si así fuera necesario\", se agregó.  Además, a pesar de que todavía el club no publicó un comunicado o un aviso en redes sociales, \r\n\r\nLA NACION\r\n\r\n pudo confirmar que River también hizo lo suyo: el presidente Rodolfo D'Onofrio le comunicó a la Nación que las instalaciones del club están a disposición para cuidar infectados de coronavirus en caso de ser necesario. En Núñez, además del estadio Monumental, se encuentra la pensión en la que viven 80 juveniles -ya regresaron con sus familias-, la concentración del plantel profesional que posee 12 habitaciones (pueden ser dobles o triples) y una serie de gimnasios que también podrían funcionar como hospitales ambulantes.  Entre otros equipos de la Superliga se sumó Banfield. El equipo del sur del conurbano bonaerense sacó un comunicado a través de sus redes sociales en el que informa que \"Ante la situación de público conocimiento el Club Atlético Banfield informa que pone a disposición todas sus sedes par que sean destinadas como centros de sanidad cuando les autoridades locales lo crean conveniente\".  Ahora, se espera que otros clubes también comiencen a sumarse a una iniciativa más que positiva y que puede servir como ejemplo en tiempos en los que el país necesita de la ayuda de todos para afrontar la pandemia.  \"Nosotros pusimos a disposición del gobierno provincial nuestras instalaciones. Entre la concentración, las sedes y los anexos podemos aportar 150 camas, aproximadamente. Hoy todo apunta a eso. Creo que se tomaron todas las medidas pertinentes\", reconoció el presidente de Lanús, Nicolás Russo, en declaraciones a radio La Red."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/incertidumbre-panico-cuarentena-lo-viven-basquetbolistas-argentinos-nid2345080","date":"20  de marzo de 2020  • 00:01","title":"Desde el centro de la pandemia. El crudo relato de los basquetbolistas argentinos en Italia","abstract":null,"author":"Diego Morini","key_words":"","body":"\"Acá, a\r\n\r\n nuestro alrededor hay 100 o 150 muertos por día\r\n\r\n. En Bérgamo, que está a una hora de auto de mi casa y donde viví hace un año, hay 10 páginas de necrológicas todos los días en los diarios locales. Es gente mayor, es fácil imaginar que podrían ser nuestros padres o nuestros abuelos\". // // // Hay una cadencia en el relato que no se condice con el contenido. Se advierte que intenta transmitir calma: \r\n\r\nMario Ghersetti\r\n\r\n vive en Italia desde 2001, es un laburante del básquetbol que pasó por 10 equipos de la \r\n\r\nLega\r\n\r\n, la primera división. Ahora juega en la \r\n\r\nLegadue\r\n\r\n, es el capitán de Pallacanestro Mantovana y está en una zona de riesgo por los estragos que sigue causando el coronavirus: \"Estoy en Mantova, en la Lombardía, en la región más afectada. En Italia hay más de 40.000 casos y solo en esta región hay más de 23.000. Fue declarada zona roja. Vivo con Martina, mi novia, y ya hace siete días que no salimos ni de la puerta de la casa. Nos veíamos venir que esto podía pasar, así que hicimos una mega compra en el supermercado y ni nos asomamos. Gracias a Dios podemos evitar salir\".  Mario tiene un tono de voz cargado de optimismo. Algo parecido se escucha de otros compatriotas que juegan en el Viejo Continente: \r\n\r\nBruno Cerella\r\n\r\n, en Venecia, \r\n\r\nMarcos Delía\r\n\r\n, en Bologna, \r\n\r\nNicolás Richotti\r\n\r\n, en Fuenlabrada (España) y \r\n\r\nJuan Pablo Vaulet\r\n\r\n, en Manresa (España). Ellos permiten comprender un poco mejor la delicada situación que viven los países en los que les toca trabajar. De la misma manera que el silencio que les sugirieron los departamentos de prensa de \r\n\r\nReal Madrid\r\n\r\n a \r\n\r\nFacundo Campazzo, Nicolás Laprovittola y Gabriel Deck\r\n\r\n y el de Baskonia a \r\n\r\nLuca Vildoza y a Patricio Garino\r\n\r\n son una buena medida para advertir qué aires se respiran por allí.  Uno de los puntos de inflexión para la suspensión de la Liga ACB de España fue la confirmación del positivo de coronavirus que dio \r\n\r\nTrey Thompkins\r\n\r\n, el estadounidense que juega en Real Madrid. Así lo contó en su podcast (\r\n\r\nHola! Qué tal, Cómo estás?\r\n\r\n) el base de la selección, Nico Laprovittola: \"Un poco que nos arrepentimos de haber aceptado ir a jugar a Milán. Está claro que Trey se contagió ahí de coronavirus y no en el mercado de acá a la vuelta. Por eso digo que no fue una buena decisión haber ido a Milán, porque estaba todo cerrado. Cuando llegamos al aeropuerto no había nadie, no salían las valijas porque la gente no quería trabajar.\".  Cada testimonio potencia la incertidumbre que viven estos deportistas en Europa. A los 38 años, con el retiro del profesionalismo acercándose, Ghersett ve las cosas desde el lugar que ocupó siempre: es un laburante, hijo de un herrero, que no necesita de catástrofes así para sentir el pulso de la calle. \"Nosotros respetamos el aislamiento, pero no todos lo hacen. Ayer, acá pusieron 7000 multas, algún que otro intendente salió a la calle a mandar a la gente a sus casas. Hay mucho movimiento para evitar que la gente salga. Se han unido las fuerzas políticas, incluso las que se odian, donan dinero y colaboran para ayudar a los más complicados\", cuenta este tandilense que se construyó a sí mismo desde que en aquel lejano 2001 dejó el básquet de ascenso para mudarse a un país en el que no era capaz de hablar una palabra. Un país que ahora también es suyo. La experiencia de Cerella, que juega en Reyer Venezia, campeón de la Liga en 2019 y de la Copa Italia en 2020 y dueño de dos títulos con Olimpia Milano (2014 y 2016), es similar: \"Yo estoy en casa, dedico mi tiempo a leer, hago cosas que no siempre hago, como FaceTime con familiares y amigos. Durante el día voy solamente al supermercado a hacer las compras. Primero hay que descargar un formulario desde Internet, en esa planilla tenés que poner la dirección de tu casa y la dirección hacia dónde te dirigís por si te para la policía. No es complejo. Hay que tener la cabeza positiva y los argentinos tienen que pensar así. Que comprendan que no es un momento de vacaciones, sino uno para ser responsable y serio. Si todos respetamos las normas y cumplimos nuestro rol, seguro el período de aislamiento será más corto\".  La preocupación de Cerella se extiende más allá de Italia, ya que él tiene academias de básquetbol en África (dos en Kenia y dos en Zambia) con las que ayuda a sacar a los chicos de las calles y los alimenta: \"En África los casos están aumentando y estamos muy preocupados porque los sistemas sanitarios seguramente no están preparados para una pandemia y las personas están muy expuestas a contagios... En algunos lugares no tienen ni siquiera la posibilidad de contar con un alcohol en gel o un barbijo\". La voz de Marcos Delía, el pivote subcampeón del mundo con la Argentina que juega en Virtus Bologna denota la lógica inquietud: \"El club se está ocupando de nosotros, nos dijeron que no entrenemos en grupos, apenas lo hacemos de a tres, pero solo compartiendo plan de trabajo. Nadie cree que termine esta cuarentena el 3 de abril, sino que todos creen que se va a prolongar un mes más. No tenemos ni idea cuándo va a empezar la Lega, cuándo va a comenzar la Eurocup, si se van a hacer los Juegos Olímpicos. Así que lo peor es la incertidumbre. Hay que tener paciencia y calma\".  Desde Fuenlabrada, las vivencias del base argentino Nicolás Richotti ponen en contexto lo que se vive en España: \"Está siendo todo una locura. El gobierno declaró el estado de alarma. Solo puedo salir a hacer una compra al supermercado y sacar al perro a la calle un ratito. Esto creció de un día para el otro de una manera increíble. En un principio se lo tomó con poca seriedad, me incluyo, y de un momento para el otro se disparó el contagio. Entiendo que si hubiéramos tomado las medidas necesarias no tendríamos que estar lamentando tantas complicaciones\". También lo que pasa en Madrid vale como referencia para comprender mejor. Lo que contó Laprovittola en su podcast es significativo: \"Con Delfina (su novia) estamos metidos en casa, esperando que pase el tiempo y se hace cada más lento. Todavía no crucé la puerta de mi casa. No quiero ni hacerlo. Estamos comunicados con el equipo y con el médico del plantel vía Whatsapp y cualquier cosa que nos pase tenemos que comunicarnos con el doc. Y si lo amerita, vienen a tratarnos. Sólo nos van a hacer el control de coronavirus si es necesario. Nos tomamos la temperatura dos veces al día, a las 10 y a las 15, y gracias a Dios los dos estamos bien\".  Juan Pablo Vaulet trata de pasar las horas en Manresa de la mejor manera posible. Está solo y toda su familia está en Córdoba: \"Me siento bien, estoy encerrado en mi casa hace 5 días y todo es por tiempo indefinido, lo que genera cierta ansiedad porque yo estoy solo acá en España. Es impresionante ver cómo está todo cerrado, salvo las farmacias y los supermercados. En mi casa trato de pasar el tiempo con la lectura o con la vista en la pantalla. Hablo con mi familia y mis amigos, pero se hacen largos los días\". Si bien las cuestiones sociales son las que dominan la escena, sus trabajos también están en el centro de la cuestión y la preocupación por no saber qué va a pasar en ese punto también los mantiene alertas: \"El 26 de marzo se reúne la Federación de Italia para ver cómo sigue esto, pero lo que más se rumorea es que se va a terminar el campeonato. Ahí comienza una charla entre jugadores y dirigentes, porque si se suspende por fuerzas mayores hay que ver qué sucede con los salarios. Imagino que hay que arreglar con los clubes, porque hay que ser justos y no se puede pretender cobrar todos los sueldos con todo lo que está pasando. Hay que ayudar de ambas partes\", relata Ghersetti.  Y Marcos Delía aporta también información en ese sentido: \"No sabemos qué van a pasar con los contratos, si se van a cobrar todos, sólo una parte o cómo va a ser. Supe que algunos extranjeros ya rompieron los suyos, pero son los que juegan en equipos que no se clasificaban para playoffs. Tampoco se sabe si seguiremos en los clubes, ya que la mayoría tenemos cláusulas con opciones en nuestros contratos\". En España la situación no es muy diferente. \"La Liga ACB quedó suspendida hasta finales de abril. Estamos expectantes de qué va a pasar cuando termine este estado de alarma. La cancha está cerrada, los jugadores cada uno es su casa y atentos a que decaiga la ola de contagios. Trabajamos con algunas tareas que nos mandan, pero nada más. El gobierno sacó nuevas medidas para regular situaciones laborales, así que iremos viendo qué pasa con nuestros contratos\", expone Richotti. Se mantienen en contacto entre todos. Ghersetti y Cerella se conocen desde hace años, después de batallar por Italia. Lo mismo sucede con Laprovittola y Delía que se comunican por FaceTime y suman en juegos de PlayStation a Richotti. Vaulet se mantiene conectado con amigos. Una situación especial, de incertidumbre, lejos de su patria. En algo coinciden todos: piden que la gente en la Argentina tomen el tema con seriedad."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/la-relacion-river-afa-ciclo-donofrio-poner-nid2345132","date":"20  de marzo de 2020  • 00:01","title":"River y la AFA en el ciclo D'Onofrio: de \"poner una bomba\" al regreso con un papel protagónico","abstract":null,"author":"Juan Patricio Balbi Vignolo","key_words":"","body":"El 30 de julio de 2014 será recordado como el día en que el fútbol argentino cambió para siempre. La muerte de Julio Humberto Grondona fue un mazazo que dejó secuelas difíciles de afrontar. El panorama cambió por completo. La estructura dirigencial se llenó de escombros. Y la incipiente figura de \r\n\r\nRodolfo D'Onofrio\r\n\r\n, quien había asumido hace seis meses como presidente de \r\n\r\nRiver\r\n\r\n, se hizo fuerte en el bando renovador de la Asociación del Fútbol Argentino. Pero, a partir de allí, comenzó una tirante historia entre el club de Núñez y la \r\n\r\nAFA\r\n\r\n, que hoy parece alcanzar una tenue calma con el regreso del Millonario al Comité Ejecutivo después de casi cuatro años de ausencia. Entre el final del ciclo Grondona y el inicio de la transición comandada por Luis Segura comenzó una novela con sucesivas crisis. El inicio del ciclo D'Onofrio, tras ganar las elecciones en diciembre de 2013, estuvo cerca de la gestión de \r\n\r\nDaniel Angelici\r\n\r\n en Boca, en una imagen que hoy parece lejana. Pero la relación entre los líderes, que en noviembre de 2014 ya eran vicepresidentes en la AFA, era estrecha y coincidían en varios puntos de cara a las elecciones de la Asociación en octubre de 2015 tras 35 años de poder concentrado: pretendían una reforma estructural y un estricto control de finanzas, aceptando además la candidatura de \r\n\r\nMarcelo Tinelli\r\n\r\n, cuestionada por esos días.  Pero los conflictos comenzaron después del 14 de mayo de 2015, la noche del gas pimienta en la Bombonera. Ese día, el vínculo se rompió, las diferencias afloraron y todo se potenció tras las elecciones en AFA -iban a ser en octubre, luego marzo de 2016 y finalmente se hicieron el 3 de diciembre- con el papelón histórico del 38-38 con 75 asambleístas. Esa votación marcó la división. De un lado, D'Onofrio apoyó la candidatura de Tinelli. Del otro, Angelici, quien le había dejado su lugar de vicepresidente segundo a \r\n\r\nClaudio \"Chiqui\" Tapia\r\n\r\n, apoyó a Segura junto con Víctor Blanco (Racing), Hugo Moyano (Independiente) y el propio Tapia, bajo el movimiento \"Ascenso Unido\". \"En la AFA se necesita poner una bomba, hacerla volar por el aire y empezar de nuevo\", había declarado D'Onofrio en septiembre de 2015. La frase quedó para el recuerdo y evidenció para siempre la distancia que en Núñez se tomó de la conducción del fútbol argentino. Finalmente, el mandamás millonario renunció a su vicepresidencia en julio de 2016, días antes de que lo hiciera Segura.  \"Renuncio a mi cargo porque estoy pidiendo una transformación profunda que no ocurre. He pedido que se profesionalicen las áreas, que haya orden y transparencia. Que los clubes no tengan que ir a pedirle plata y que lo reciban sólo los amigos del poder\", disparó el presidente de River. Luego, intervino la FIFA y designó la Comisión Normalizadora, encabezada por Armando Pérez de Belgrano de Córdoba. En octubre, Mauricio Macri decretó que el Estado iba a dejar de financiar en 2017 la televisación de los torneos nacionales, el principal ingreso de los clubes, y el golpe fue muy duro. Después de la asunción de D'Onofrio como integrante de la Comisión de Grupos de Interés de la FIFA a pedido de la Conmebol, los campeonatos no se reanudaron en febrero ya que los futbolistas iniciaron una huelga por la deuda millonaria de los clubes. Recién en marzo se reinició la actividad, se acordó un contrato por la TV con Fox/Turner y fue elegido Tapia como presidente en una elección con lista única: lo votaron 40 asambleístas de 43 presentes.  River votó en blanco. Pese a que le ofrecieron un acuerdo para integrar la AFA de Tapia, tal como a San Lorenzo, la postura fue situarse en la vereda de enfrente. \"Nosotros queremos que alguien cambie las cosas en AFA. Tapia tiene el derecho de presentarse, pero queremos saber el proyecto. Y esta lista con Angelici no me muestra ningún cambio\", explicó D'Onofrio. Con el inicio de la Superliga en julio de 2017, el club de Núñez ganó la vicepresidencia primera con Jorge Brito. Pero la herida se siguió abriendo cada vez más con diferentes sucesos en la gestión de Tapia: convocatorias a la selección, cambios sorpresivos en los calendarios, pedidos de árbitros, la ausencia de Chiqui en la consagración de la Copa Argentina 2017, una cena de dirigentes argentinos y de Conmebol con copas que tenían el escudo de Boca, un predio en Marbella para los juveniles, fotos de Tapia con Messi tomando mate. de todo y un poco más. En el medio, la postura de Marcelo Gallardo siempre marcó agenda. \"Nuestro fútbol es un gran problema. Hay que sanearlo con gente idónea y capacitada. Es pesado lidiar con la incertidumbre en una organización desorganizada. Llega un momento en que toda la mierda sale para afuera\", disparó el DT en marzo de 2017 en plena crisis. Y en enero de 2018 dejó otra frase histórica: \"Nos hace tener que estar con la guardia alta siempre\", dijo sobre la presencia de Tapia y Angelici en la AFA.  Como si fuera poco, la final superclásica en Madrid de la Copa Libertadores solo echó más leña al fuego: desde Núñez se acusó a Chiqui de no defender al fútbol argentino. \"Siempre creí que la AFA necesitaba una enorme reestructuración y el tiempo demostró que era así. Los desaciertos llevaron a tener una Comisión Normalizadora, una elección 38-38, una elección de la que nos dejaron afuera, una B Metropolitana que empieza y después cambia las normas... son cosas raras que veo; no es ordenado\", declaró D'Onofrio hace menos de un año. En diciembre del año pasado, River fue el único de los 43 presentes que se abstuvo en la votación para la modificación del estatuto que permitirá a los integrantes del Comité Ejecutivo ampliar su permanencia en el cargo de dos a tres períodos seguidos. Pero en el inicio de este año todo empezó a cambiar. Tapia se juntó en febrero con D'Onofrio y le ofreció una vicepresidencia en la \"nueva AFA\" y participación en la nueva Liga Profesional.  Días después, la decisión del Millonario de cerrar sus puertas, no presentarse a jugar en la Copa de la Superliga e ir a contramano del resto, pareció marcar una nueva distancia. Pero la reunión entre D'Onofrio y Tinelli del lunes pasado limó asperezas y la grieta se empezó a cerrar anteayer con el acto de la AFA: el presidente de River regresa a la vicepresidencia de la Asociación y el club integrará la mesa directiva de la Liga Profesional. \"Desde siempre, River tiene un rol protagónico en el fútbol argentino. Cuando existía la Superliga, ejercía allí su representación. Ahora que no existe más, la ejercerá en la AFA y ocupará el rol institucional que le corresponde. Pero mantendrá las mismas ideas sobre cómo deber ser el fútbol argentino que defiende y expresa desde su conducción hace años\", le comentaron fuentes dirigenciales a\r\n\r\n LA NACION\r\n\r\n. Cuando parecía que se quedaba solo, River entendió que volver a estar aislado no era conveniente. Pero el pasado reciente marca que los acuerdos dirigenciales en el fútbol argentino están lejos de parecer inquebrantables. El futuro dirá cómo sigue esta novela que promete seguir teniendo capítulos para contar."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-el-unico-torneo-se-juega-europa-nid2345394","date":"20  de marzo de 2020  • 00:01","title":"Coronavirus. El único torneo que se juega en Europa y las otras ligas que siguen durante la pandemia","abstract":null,"author":["Alejandro Casar González","Cristian Grosso"],"key_words":"","body":"Bielorrusia vive en un mundo paralelo. \r\n\r\nMientras el resto de los países se blindan y dejan de lado todas aquellas actividades que no sean imprescindibles para la vida, esta exrepública rusa se empeña en que la pelota ruede. Pese a los 51 casos confirmados de coronavirus, el presidente del país no piensa en cuarentenas, sino en bebidas espirituosas: \"Vayan al sauna, tomen mucho vodka y trabajen duro\", aconsejó Aleksander Lukashenko, máximo mandatario del país, que ayer dio el puntapié inicial a su liga doméstica de fútbol. \"¿Por qué razón habríamos de postergar el inicio? ¿Hay un estado de emergencia declarado en nuestro país?\", preguntó Vladimir Bazanov, el principal dirigente de la Federación Bielorrusa de Fútbol. Y agregó, sin ponerse colorado: \"No hay una situación crítica, así que decidimos que vamos a empezar el torneo como estaba agendado. O sea, hoy (por ayer)\". En las canchas hubo gente y goles, como si la actividad no se viera afectada en lo más mínimo por una pandemia que ya se cobró más de 10 mil vidas en el planeta, además de 242 mil personas contagiadas. Si los fanáticos europeos quieren, pese a todo, ver fútbol en territorio europeo, sólo les queda Bielorrusia. Los hinchas africanos, en cambio, tienen más suerte. Pueden distribuirse en alguno de los 13 países en los que las ligas todavía no se apagaron como medida preventiva. En Níger, Chad, República Centroafricana, Angola, Madagascar, Mozambique, Burundi, Malawi, Islas Comoras, Islas Seychelles, Somalía, Djibouti y Guinea Bissau rueda la pelota, entre competencias amateurs y profesionales.  Camerún, una de las ligas importantes del continente, canceló la actividad a seis fechas para el final de la Elite One, su primera división, un torneo inmerso en deudas y problemas económicos de algunos clubes. \"Ahora que el campeonato se paró, los presidentes, que ya no nos pagan, ni siquiera nos van a tener que mirar\", dijo un jugador del equipo AS Fortuna en declaraciones al portal kick442.com. El juvenil de Dragon FC, Alexandre Soppo, fue más básico en su opinión: \"Es una gran decepción. Algunos de nosotros vivimos de lo que ganamos por jugar y entrenarnos. Me tendré que ir a mi casa de mis padres, ya que no tengo qué comer en este momento\". Angola, por su parte, tuvo el miércoles su primer partido a puertas cerradas, una medida que se repetirá hasta ahora. Fue el encuentro válido por la ida de las semifinales de la Copa del país, entre 1 de Agosto y Bravos de Maquis, en Luanda, la capital. La decisión de no parar la pelota tenía un fundamento: el país no tenía casos positivos de Covid-19, por lo que las autoridades sanitarias locales entendían que bastaba con limitar las aglomeraciones de gente. Y permitir que los partidos se disputaran sin espectadores. En Asia quedan seis naciones que juegan al fútbol. Algunas sin público, por precaución, como la Yokary League de Turkmenistán y Singapur; otras con ingresos restringidos, como Camboya, y otras con total normalidad, como la Liga de Myanmar. En Hong Kong el torneo se suspendió anteayer, pero para este fin de semana hay encuentros programados por la FA Cup. En Palestina se encuentra en disputa la Premier League -Markez Balata marcha puntero después de 19 fechas- y la Gaza Strip Cup. Australia es un caso muy especial, hasta con dos equipos en cuarentena por el coronavirus, pero sin ánimo de detener la competencia. Hoy se realizarán dos juegos y hay otros cinco anunciados para los tres días venideros por la Hyndai A-League. Los que están llevando adelante el aislamiento son Wellington Phoenix y Melbourne Victory; el primero pertenece a Nueva Zelanda y el segundo tuvo que viajar a dicho país para disputar el partido. Prometieron reprogramarlos cuando completen los 14 días de 'cuarentena'. ¿Y en América quién juega aún? En el Norte, nadie. En el Sur tampoco, porque anoche se detuvo el último torneo estadual que se mantenía activo en Brasil, el Rondoniano, del estado de Rondina. Pero rueda la pelota en Centroamérica, paradójicamente, en una isla pobrísima, al menos en la mitad de ella: Haití. Y en otra mitad también pica la pelota porque el torneo de República Dominicana prosigue. La otra liga es continental, Nicaragua, que después de la novena fecha del torneo Clausura, allí el puntero es Diriangen FC. Así como Turquía fue la última liga en paralizarse de las que reunían mediana trascendencia, ayer se suspendió el torneo de Bermuda. Con un detalle, de caprichosa singularidad: su nombre. ¿Cómo se llama el torneo de este territorio británico de ultramar en pleno Caribe? The Bermuda Corona League..., por la firma cervecera que lo auspicia. En definitiva, de las 211 federaciones que reúne la FIFA, \r\n\r\nen 24 países del planeta todavía se juega al fútbol. \r\n\r\nFocos que titilan mientras el fútbol se cubre de sombras."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/cambio-paradigma-messi-no-integra-top-5-nid2345107","date":"20  de marzo de 2020  • 00:01","title":"Messi, fuera del Top 5 de jugadores más cotizados del mundo: quiénes están por delante del crack rosarino","abstract":null,"author":"","key_words":"","body":"Camino a los 33 años, \r\n\r\nLionel Messi\r\n\r\n se encuentra en un momento crucial de su carrera. Aunque su rendimiento se ha mantenido siempre en la élite mundial desde su debut hace más de 15 años, el astro rosarino, que en diciembre pasado se alzó con su sexto Balón de Oro para ser récord, comienza a mirar el futuro con otros ojos: ya ha hablado de una posible retirada y en febrero debió aclarar, en medio de rumores y un presente que no convencía, que planea jugar hasta el final de su carrera en \r\n\r\nBarcelona\r\n\r\n. Pero la realidad expone una tendencia marcada y el cambio de paradigma ya llegó: hoy no integra el Top 5 de jugadores más cotizados del mundo. Durante la actual temporada, que hoy se encuentra interrumpida por la pandemia de coronavirus y todavía no tiene fecha definida de regreso, Messi acumula 24 goles en 27 partidos de todas las competencias. Números positivos para un irregular Barcelona, que lidera la Liga de España, debe jugar la vuelta de los octavos de final de la Champions League ante Napoli (la ida fue 1-1 en Italia), fue eliminado en febrero de los cuartos de final de la Copa del Rey con Athletic Club y en enero perdió la Supercopa de España con Atlético de Madrid (2-3). \"Se va acercando mi retirada, pero aún quedan años para disfrutar\", fueron las palabras de Leo en la gala del Balón de Oro hace poco más de tres meses. Y, en ese contexto, el argentino empieza a reacomodar fichas mientras diferentes figuras del fútbol mundial logran irrumpir en la escena a puro talento, calidad y potencia física. Así, aunque su cláusula de rescisión está valuada en 700 millones de euros, Messi se ubica octavo en el ranking de jugadores más cotizados que elabora la reconocida página especializada Transfermarkt y cuenta con otra marcada particularidad: \r\n\r\nCristiano Ronaldo\r\n\r\n, goleador de Juventus, ni siquiera aparece.  En la cima de la lista se ubica el francés \r\n\r\nKylian Mbappé\r\n\r\n, líder absoluto de París Saint-Germain. A los 21 años, el atacante que ya fue campeón del mundo con su Selección en el Mundial de 2018, es quizás el jugador con mayor proyección a futuro. Hoy está valuado en 200 millones de euros, lo sigue de cerca Real Madrid, acumula 30 goles en 33 juegos en la temporada y su equipo se mantiene firme en todas las competencia: ganó la Supercopa de Francia en agosto, es líder con amplia diferencia en la Ligue 1, eliminó a Borussia Dortmund y está en cuartos de final de la Champions League y debe jugar las finales de la Copa de la Liga y la Copa de Francia.  En el segundo puesto se ubica \r\n\r\nRaheem Sterling\r\n\r\n, el incisivo extremo inglés de Manchester City. A los 25 años, su tasación alcanza los 160 millones de euros y es uno de los grandes presentes de la Premier League, mientras Real Madrid también lo sigue de cerca. En tanto, PSG vuelve a aparecer en el ranking en el tercer puesto, con el talento de \r\n\r\nNeymar\r\n\r\n. El brasilero, a sus 28 años, también está valuado en 160 millones de euros y su futuro será un tema de conversación central en el próximo mercado de pases: Barcelona lo quiere volver a unir con Messi.  El cuarto puesto, con una cotización de 150 millones, lo integran cuatro jugadores de la Premier League, que hoy se volvió la liga más importante y poderosa del mundo: el senegalés \r\n\r\nSadio Mané\r\n\r\n y el egipcio \r\n\r\nMohamed Salah\r\n\r\n, dos piezas ineludibles del revolucionario Liverpool de Jürgen Klopp; el inglés \r\n\r\nHarry Kane\r\n\r\n, goleador de Tottenham que no pudo jugar durante 2020 por una rotura del tendón en su muslo izquierdo de la que todavía se recupera; y el habilidoso belga \r\n\r\nKevin de Bruyne\r\n\r\n, jugador fundamental del Manchester City de Pep Guardiola.  Tras ellos, aparece Messi con su valuación de 140 millones y los últimos dos puestos los ocupan el extremo inglés \r\n\r\nJadon Sancho\r\n\r\n, cotizado en 120 millones y una de las grandes revelaciones de la Bundesliga con Borussia Dortmund, y \r\n\r\nAntoine Griezmann\r\n\r\n, compañero de Leo en Barcelona, también tasado en 120 millones. Entre promesas que comienzan a aparecer y figuras que ya están consolidadas en lo más alto de la élite, el panorama empieza a mutar de forma considerable y tanto Messi como Cristiano Ronaldo se encuentran cada vez más cerca del final de sus carreras. La curva ineludible de la vida también marca el pulso de los cambios en el fútbol."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/juan-musso-mira-inter-podria-convertirse-arquero-nid2345156","date":"20  de marzo de 2020  • 07:00","title":"Juan Musso, en la mira de Inter, podría convertirse en el arquero argentino más caro de la historia","abstract":null,"author":"","key_words":"","body":"En medio de la inactividad del fútbol mundial a causa del \r\n\r\ncoronavirus\r\n\r\n, el argentino \r\n\r\nJuan Musso fue cotizado en 30 millones de euros por Udinese de Italia\r\n\r\n, pasando a ser el arquero nacido en nuestro país más caro, indicó hoy la prensa italiana. Udinese se anticipó a Inter de Milan, que está procurando un nuevo arquero, y ante el deseo de contratar a Musso, surgido de Racing, lo tasó en 30 millones de euros según el diario deportivo La Gazzetta dello Sport. En el país, empezó como suplente en la Academia en 2015 y recién pudo lograr continuidad en la temporada 2017/18, donde una veintena de partidos le alcanzó para saltar a Europa. El entrenador del Inter, \r\n\r\nAntonio Conte quiere un competidor para Samir Handanovic, quien ya tiene 35 años\r\n\r\n y al que le buscan un suplente que pueda quedarse con el puesto cuando se marche el esloveno. Udinese lo cotizó en 30 millones de euros y si Musso es transferido pasará a ser el arquero argentino más caro de la historia, superando a \r\n\r\n Willy Caballero, Oscar Ustari, Juan Pablo Carrizo, Agustín Marchesín y Gerónimo Rulli. Todos por debajo de los 10 millones. Musso tiene 25 años, nació en la ciudad bonaerense de San Nicolás, jugó en Racing y formó parte del plantel del seleccionado argentino que jugó la Copa América en Brasil el año pasado.  *datos de Transfermarkt.es"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/turf/coronavirus-el-10toqueschallenge-malabares-papel-higienico-llego-nid2345303","date":"20  de marzo de 2020  • 07:26","title":"Coronavirus. El #10toqueschallenge de malabares con papel higiénico llegó a los jockeys... y una jocketa","abstract":null,"author":"Carlos Delfino","key_words":"","body":"En tiempos de \r\n\r\ncoronavirus\r\n\r\n, \r\n\r\nel nuevo reto viral que empezó a causar furor entre los futbolistas\r\n\r\n se fue propagando de casa en casa. Desde el español Sergio Ramos, el alemán Jérôme Boateng o Ángel Di María hasta los ex jugadores Oscar Ruggeri y el italiano Francesco Totti se engancharon con el #10toqueschallenge, que consiste en tratar de hacer al menos 10 toques con el rollo de papel higiénico sin que caiga al suelo. Ahora se unieron algunos jockeys... ¡y una jocketa!, mientras el turf argentino está limitado a los entrenamientos, sin competencias.  Cuarentena ??[R] Una publicación compartida por \r\n\r\n Gustavo Emiliano Calvente\r\n\r\n (@gustavo_calvente) el \r\n\r\n18 de Mar de 2020 a las 12:17 PDT Gustavo Calvente\r\n\r\n, el último ganador del Gran Premio Latinoamericano a bordo de Tetaze, el sábado pasado en San Isidro, tomó el desafío luego de que lo nominara su hermano menor y colega, \r\n\r\nFranco\r\n\r\n.  Antes, la amazona mendocina \r\n\r\nFlorencia Giménez\r\n\r\n, otra fanática de Boca, se puso la camiseta y demostró que, además del arte de conducir caballos de carrera, tiene habilidad con los pies. Lo mismo hizo la ex jocketa \r\n\r\nLucrecia Carabajal\r\n\r\n, con gran habilidad  Y a ellos se unió \r\n\r\nAdrián Giannetti\r\n\r\n, otro de los jockeys clásicos que tiene la Argentina, que tomó el reto de su amigo Calvente y lo cerró de cabeza.  La actividad turfística en la Argentina quedó suspendida el martes, luego de que se corriera la fecha de La Plata, y actualmente, los jinetes se limitaban a ir a entrenar o galopar a los caballos, que deben seguir con su entrenamiento mínimo, sus cuidados y su alimentación, para lo cual es necesario que haya un equipo de profesionales atendiéndolos aún en el aislamiento obligatorio."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/formula-1-otros-tres-grandes-premios-aplazados-nid2345344","date":"20  de marzo de 2020  • 00:01","title":"Fórmula 1: otros tres grandes premios aplazados y nueva fecha para las 24 Horas de Le Mans","abstract":null,"author":"Alberto Cantore","key_words":"","body":"Las escasas posibilidades de revertir en el corto plazo los efectos de la pandemia del Covid-19 empujó a la \r\n\r\nFórmula 1 \r\n\r\na postergar tres nuevos Grandes Premios del calendario 2020: \r\n\r\nPaíses Bajos\r\n\r\n, \r\n\r\nEspaña\r\n\r\n y \r\n\r\nMónaco\r\n\r\n, tres fechas programadas para mayo, se agregan a la lista que comenzó con la suspensión del GP de China y tuvo continuidad con las cancelaciones provisorias de Australia, Bahréin y Vietnam. Liberty Media, la megaempresa dueña de la F.1, la \r\n\r\nFederación Internacional del Automóvil (FIA)\r\n\r\n y los promotores de cada carrera adoptaron la medida con el objetivo de asegurar la salud y seguridad del personal, participantes y público. Con siete Grandes Premios suspendidos, el foco de la F.1 está puesto sobre cómo se desarrollan los acontecimientos y cuál es la situación en Azerbaiyán, país que tiene fecha asignada para el 7 de junio. Las autoridades de la FIA y de Liberty Media trabajan estrechamente con los promotores y las autoridades gubernamentales de cada país, con la meta de monitorear la situación y así disponer de tiempo para analizar la viabilidad de asignar fechas alternativas a los GP's que fueron aplazados. \"Reconocemos que todos quieren saber qué sigue para la Fórmula 1 en 2020. No podemos proporcionar respuestas específicas hoy, dada la fluidez de la situación. Sin embargo, planeamos comenzar la temporada del campeonato 2020 tan pronto como sea seguro hacerlo. Estamos en contacto a diario con expertos y funcionarios a medida que evaluamos cómo avanzamos en los próximos meses\", reza una carta que envió \r\n\r\nChase Carey\r\n\r\n, el CEO de la F.1, que en otro párrafo señala que las prioridades en la actualidad son \"la salud y la seguridad de los aficionados, los equipos y las organizaciones de Fórmula 1, así como la sociedad en general\". También \r\n\r\nJean Todt\r\n\r\n, presidente de la FIA, en la jornada ofreció a través de una carta su preocupación y cómo actúa el organismo en esta contingencia. \"El mundo está pasando por una crisis de salid excepcional que todos estamos enfrentando. Para poder participar en la lucha contra este virus, debemos revisar por un tiempo cómo operamos. Esto debería permitirnos volver a la vida normal en las próximas semanas\", aventuró quien comandó\r\n\r\n Ferrari\r\n\r\n en los años dorados de \r\n\r\nMichael Schumacher\r\n\r\n. En la misiva, a diferencia de la que publicó Carey está dirigida al automovilismo deportivo, el francés Todt reseña la problemática que afronta la FIA como organización mundial y actora principal en los calendarios más importantes del deporte motor. \"Desde diciembre de 2019, el mundo ha sido golpeado por la pandemia de Covid-19. Ningún continente se ha salvado. La FIA está siguiendo los acontecimientos con la mayor atención y desde febrero, una comisión ad hoc, presidida por el profesor Gérard Saillant -presidente de la Comisión Médica- evalúa constantemente el impacto de esta crisis en nuestra federación, sus colaboradores, sus clubes y los eventos que organiza. Ya se tomaron muchas decisiones y otras se tomarán pronto, para tener en cuenta la propagación del virus en el mundo. Tuvimos que renunciar o posponer muchos eventos en nuestros campeonatos: Fórmula 1, WRC, WEC, RX, Fórmula E. En la medida de lo posible, con los promotores de estos campeonatos, tendremos que revisar todos los calendarios para tratar de programar de nuevo algunas de estas carreras más adelante en el año\", asegura Todt, que canceló la reunión del Congreso de Deportes de Asia y el Pacífico, en Hanoi, que debía llevarse a principios de abril. La intención es trasladar el cónclave a Bangkok, en junio, fecha en la que se celebraría el Congreso de Deportes de la FIA.  El \r\n\r\nGran Premio de Mónaco\r\n\r\n de F.1, las \r\n\r\n24 Horas de Le Mans\r\n\r\n y las \r\n\r\n500 Millas de Indianápolis\r\n\r\n le dan forma a un título que no tiene una recompensa oficial y a la que se la denomina la Triple Corona. El único piloto en la historia que se alzó con victorias en las tres categorías es el británico \r\n\r\nGraham Hill\r\n\r\n, vencedor en cinco ocasiones en el trazado del Principado -además de consagrarse dos veces campeón del mundial de pilotos-; ganador en 1966 en Indianápolis y en 1972 en Le Mans.  Las tres fechas del calendario 2020 de la Triple Corona están bajo observación y la única que logró un reordenamiento en la temporada son las 24 Horas de Le Mans. Programadas para el 13 y 14 de junio, el organizador de la carrera, el Automobile Club de l'Ouest, junto con el Campeonato Mundial de Resistencia (WEC) y la FIA, anunciaron que se trasladó al 19 y 20 de septiembre. Sin certezas, en cambio, asoman la competencia de F.1 en Mónaco y las 500 Millas de Indianápolis. La carrera del Principado, con fecha para el 24 de mayo fue aplazada y de no encontrar espacio en el futuro sería la quinta vez que el Gran Premio, que debutó en 1950, junto al comienzo de la F.1, no se lleve adelante. Por su parte, IndyCar, que iba a comenzar su temporada en el trazado callejero de St. Petersburg, sin espectadores, el 15 de marzo pasado, canceló la programación y repitió con las fechas de abril, cuando la categoría visitaría el Barber Motorsports Park, de Birmingham, Long Beach y el circuito de las América, en Austin. La siguiente parada debería ser Indianápolis, aunque nadie se anima a aventurar que con la tradicional carrera se ponga en marcha el calendario."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-la-conmebol-confirmo-suspension-sus-torneos-nid2345079","date":"19  de marzo de 2020  • 07:41","title":"Coronavirus. La Conmebol extiende la suspensión de sus torneos: cuándo podrían volver","abstract":null,"author":"","key_words":"","body":"La \r\n\r\nConmebol \r\n\r\nconfirmó anoche la \r\n\r\nsuspensión temporal de la Copa Libertadores y la Copa Sudamericana\r\n\r\n, con fecha inicial hasta el \r\n\r\n5 de mayo\r\n\r\n, a manera de prevención frente a la pandemia del \r\n\r\ncoronavirus\r\n\r\n. El ente que regula el fútbol sudamericano hizo el anuncio en su cuenta oficial de Twitter con un documento dirigido a las asociaciones miembro y secretario generales.  \"Nos encontramos ante un gran desafío de la salud mundial que afecta entre otras cosas la realización de los eventos deportivos como la CONMEBOL Libertadores y CONMEBOL Sudamericana. La Conmebol se encuentra comprometida con la prevención del COVID-19, y ante el riesgo de la expansión del mismo, y en salvaguarda de la salud de los jugadores, cuerpo técnico, delegados, árbitros, dirigentes, prensa e hinchas, el torneo se encuentra suspendido\", apuntó la nota.  La Conmebol había suspendido el pasado 12 de este mes los partidos de la tercera fecha de la fase de grupos, programados inicialmente para los días 17, 18 y 19, como una primera medida para hacerle frente al avance del COVID-19 en el continente. El ente sudamericano confirmó desde su sede en Luque, Paraguay, que esta decisión estará vigente, en principio, hasta el 5 de mayo. El presidente de la Conmebol, Alejandro Domínguez, deslizó hoy que la Copa Libertadores retornaría el 6 de mayo, pero siendo \"optimista\" y \"en el mejor de los escenarios\".  Conmebol continuará con el monitoreo de la situación, junto con las autoridades de los clubes, y remarcó que la salud de la familia del fútbol sudamericano es la prioridad."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/las-chicas-crecen-cada-vez-hay-mas-nid2344691","date":"20  de marzo de 2020  • 23:59","title":"Las chicas crecen: cada vez hay más jugadoras en el rugby femenino","abstract":null,"author":"Olivia Díaz Ugalde","key_words":"","body":"Lo que hace diez años parecía descabellado, hoy es un hecho. El \r\n\r\nrugby femenino en la Argentina\r\n\r\n alcanzó una dimensión a la que parecía difícil llegar. Contar con una base de \r\n\r\n6048 jugadoras en el país\r\n\r\n da muestras del trabajo, el desarrollo y las ganas de seguir creciendo. En el nivel de clubes, la rama femenina hace eco e impone respeto. En el de selección, se capacita y se piensa en grande. \"Practico rugby desde 2011. Empecé sólo para probar y terminó encantándome. Veía a mi hermano jugar en el club y me daba intriga de cómo sería. Siempre iba a verlo con mi papá, hasta que me animé. Martín Bassino, mi entrenador del seleccionado del Alto Valle, me motivó a meterme en este mundo\", cuenta \r\n\r\nJosefina Padellaro\r\n\r\n desde Neuquén. \"Desde hace un año practico rugby. Siempre me llamó la atención y me interesó, pero no había equipo como para practicarlo. Cuando se formó el equipo en mi club, me sumé con mi hermana. Me gustó mucho y nunca dejé. Mi mentor es mi papá, que a la vez es mi entrenador. Desde que se formó el equipo, pone todo su empeño para que vaya desarrollándose\", apunta \r\n\r\nVirginia Brigida Chamorro\r\n\r\n, de Catamarca Rugby Club.  Los relatos de las integrantes de la selección femenina de la Unión de Argentina Rugby (UAR) comparten ciertos condimentos. Coinciden en las edades en las que comenzaron a jugar; en los obstáculos que encontraron en cuanto a canchas, rivales y capacitaciones; en la falta de competencia; en los comentarios que recibieron. Pero tanto ellas como sus compañeras en los clubes no abandonaron, se entrenaron y hoy se paran en un escenario prometedor. Intentan que el torneo gane en competitividad (se juega en el formato de siete en su mayoría), sigue aumentando la base de jugadoras (sobre todo, en las divisiones menores) y continúan su lucha por la igualdad. El año 2019 contó con 12 concentraciones nacionales en que participaron 33 jugadoras. En los Juegos Panamericanos de Lima terminaron quintas y en el seven Valentín Martínez fueron segundas, al igual que en el Sudamericano de Asunción. Además participaron en la fecha de Hong Kong del Circuito Mundial, en la que alcanzaron los cuartos de final por la Copa de Oro. \"A mi familia no le gustaba que me entrenara en rugby por lo que se dice: que es brusco, muy bruto y para hombres. Nunca le di importancia y por suerte de a poco está mucho más aceptado. Hoy somos muchas más las mujeres que lo practicamos y me parece muy bueno que de a poco se vaya quitando ese estereotipo\", destaca \r\n\r\nAntonella Reding\r\n\r\n, del club Echagüe, de Entre Ríos. \"Empecé en Don Bosco jugando con mi hermano y mis compañeros de la escuela. Tuve mucha suerte con el entrenador de mi hermano en aquel momento, Jorge Ballar, porque él vio que yo era una nena que tenía muchas ganas de jugar. Un día me invitó a participar en un entrenamiento. Empecé sosteniendo las colchonetas y así, de a poco, me fue involucrando cada vez más, hasta que me sumaron al equipo y empecé a jugar partidos. Eran todos varones y yo\", narra sobre sus comienzos \r\n\r\nYamila Otero\r\n\r\n, hoy en Centro Naval. \"Una de las primeras veces que fui me dijeron que jugara y me dieron toda la ropa y un casquito para que me tapara el pelo y que el equipo rival no se diera cuenta de que era mujer. Me tocó vivir varias veces esa situación, para que no sintiera esa diferencia con los otros, o para que los padres y los entrenadores rivales no supieran que iba a entrar una mujer y no cambiaran el juego o lo interrumpieran. En ese momento me pareció normal y fue lo mejor que podía pasarme, pero ahora, a la distancia y más madura, me parece que era una locura. Tener que esconderse y que no me dejaran jugar con 12 años...\", añade.  En parte fueron estas chicas quienes abrieron el camino al desarrollo y hoy plantan bandera. De las 6048 rugbiers que practican según estadísticas publicadas por la UAR en 2019, \r\n\r\n5142\r\n\r\n están en edad competitiva, y \r\n\r\nrespecto a 2018 se sumaron 647\r\n\r\n (14%). \r\n\r\nEn los últimos cinco años el crecimiento fue de 121%\r\n\r\n. Del total, son 28 las jugadoras que integran el Sistema de Alto Rendimiento y realizan una concentración mensual en los centros de entrenamiento para los próximos torneos, que, por cierto, se quedaron sin fechas a raíz de la pandemia de coronavirus: el Sudamericano, la clasificación para el Circuito Mundial 2021 (iba a ser en abril), el repechaje para los Juegos Olímpicos Tokio 2020 y el certamen Valentín Martínez (noviembre). Todas las competencias son de seven. Vale recordar que en los Juegos Panamericanos Lima 2019 el equipo albiceleste de chicas resultó quinto; su par masculino resultó campeón y así accedió a Olímpicos de Tokio, que por ahora mantienen su programa. La rama masculina del rugby, cuya cultura está aún muy distante respecto a las mujeres, tiene años de desarrollo y capacitación, y por eso los números de los hombres son abrumadores. Entre ellos hay 249 jugadores en el Sistema de Alto Rendimiento, y cuentan con 16 torneos entre todas sus categorías (Pumas, Jaguares, Jaguares XV, Argentina XV, Pumitas y seleccionado de seven). Para ellas, en cambio, todo está por hacer: faltan trabajo y desarrollo, sobran ganas y recursos. \"Al ser un deporte que se supone pensado para los hombres, creo que las diferencias parten de la estructura en la que el rugby se conforma. Ya sea en competencia, en práctica o en difusión. El rugby femenino está haciendo toda una revolución en el mundo del deporte, pero con desarrollo más lento. Se lo atribuye a la difusión y la importancia que se está dándole y a los clubes que lo incorporan\", explica Brigida Chamorro. \"Seguimos apostando por este deporte, trabajamos para seguir rompiendo barreras. El rugby femenino argentino está como para mucho más. Las ganas están, se nota. De a poco nos sentimos más parte y apuntamos alto. Tenemos objetivos y sabemos que si seguimos por este camino podemos lograrlos\", agrega Padellaro.  \"La mujer hoy tiene mucha más importancia, voz, mayor igualdad, que es lo que estamos buscando. Por eso se está empezando a darle mayor atención al rugby femenino, no sólo por la parte social, sino también por lo que estamos logrando. Viví momentos en que nos daban las camisetas gigantes porque eran las que sobraban de los hombres, lo mismo que los shorts, y éramos una bolsa jugando. Hoy todo eso cambió. La UAR, los clubes ya nos dan nuestros uniformes, ropa acorde con nuestros cuerpos\", añade Reding. El seleccionado argentino femenino de rugby tiene este año un nuevo cuerpo técnico, encabezado por Tomás Bongiorno. Bajo su mando se adoptó un nuevo sistema de juego, hay nuevas convocatorias y se incrementó el número de concentraciones para conocer y capacitar a más jugadoras. \"El nuevo staff nos pide un mayor compromiso por parte de todas. Eso nos ayuda a mejorar y a evolucionar. Nos trajo nuevas herramientas, conceptos que nos ayudan a crecer en nivel\", celebra Otero, que más allá de las suspensiones de competencias y la incertidumbre sobre las reprogramaciones, piensa en la exigencia de lo que en algún momento vendrá: \"Va a ser muy duro. La clasificación para el Circuito Mundial es muy difícil, entre muy buenos rivales, pero no imposible, porque tenemos niveles bastante parejos. Clasificarse para Tokio implica otro nivel, pero las ganas están\".  El calendario para este año, que hasta el momento está suspendido y sin nuevas fechas, incluía: la clasificación (en abril) para el Circuito Mundial (sede por establecer), dos torneos sudamericanos, el repechaje para los Juegos Olímpicos Tokio 2020 y el torneo Valentín Martínez, en noviembre. Y Otero enfatiza la proyección de todo esto: \"Tener mayor roce, más giras y más concentraciones nos ayuda mucho. El año pasado tuvimos la suerte de hacer una concentración con los equipo de Estados Unidos y Brasil, y eso fue una gran ayuda, una muy buena experiencia. Además entrenarnos con las chicas de las divisiones juveniles nos da más rodaje, amplía la base. Eso está buenísimo. Estamos todas juntas trabajando en pos de un futuro más fuerte\". Ese futuro es de mediano y largo plazos. Hacia allá mira el rugby femenino argentino. Y se apoya en un presente prometedor."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-sergio-aguero-nid2345341","date":"19  de marzo de 2020  • 19:37","title":"Coronavirus. Cuando \"lavarse las manos\" está bien: el video de Sergio Agüero en su aislamiento","abstract":null,"author":"","key_words":"","body":"En plena expansión del\r\n\r\n coronavirus\r\n\r\n y mientras \r\n\r\nen la Argentina se evalúa intensificar el alcance de la cuarentena,\r\n\r\n\r\nSergio Agüero\r\n\r\n no necesitó pronunciar ni una palabra durante los 29 segundos que dura el video que subió a sus redes sociales. Mientras algunos deportistas, \r\n\r\nentre ellos Lionel Messi,\r\n\r\n eligieron entretener a la gente haciendo \r\n\r\njueguitos\r\n\r\n con papel higiénico, el Kun apeló a la docencia, con un posteo en el que muestra cómo lavarse correctamente las manos, junto a un mensaje.  \"Es hora de ser responsables, seguir las recomendaciones de los especialistas para cada uno de nosotros y también quedarse en casa por el bien común. La salud siempre es lo primero y aunque toque estar distanciados debemos enfrentar juntos lo que pasa en el mundo\", escribió Agüero, junto con un video grabado en su casa de Manchester, en Inglaterra. En las imágenes, el Kun se pone jabón en las manos y se lava fregando con la misma intensidad que desea que llegue su mensaje a los seguidores y a todos aquellos que vean el video, desde su aislamiento, mientras espera por el regreso del fútbol, que no tiene fecha."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-luka-jovic-dejo-cuarentena-del-real-nid2345103","date":"19  de marzo de 2020  • 11:25","title":"Coronavirus: Luka Jovic dejó la cuarentena del Real Madrid para ir al cumpleaños de su novia en Serbia","abstract":null,"author":"","key_words":"","body":"El serbio \r\n\r\nLuka Jovic \r\n\r\n\r\nfue denunciado\r\n\r\n por la Policia serbia por \r\n\r\nignorar la cuarentena \r\n\r\ny viajar a su país para supuestamente \r\n\r\ncelebrar el cumpleaños de su novia\r\n\r\n,, supuestamente con autorizacion del \r\n\r\nReal Madrid\r\n\r\n. El delantero debía permanecer en aislamiento por el \r\n\r\ncoronavirus \r\n\r\nal igual que el resto de sus compañeros, desde que el club blanco decretó la cuarentena por el positivo del jugador de básquetbol \r\n\r\nTrey Thompkins\r\n\r\n. Como consecuencia de esa situación, las autoridades del club madrileño activaron la semana pasada el protocolo por coronavirus y mandó a todos sus jugadores y empleados a sus casas para cumplir con el pertinente aislamiento domiciliario antes de que el Gobierno español decretase definitivamente el estado de alarma en el país.  \"\r\n\r\nEn lugar de aislarse a sí mismo, el delantero se divirtió por todo Belgrado\r\n\r\n\", aseguró el diario Blic, añadiendo que la policía está rastreando los movimientos de Jovic en Belgrado \"Luka hizo algo muy estúpido. Dejó la cuarentena de Madrid y del club y, a pesar de todas las advertencias, regresó a Serbia\", denunció por su parte el diario Informer, explicando que el jugador estuvo celebrando el cumpleaños de su novia. Según informan en Serbia y recoge El Español, otro futbolista, Nikola Ninkovic, del Ascoli, también está en la misma situación del delantero merengue. Una vez que se confirmen estas informaciones y la correspondiente denuncia tramitada al jugador por las autoridades serbias, el jugador también podría exponerse a una fuerte sanción por parte del Real Madrid por incumplir con la cuarentena decretada por el club. El diario serbio Blic informa de que la fiesta de cumpleaños de la novia de Jovic se celebró en Belgrado e incluso recoje acusaciones de la policía serbia, una vez tramitada la denuncia: \"Jovic hizo algo muy estúpido. Dejó la cuarentena de Madrid y del club y, a pesar de todas las advertencias, regresó a Serbia\". AFP"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/agenda-tv-series-deportes-hoy-jueves-19-tv-nid2344860","date":"19  de marzo de 2020  • 02:58","title":"Agenda de TV y series: \"Messi, la película\", un imperdible \"30x30\" de la NBA y la intimidad de la Fórmula 1 en Netflix","abstract":null,"author":"","key_words":"","body":"La televisión en tiempo de cuarentena es una variante para combatir el aburrimiento que el encierro puede provocar, sobre todo para aquellos amantes del deporte que no pueden disfrutar de ningún evento debido a la suspensión de todas las competencias a nivel mundial por tiempo indeterminado. Así, los partidos en vivo de cualquier disciplina deberán esperar, por lo que los canales de TV empiezan a buscar alternativas para sus programaciones diarias. Documentales y series de Netflix, YouTube y demás plataformas son otras opciones para paliar la falta de la acción deportiva en esta cuarentena. Por eso, LA NACION ofrece a diario un menú que ayude a calmar la abstinencia deportiva.  Dónde verlo: hoy a las 21 - ESPN 3 (CV 104 HD - DTV 626/1626 HD) Reggie Miller aplastó los corazones de los fanáticos de los Knick en varias ocasiones. Pero las Semifinales de la Conferencia Este de la temporada 1995 fueron las que solidificaron a Miller como enemigo número 1 en la ciudad de Nueva York. A falta pocos segundos para el final del primer juego y con su equipo perdiendo por 105-99, el 31 de Indiana Pacers anotó ocho puntos en 8.9 segundos para darle a su franquicia una victoria asombrosa. Esta actuación, clave en su carrera, combinada con sus cruces con el director de cine Spike Lee, el fanático de los Knicks siempre sentado en primera fila, convirtió a Miller en lo más destacado de los playoffs de la NBA de 1995.   Dónde verlo: hoy a las 12 - DEPORTV (CV 100 - 631/1631 DTV) En esta edición, tres partidos del seleccionado dirigido por César Luis Menotti en España 1982, que contaba con Diego Armando Maradona. Los enfrentamientos contra Hungría, El Salvador e Italia. Casi cinco horas de fútbol llenas de recuerdos y emociones.  Dónde verlo: Netflix (documental)  \"El deporte es política\". Con esta frase abre el documental que repasa 20 años en la historia de la selección de fútbol de Francia. El film plantea un paralelismo histórico entre el seleccionado y la Francia misma: el punto de partida está fijado en 1996, en un comportamiento racista que buscaba evitar la participación de jugadores no nacidos en en el país. Con muchos de ellos, dos años después, en París, Francia ganaría el primer Mundial de su historia.  Dónde verlo: Netflix (serie, dos temporadas) Una actividad donde la muerte acecha en cada curva, donde la norma es circular a más de 300 kilómetros por hora y los picos de gloria y los abismos del fracaso se chocan todo el tiempo. Esta serie documental de dos temporadas lo tiene todo: el drama de cada carrera, empezando por el gran premio de Melbourne que tiene al piloto local, Daniel Riccardo, como su protagonista. Un carismático personaje que a medida que transcurran los episodios se encontrará con su enemigo natural y compañero de equipo, el joven Max Verstappen, y con las intrigas políticas que influyen en los resultados más allá de lo que ocurre en las pistas. A los que siguen de cerca la Fórmula 1, la serie no les contará nada nuevo, pero sí les habilitará una mirada especialmente cercana del deporte que incluye a los corredores, los dueños de los equipos y los directores que se desviven por llegar a la meta aunque no estén arriba de los autos. Para los que no conocen nada de automovilismo, este ciclo también resulta imperdible por la calidad de su realización y montaje que tiene tanta -o más- intriga y emoción que las mejores ficciones.   Dónde verlo: DirecTV Go (plataforma exclusiva de abonados a DirecTV)  \"Messi, la película\", dirigida por Alex de la Iglesia, es un documental de 90 minutos. La película no deja de ser la versión definitiva de la historia de Lionel Messi, desde la óptica principal del Barcelona, luego de la salida de una gran cantidad de libros biográficos y tratados para todos los gustos sobre cómo fueron los orígenes de Messi. De la Iglesia, como en su film La Comunidad, recurre a un elenco coral para que cuente lo que recuerdan, lo que saben y lo que opinan sobre Messi. La historia de aquella comedia negra transcurre todo el tiempo en el interior de un edificio. La reconstrucción en ausencia de Messi se da en un restaurante donde todos los comensales, en charlas que se circunscriben a sus propias mesas, confluyen en un relato único sobre Messi. Hay una mesa a la que están sentados los maestros de la escuela primaria, que son los únicos que dan registro de las \"celebridades\" ahí reunidas y ofician de presentadores circunstanciales. Personajes del fútbol como César Luis Menotti, Jorge Valdano, Johan Cruyff, Alejandro Sabella y Hugo Tocalli, mezclan sus voces con los amigos de Messi de la infancia, periodistas argentinos y españoles, Mascherano, Pinto, Iniesta y Piqué, los compañeros de la categoría 87 de Newell´s, el endocrinólogo que lo trato por su trastorno de crecimiento y los dirigentes de Barcelona que fueron los encargados de ficharlo en aquellos tiempos de incertidumbre, cuando Messi y su padre se instalaron en Cataluña sin saber como seguiría la película. La real."}
