{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/estudiantes-merida-racing-copa-libertadores-horario-tv-formaciones-nid2339801","date":"5  de marzo de 2020  • 21:20","title":"Estudiantes de Mérida-Racing: la Academia debutó con un triunfo tonificante en la Copa Libertadores","abstract":null,"author":"Christian Leblebidjian","key_words":"","body":"Racing \r\n\r\ndebutó en la \r\n\r\nCopa Libertadores \r\n\r\ncon un triunfo ante \r\n\r\nEstudiantes de Mérida \r\n\r\npor 2-1, en Venezuela. Fue su primer cotejo en el Grupo F, en el que también están Alianza Lima, de Perú y Nacional, de Uruguay. La imagen que dejó con respecto al funcionamiento fue irregular, aunque sacó cosas positivas con respecto a sus últimos partidos y desde lo anímico también será otro éxito que le dará impulso en el sueño internacional. Fue, además, \r\n\r\nel único equipo argentino en vencer en su presentación\r\n\r\n, luego del empate de Boca (1-1) con Caracas y las derrotas de Tigre (0-2) ante Palmeiras, River (0-3) ante Liga de Quito, y Defensa y Justicia (1-2) ante Santos. Había arrancado muy bien la Academia, con mucha participación de \r\n\r\nLisandro López\r\n\r\n, que en los últimos partidos no solo no había podido convertir, sino que hasta le había costado tener chances de gol. Pero en Mérida estuvo activo para generar juego y también para recibir en los metros finales y de frente al arco rival. Sin ir más lejos, el primer centro que sus compañeros le tiraron (Zaracho) fue a los 40 segundos. Pero en ocho minutos ya lo habían buscado tres veces más, vía Mena, Reniero y Rojas. A los 16 minutos hizo un gol de emboquillada, aunque supo antes de recibir que estaba en posición adelantada.   Las situaciones más claras para Racing estuvieron en los pies de Licha López, que definió picando la pelota tras recibir un pase Reniero y otro mano a mano de Zaracho que no pudo resolver con precisión luego de recibir una habilitación de primera del capitán López. Pero el mediocampista surgido de las inferiores iba a tener revancha sobre el final del cotejo. Licha López juega su propio partido. \r\n\r\nHace 15 encuentros que no convierte\r\n\r\n, pero no todo es responsabilidad del ciclo de Beccacece; siete partidos fueron en la actual etapa, pero el déficit viene de arrastre: en los últimos ocho partidos con Coudet, el centrodelantero tampoco pudo vulnerar las redes rivales. López jugó mucho mejor que en los últimos encuentros, estuvo más cerca del gol, pero no pudo convertir.  Pero Racing es un equipo inestable. Como sucedió en los duelos ante Newell's y Colón, \r\n\r\nperdió pelotas en lugares inconvenientes\r\n\r\n, muy cerca de su arquero. Estudiantes de Mérida también pudo convertir y tuvo oportunidades muy claras, como el mano a mano que el arquero Arias le desvió a Messidoro (enganche surgido de las inferiores de Boca) tras una pérdida de Mauricio Martínez en la medialuna de su área. También el volante Jesús Meza tomó la pelota tras un error de Reniero (pase lateral interior en salida de Racing) y remató desde afuera exigiendo a Arias. De arriba también preocupó el local, con un cabezazo de Perilla que Arias mandó al córner. La lesión de \r\n\r\nMarcelo Díaz\r\n\r\n antes del final del primer tiempo le dio la posibilidad a Beccacece de hacer un cambio ofensivo. Ingresó el zurdo \r\n\r\nBenjamín Garré\r\n\r\n para jugar con el perfil invertido de wing derecho y bajó Lolo Miranda a jugar a la posición de volante central. Por delante de él terminaron ubicándose (en el\r\n\r\n 4-1-4-1 \r\n\r\nelegido por el DT) Garré, Zaracho, Rojas y Reniero. El ex San Lorenzo dejó la banda derecha para irse al carril izquierdo. Sin embargo, Racing se fue quedando sin oxígeno. Díaz no había hecho un buen partido, pero Zaracho y Rojas fueron perdiendo fuerza también en sus duelos individuales. Lo mismo Reniero, que terminó corriendo más hacia atrás (pensando en las coberturas defensivas) que en desequilibrar en ataque.  En la línea de fondo, Mena falló en varias instancias, incluida la jugada del gol de José Rivas, que convirtió de arremetida entrando por el segundo palo tras un centro desde la izquierda de Linarez. El lateral izquierdo chileno tuvo avances positivos por su carril, sobre todo con buenos entendimientos con Licha López; tras un par de paredes generaron chances que pudieron tener un peligro mayor en favor de Racing. De los pies de Mena llegó el centro que controló bien Zaracho y finalizó con un remate cruzado que se fue cerca del palo derecho de Alejandro Araque. Las ventajas que \r\n\r\nEugenio Mena\r\n\r\n dio en defensa las compensó con sus muy buenas proyecciones ofensivas. Y de un lateral jugado rápido por él llegó el empate de Reniero, que de cabeza venció al arquero de Estudiantes de Mérida. Y justamente por Mena llegó el gol de la victoria de Zaracho. A siete minutos del final, el chileno asistió con su zurda en una jugada donde la Academia había puesto 7 futbolistas dentro del área, un sello de lo que pretende Beccacece. Racing terminó ganando merecidamente y el resultado le da impulso futbolístico y también anímico para el futuro.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/superliga-probable-formacion-boca-ganarle-al-gimnasia-nid2340203","date":"5  de marzo de 2020  • 19:57","title":"Superliga: la probable formación de Boca para ganarle al Gimnasia de Maradona","abstract":null,"author":"Franco Tossi","key_words":"","body":"Boca \r\n\r\nprepara las últimos detalles para recibir al \r\n\r\nGimnasia \r\n\r\nde \r\n\r\nDiego Maradona\r\n\r\n en medio de la definición superclásica de la \r\n\r\nSuperliga\r\n\r\n: la Bombonera tendrá los ojos en las acciones del campo de juego, a la espera de la obligada victoria para aspirar a ser campeón, y los oídos en Tucumán, esperando que \r\n\r\nRiver \r\n\r\nceda puntos ante Atlético, acaso la única esperanza para coronarse. De todas maneras, ya se sabe que \r\n\r\nMiguel Ángel Russo \r\n\r\ntiene muy poco para trabajar en medio de estas urgencias. Porque pocos días después de tomar la dirección técnica xeneize ya tenía en su pizarra el mejor equipo posible y el estilo que mejor se adaptaría a esos nombres y características. Así las cosas, el entrenador tiene poco que tocar después de los buenos resultados obtenidos en un campeonato que no esperaba contener una definición semejante: la igualdad 0-0 ante Independiente en el reinicio y luego cinco victorias consecutivas (Talleres, Atlético Tucumán, Central Córdoba, Godoy Cruz y Colón), con varias goleadas incluidas. La formación sale de memoria: los únicos cambios que puede tener el once inicial son siempre (y por ahora) obligados.  Ante el conjunto de Maradona no será la excepción. Russo debe meter mano en la zaga central debido a la suspensión por acumulación de amarillas de Carlos Izquierdoz en la visita al Cementerio de los Elefantes. Y si se tiene en cuenta que Lisandro López sigue recuperándose de la fractura de la falange de uno de los dedos del pie izquierdo, entonces la pareja de defensores tendrá una nueva combinación en este semestre: el peruano Carlos Zambrano, que debutó el martes ante Caracas por la Copa Libertadores, jugará por primera vez al lado del paraguayo Junior Alonso. \"Van 62 días desde que arranqué, entendieron los conceptos rápido. Si llegamos hasta acá es gracias al trabajo que hicieron bajo mucha exigencia y presión. Buscaremos hacer lo nuestro y después Dios dirá\", elogió Russo al plantel. Sin otros lesionados, el equipo que recibirá al Lobo y a Diego sería prácticamente el mismo de estas fechas: Esteban Andrada; Julio Buffarini, Zambrano, Alonso, Frank Fabra; Jorman Campuzano; Eduardo Salvio, Guillermo Fernández, Sebastián Villa; Franco Soldano y Carlos Tevez."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/copa-davis-partidos-horario-tv-confirmados-serie-nid2340261","date":"5  de marzo de 2020  • 14:29","title":"Copa Davis: partidos, horarios y TV confirmados para la serie ante Colombia","abstract":null,"author":"","key_words":"","body":"El equipo argentino de Copa Davis\r\n\r\n, con la confirmación de \r\n\r\nLeonardo Mayer\r\n\r\n como segundo singlista y protagonista del partido que abrirá la serie, jugará desde este viernes contra \r\n\r\nColombia\r\n\r\n en Bogotá, por la clasificación a las Finales del torneo de tenis en Madrid. El correntino Mayer, 118° del ranking mundial, se enfrentará con Daniel Elahi Galán (148) desde las 18, en el primer partido entre argentinos y colombianos en el Palacio de los Deportes de Bogotá, a 2600 metros sobre el nivel del mar, sobre superficie de polvo de ladrillo y bajo techo. A continuación, \r\n\r\nJuan Ignacio Londero\r\n\r\n, 62° del mundo y primera raqueta argentina, se medirá con Santiago Giraldo (292°) en el segundo punto de individuales, en partidos que se jugarán al mejor de tres sets. TyC Sports televisará en directo toda la serie, en vivo El sábado, la actividad se iniciará a las 14 con el partido de dobles y, a continuación, se disputarán los restantes dos puntos de singles. En el encuentro de dobles, \r\n\r\nHoracio Zeballos\r\n\r\n (4° en el ranking de la especialidad) y \r\n\r\nMáximo González\r\n\r\n (42°) tendrán un difícil compromiso contra la pareja número uno del mundo en dobles conformada por los colombianos Juan Sebastián Caba y Robert Farah.  Gastón Gaudio, capitán del equipo argentino, decidió unos minutos antes del sorteo de hoy que Mayer fuese el segundo singlista y no el santafesino Facundo Bagnis, convocado para la Davis por primera vez debido a las ausencias por lesión de Diego Schwartzman y Guido Pella. El ganador de la serie se clasificará a las Finales en Madrid, que se desarrollarán del 23 al 29 de noviembre en La Caja Mágica de la capital española, con 18 equipos: los 12 ganadores en Qualifiers, los cuatro semifinalistas de la edición anterior (Canadá, España, Gran Bretaña y Rusia) y dos equipos invitados (Francia y Serbia).  Será la cuarta vez que se enfrenten Argentina y Colombia por la Copa Davis, con todas victorias para el seleccionado albiceleste. El cruce más reciente se dio en septiembre de 2018 en San Juan por la Repesca del Grupo Mundial: Argentina ganó 4-0. En las Finales de Madrid 2019, Argentina perdió en los cuartos de final contra la España de Rafael Nadal (campeona) por 2-1; mientras que Colombia no superó la fase de grupos con derrotas ante Bélgica y Australia.  -Daniel Galán vs. Leo Mayer -A continuación, Santiago Giraldo vs. Juan Ignacio Londero  -Cabal/Farah vs. González/Zeballos -Daniel Galán vs. Juan Ignacio Londero -Santiago Giraldo vs. Leonardo Mayer  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/milito-nid2340250","date":"5  de marzo de 2020  • 13:56","title":"Gabriel Milito en Estudiantes: las decisiones que lo sacaron del cargo y quién lo sucederá","abstract":null,"author":"Máximo Randrup","key_words":"","body":"LA PLATA.- Tanto cambió el Pincha, obsesionado en los adversarios, que jamás se conoció a sí mismo. El ciclo de Gabriel Milito finalizó, eso está claro: \r\n\r\nel DT renunció tras quedar eliminado de la Copa Argentina, contra Laferrere, un equipo de primera C.\r\n\r\n Lo que aún resta dilucidar es a qué jugaba su Estudiantes: el director técnico no pudo afianzar una alineación ni un sistema táctico, y eso atentó contra su deseo de consolidar una matriz de juego. Puertas adentro, no quedan dudas de que Milito trabajó bien durante la semana. Mariano Andújar y Gastón Fernández, dos de los referentes albirrojos, largaron la misma frase (idéntica, letra por letra) con tres meses de diferencia: \"Milito es uno de los mejores entrenadores que tuve en mi vida\", expresaron ambos, el arquero en octubre pasado y el atacante en enero. Incluso, el propio Andújar profundizó la idea en una entrevista con LA NACION: \"Para él no basta con tirar palabras al aire; para cada situación, Gaby tiene una explicación y tiene un video para mostrarte por qué te lo dice. Además, nunca repite un ejercicio\". El inconveniente fue que el técnico tampoco repetía la formación. Esa mutación permanente lo condenó. El Pincha, que a veces defendía con línea de tres, en ocasiones con cuatro y hasta con cinco, ni siquiera logró construir su columna vertebral. Lo único que pudo establecer (y sostener) fue la ficha del arco: Andújar. Javier Mascherano se desempeñó de líbero, de volante central y en un encuentro cumplió la doble función. Gastón Fernández alternó entre conductor y suplente. El Nº 9 titular todavía es una incógnita: ¿Martín Cauteruccio, Mateo Retegui o Federico González?  Si bien Milito no pudo hallar once nombres que saliesen de memoria o que se modificaran por excepciones, hubo un período en el que sí encontró los resultados: entre fines de 2019 y comienzos de 2020 sumó 19 puntos de 30 en juego. La debacle de esa fructífera cosecha empezó con un penal desperdiciado (la Gata Fernández la picó ante Defensa y Justicia cuando el partido estaba 0-0, se lo atajaron y luego Estudiantes perdió) y el proceso se acabó con otro (Mascherano le pegó muy alto y el Pincha se despidió de la Copa Argentina tras igualar contra un conjunto de la Primera C). Más allá de esas dos acciones, que dependieron exclusivamente de los futbolistas, el entrenador dispuso de materia prima como para conformar un buen equipo y no lo consiguió. \"Con futbolistas de recorrido y de calidad las posibilidades de que nos vaya bien son mayores. Yo estoy ilusionado. Vinieron refuerzos, hicimos una buena pretemporada y tengo la esperanza de que nos va a ir bien\", expresaba Milito hace menos de un mes y medio, y se animaba a confesar con qué soñaba por aquellos días de enero: \"Con estar a la altura de un club tan importante como Estudiantes\". Tampoco lo logró. El Pincha, con un símbolo en la cancha como Mascherano, no supo doblegar a un oponente de la cuarta categoría del fútbol argentino.  Los hinchas siempre lo miraron de reojo. No obtuvo aceptación total ni cuando ganó cuatro encuentros en fila, racha que incluyó un triunfo en el clásico platense y en condición de visitante. Y cuando la seguidilla se esfumó regresaron los desacoples defensivos, la falta de rebeldía en el mediocampo y la escasez de peso en ataque. La segunda etapa de Milito en el Pincha se prolongó por un año y el DT dirigió 34 cotejos: 12 triunfos, 12 empates y 10 derrotas. Una efectividad del 47 por ciento, que solo bastó para alejar a Estudiantes de los puestos de descenso. El nuevo estadio que le hizo recuperar su localía histórica y las incorporaciones de renombre no fueron suficientes. Milito, un técnico estudioso y de enorme futuro, se ocupó tanto de los rivales que se olvidó de lo más importante: edificar su propio equipo. Ahora será el turno de Leandro Desábato, quien viene de hacer una gran campaña en reserva y tendrá su primera oportunidad en primera división. No se trataría de un interinato y el presidente Juan Sebastián Verón lo anunciaría como entrenador principal en las próximas horas. La Brujita buscará, con el Chavo, tildar el ítem que le falta a su presidencia: un proyecto futbolístico sólido y a largo plazo."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/jaguares-debut-esta-temporada-historico-partido-sharks-nid2340155","date":"5  de marzo de 2020  • 10:29","title":"Jaguares: el debut en esta temporada de un histórico para el partido ante Sharks","abstract":null,"author":"Alejo Miranda","key_words":"","body":"El debut de \r\n\r\nJoaquín Tuculet\r\n\r\n esta temporada es lo más destacado en la alineación que presenta \r\n\r\nJaguares\r\n\r\n para enfrentar a \r\n\r\nSharks\r\n\r\n, el sábado a las 10.05 (hora argentina) en el Kings Park de Durban, por la sexta fecha del Super Rugby 2020. En procura de afianzarse a partir del impulso que significó la victoria ante Bulls la semana pasada,\r\n\r\n el entrenador Gonzalo Quesada hizo retoques mínimos en la formación. Además del regreso de Tuculet en reemplazo de Sebastián Cancelliere (queda exclusivamente como alternativa de medio-scrum y Santiago Carreras pasa de wing), vuelve Matías Alemanno luego de una conmoción cerebral en lugar de Santiago Gorrissen (Marcos Kremer vuelve a la tercera línea) y Mayco Vivas recupera la titularidad luego de dos partidos en el banco relegando a Nahuel Tetaz Chaparro.  Otra novedad saliente está en el banco de suplentes, donde aparece por primera vez el joven tercera línea Santiago Grondona (21 años), que de ingresar se convertirá en el quinto jugador de Jaguares en debutar esta temporada. Tuculet fue una de las piezas claves durante los primeros tres años de Jaguares en la competencia, con 45 partidos y 9 tries; hasta llegó a ser subcapitán en 2018. A mediados de 2019 sufrió una lesión en la rodilla que lo alejó de su mejor forma y aparecieron otros jugadores que mostraron buen nivel, por lo que quedó relegado. No había sido parte original del plantel que viajó a Sudáfrica (el del sábado será el tercer y último partido de la gira), pero se sumó ante la lesión de Bautista Delguy tras el primer encuentro.  Su ingreso implica no arriesgar a Cancelliere como wing, como ocurrió ante Bulls, ante el riesgo de quedarse sin medio-scrum suplente Grondona se destacó en el Mundial Juvenil de Francia 2018 y es parte de Jaguares desde el año pasado, aunque luego de la pretemporada, sin lugar en el equipo, optó por regresar a su club, Champagnat. En octubre firmó contrato con la UAR y ahora tiene su oportunidad de mostrarse. Sharks, equipo al que Jaguares goleó 51-17 en su última presentación en Durban, también una semana después de vencer a Bulls en Pretoria, está segundo en la conferencia con un punto más que Jaguares y uno menos que el líder Stormers. Tiene un equipo poderoso, con forwards combativos de no tanto renombre y backs grandotes.  Viene de ganar dos partidos en Australia (ante Rebels y Reds) y para este partido recupera al wing de los Springboks Makazole Mapimpi. Sharks:\r\n\r\n Aphelele Fassi; S'busiso Nkosi, Lukhanyo Am, Andre Esterhuizen y Makazole Mapimpi; Curwin Bosch y Louis Schreuder; Tyler Paul, Sikhumbuzo Notshe y James Venter; Hyron Andrews y Ruben van Heerden; Thomas du Toit, Kerron van Vuuren, Ox Nche. Suplentes:\r\n\r\n Craig Burden, Juan Schoeman, John-Hubert Meyer, Le Roux Roets, Henco Venter, Sanele Nohamba, Jeremy Ward y Madosh Tambwe. Jaguares:\r\n\r\n Joaquín Tuculet; Santiago Carreras, Matías Moroni, Jerónimo de la Fuente (c) y Emiliano Boffelli; Joaquín Díaz Bonilla y Gonzalo Bertranou; Marcos Kremer, Rodrigo Bruni y Tomás Lezana; Matías Alemanno y Guido Petti Pagadizábal; Joel Sclavi, Julián Montoya y Mayco Vivas. Suplentes: \r\n\r\nSantiago Socino, Nahuel Tetaz Chaparro, Santiago Medrano, Lucas Paulos, Santiago Grondona, Sebastián Cancelliere, Domingo Miotti y Santiago Chocobares."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/colombia-brutal-muerte-juan-diego-gonzalez-ex-nid2340386","date":"5  de marzo de 2020  • 18:47","title":"Colombia: la brutal muerte de Juan Diego González, ex jugador de San Lorenzo","abstract":null,"author":"","key_words":"","body":"El ambiente del \r\n\r\nfútbol colombiano \r\n\r\nse vio conmocionado en las últimas horas por el terrible asesinato de \r\n\r\nJuan Diego González,\r\n\r\n ex futbolista de 39 años, quien apareció muerto dentro de una bolsa. La noticia sorprendió a todo Colombia por la forma cruel en la que se cometió el crimen.  El cadáver de Gonzalez, quien fuera\r\n\r\n jugador de San Lorenzo de Almagro,\r\n\r\n apareció descuartizado en una bolsa cerca del río Medellín, en el municipio de Copacabana, ubicado en el departamento de Antioquía. Aún no hay versiones oficiales, pero la Policía que investiga el hecho lo relaciona con un ajuste de cuentas. El cuerpo del ex futbolista fue hallado junto con el de otro hombre aún no identificado el pasado jueves 27 de febrero, pero las diligencias judiciales para su identificación se extendieron durante varios días. Fuentes policiales indicaron que su hermano mayor reconoció el cuerpo de González en el norte del Valle Aburrá, desmembrado y con signos de haber sufrido tortura.  El colombiano tenía 39 años y mayoritariamente realizó su carrera en su país en clubes como Deportivo Independiente Medellín, Once Caldas e Independiente Santa Fe. Además, tuvo breves experiencias en el fútbol de Estados Unidos, México y Argentina, donde además estuvo en Almagro antes de arribar al conjunto de Boedo, donde se coronó campeón de la Copa Mercosur 2001."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/copa-argentina-dock-sud-dio-otra-sorpresa-nid2340526","date":"5  de marzo de 2020  • 23:24","title":"Copa Argentina: Dock Sud dio otra sorpresa y eliminó a Unión en los penales","abstract":null,"author":"","key_words":"","body":"Dock Sud\r\n\r\n, de la Primera C, se convirtió en el cuarto equipo del ascenso que eliminó a otro de primera división en los 32avos de final de la \r\n\r\nCopa Argentina\r\n\r\n, al imponerse 6 a 5 a \r\n\r\nUnión\r\n\r\n, de Santa Fe, en la definición por penales después de igualar 1 a 1 en los 90 minutos del partido jugado en el Nuevo Monumental de Rafaela. Con anterioridad, Talleres, de Remedios de Escalada y San Telmo -ambos de la Primera B- dejaron en el camino a Aldosivi y Central Córdoba, de Santiago del Estero, respectivamente, mientras que Laferrere -de la Primera C, al igual que Dock Sud- se impuso también por penales a Estudiantes de La Plata luego de igualar 1-1.  Sin lucir, Unión fue más que el 'Doque' en el primer tiempo, contando con varias situaciones para ponerse en ventaja. La más clara la generó Walter Bou con un espléndido tiro libre que se estrelló en el travesaño. Pero un grave error defensivo le dio la chance a Leandro Caruso -ex delantero de River, de 38 años-, que capturó una pelota mal jugada en el fondo 'albirrojo' y definió para poner en ventaja al conjunto del sur bonaerense. Lo contrario sucedió en el segundo periodo, porque Dock Sud, con la diferencia a su favor, supo ensayar profundos contraataques como para cerrar el resultado, pero intervenciones muy certeras del arquero Sebastián Moyano impidieron una mayor diferencia. Y ya en tiempo de descuento, cuando los santafecinos atacaban con mucho ímpetu pero poco fútbol, de una acción de pelota detenida llegó el cabezazo de la igualdad de Franco Calderón (47), lo que llevó a la definición por penales.  Más certero fue el 'Doque' en la definición, a la vez que el arquero Leandro De Bórtoli -ex Temperley-, se vistió de héroe al desviar las ejecuciones de Nicolás Mazzola y Federico Milo. De este modo, los 'auriazules' se llevaron el cheque de 675 mil pesos como premio y el pase a 16avos, en que deberán enfrentar a Gilmnasia y Esgrima La Plata, que superó a Sportivo Barracas (2-0) en la primera ronda final. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/pratto-goleador-se-olvido-festejar-sus-numeros-nid2340161","date":"5  de marzo de 2020  • 13:56","title":"Pratto: el goleador que se olvidó de festejar y sus números en caída libre en River","abstract":null,"author":"Juan Patricio Balbi Vignolo","key_words":"","body":"Atrás quedó el \"Modo Oso\" que fue furor en el mundo \r\n\r\nRiver\r\n\r\n por la gloria alcanzada entre 2018 y 2019. Las imágenes de los goles fundamentales de \r\n\r\nLucas Pratto\r\n\r\n para conquistar la Copa Libertadores frente a Boca en Madrid y la Recopa Sudamericana ante Athletico Paranaense en el Monumental ya forman parte del inolvidable recuerdo colectivo en Núñez. Pero hoy el presente del delantero vive una realidad totalmente opuesta: su mal momento se profundiza cada vez más y su rendimiento no parece ofrecer respuestas pensando hacia adelante. Aquel gol agónico sobre Paranaense que le permitió a River enfilar su victoria 3-0 para conquistar su tercera Recopa Sudamericana fue el último que consiguió Pratto: fue el 30 de mayo de 2019. Es decir, no convierte hace más de nueve meses y todavía no pudo festejar en la actual temporada 2019/20. Tras aquel juego, el \"Oso\" sufrió una fisura con edema en el sacro que lo obligó a guardar reposo deportivo durante un mes y le impidió realizar la pretemporada de invierno con normalidad. Desde aquel momento, nunca volvió a ser el mismo. Así, acumula 28 partidos sin anotar desde julio, con 880 minutos jugados, un promedio de 31 minutos por encuentro. En 21 de ellos entró desde el banco de suplentes, mientras que en siete fue titular, en cinco salió reemplazado y en tres se quedó sin ingresar. Ahora, restan al menos 18 partidos para el final del semestre entre Superliga, Copa de la Superliga, Copa Libertadores y Supercopa Argentina y lo que viene puede ser fundamental para el futuro del jugador más caro de la historia del club (13 millones de euros) y con uno de los contratos más altos. Pratto todavía no convirtió goles en la temporada 2019/20: jugó 28 partidos y acumula 880 minutos de sequía con un promedio de 31' por juego Anoche, ante Liga de Quito en Ecuador, completó los 90 minutos por segunda vez en la temporada: ya lo había hecho en la derrota 1-0 con Talleres del 25 de agosto por la cuarta fecha de la Superliga. Además, en esta etapa de sequía en la temporada intentó 30 remates totales, de los cuales solo ocho fueron al arco, y solo participó de forma directa en dos anotaciones del equipo: asistió a Nicolás De La Cruz en el 6-1 a Racing y a Ignacio Scocco en el 3-3 con Arsenal en la Superliga. Antes de alcanzar este pálido presente, sus números en el Millonario eran positivos: entre enero de 2018 y mayo de 2019 jugó 67 partidos, con 5.104 minutos, 22 goles y 17 asistencias. Pero, más allá de las estadísticas, su nivel futbolístico continúa en baja: Pratto dejó de ser ese jugador \"complementario y muy de equipo\", como alguna vez lo definió el técnico Marcelo Gallardo, decayó con la poca regularidad y perdió el puesto frente a los presentes superadores de Matías Suárez y Rafael Borré.  Durante ese período de gloria, las características del juego del atacante de 31 años eran fundamentales: presionaba alto para tapar la salida, aportaba buen juego aéreo en las dos áreas, era el primero en achicar un espacio para retroceder y hacía un inagotable trabajo de desgaste con los defensores rivales. Además, con una potencia tenaz, sacaba provecho de su fortaleza física, cumplía su rol de pivot para descargar y dejar a los mediocampistas con la pelota de frente al arco o a los laterales con posibilidad de desbordar, jugaba al espacio y era inteligente a la hora de encabezar un contragolpe. Hoy todo parece haber quedado atrás. Aquel delantero incansable que se había vuelto irremplazable se hundió entre la falta de ritmo, la poca sintonía con el juego colectivo y un bajo rendimiento individual que lo obliga a esperar siempre desde el banco de suplentes. Y anoche ante LDU quedó claro por qué el DT lo relegó a pieza de recambio: más allá de algún buen descargue o pivoteo, se lo vio lento, desconectado, sin potencia física y con poca claridad para jugar la pelota. Claro, todo se potencia a 2.850 metros de altura, pero su nivel viene en declive desde hace tiempo. Más allá de eso, los hinchas mantienen un cariño y un respeto masivo hacia una de las figuras más importantes de las últimas conquistas millonarias. Y no son pocos los que todavía conservan la esperanza de que llegue ese \"gol importante\" que le pueda devolver confianza a Pratto para volver a ser el que fue."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/hablo-fiscal-del-caso-ronaldinho-explico-como-nid2340259","date":"5  de marzo de 2020  • 14:15","title":"Habló el fiscal del \"Caso Ronaldinho\": explicó cómo descubrieron la falsificación y dio detalles de cómo ingresó el futbolista a Paraguay","abstract":null,"author":"","key_words":"","body":"ASUNCIÓN.- El ex futbolista brasileño \r\n\r\nRonaldinho\r\n\r\n fue trasladado hoy a la fiscalía contra el Crimen Organizado de Paraguay, luego de \r\n\r\npasar la noche con custodia policial tras haber ingresado al país con un pasaporte falso\r\n\r\n. El campeón del mundo con Brasil en 2002 pasó la noche en el hotel Resort Yacht y Golf Club Paraguayo de Lambaré, en las afueras de Asunción, y esta mañana fue trasladado a la fiscalía para declarar ante el funcionario Federico Delfino. Después, el propio Delfino brindó una conferencia de prensa en la que detalló que tanto Ronaldinho como su hermano ingresaron con documentos falsos que habrían sido entregados por el empresario que lo llevó a Paraguay.  \"Salieron con documentación brasileña pero al ingresar a Paraguay presentaron el pasaporte paraguayo, que les fue entregado como un regalo o un obsequio ni bien bajaron del avión\", expresó Delfino. Además, se supo que el número del pasaporte que portaba Ronaldinho pertenecía a otra persona. Ronaldinho y su hermano Roberto Assis Moreira, según trascendió, responsabilizaron al empresario Wilmondes Sousa Lira, quien también fue detenido anoche ya que estaba cenando junto a ellos en el lujoso hotel.  \"Se hizo el chequeo de esta documentación y llamó la atención. Para obtener la nacionalidad paraguaya hay que vivir un tiempo en el país. Los números de pasaportes pertenecen a otras personas, son documentos originales, pero con los datos apócrifos. Estos pasaportes fueron retirados en enero de este año\", añadió el fiscal. \"Es investigado por uso de documentos públicos con contenido falso, no así por producción de documentación apócrifa\", marcaron. Ronaldinho Gaúcho llegó el miércoles a la tarde a Paraguay ya que hoy tenía previsto presentar su libro oficial 'Genio de la vida', con el patrocinio de la Fundación Fraternidad Angelical, que dirige la empresaria Dalia López. Télam y LA NACION"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/copa-argentina-fixture-completo-del-torneo-nid2340358","date":"5  de marzo de 2020  • 18:20","title":"Copa Argentina: el fixture completo del torneo","abstract":null,"author":"","key_words":"","body":"La Copa Argentina 2019/2020 comenzó su etapa de cruces más trascendentes con el comienzo de los 32avos de final del torneo que reúne a clubes de las principales categorías del país. Aquí, un repaso a todos los cruces:  ....................  ....................  .................... "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/copa-del-rey-una-historica-final-vasca-nid2340406","date":"5  de marzo de 2020  • 20:51","title":"Copa del Rey. Una histórica final vasca: Athletic de Bilbao consiguió una clasificación agónica y jugará contra Real Sociedad","abstract":null,"author":"","key_words":"","body":"MADRID (Europa Press).- El \r\n\r\nAthletic Club de Bilbao\r\n\r\n disputará esta temporada su 38 final de la \r\n\r\nCopa del Rey\r\n\r\n tras eliminar este jueves a Granada en semifinales y\r\n\r\n se enfrentará a la Real Sociedad\r\n\r\n por un título que no conquista desde 1984 en un partido que se jugará el sábado 18 de abril en el estadio de La Cartuja (Sevilla).  El Athletic de Bilbao se clasificó pese a perder 2-1 en el campo del Granada, este jueves en la vuelta de las semifinales del torneo del KO. Carlos Fernández abrió el marcador de cabeza (48) y Germán Sánchez hizo el 2-0 (76), pero Yuri Berchiche marcó el gol de los visitantes (81), que ponía el 2-2 en el global de la eliminatoria y daba el pase a la final al Athletic, que había ganado 1-0 en la ida en San Mamés.    Será un partido inédito en la final del torneo del 'K.O'. El Athletic ha jugado 37 finales en toda su historia y ha conquistado 23, pero ninguna ante los donostiarras. La última final para el Athletic fue hace cinco años, en el Camp Nou, y cayeron precisamente ante Barcelona (3-1). Sus dos precedentes anteriores también fueron derrota ante los culés en 2010 y 2012. El siguiente data de 1985, un año después de conquistar su última Copa, ante el Atlético de Madrid. Aquel triunfo llegó sobre el Barça (1-0) en una final marcada por la pelea que mantuvieron entre ambos equipos y por la tensión generada tras una entrada de Goikoetxea a Maradona.  Lejos queda el último título de Copa para los rojiblancos que, de todas maneras, ganaron la Supercopa de 2015.   Por su parte, la Real Sociedad buscará conquistar la tercera Copa de su historia tras las de 1909, lograda bajo la denominación de Club Ciclista de San Sebastián, y la de 1987, donde se impusieron al Atlético de Madrid en los penales. Ese es el último título conquistado por la Real, que tendrá enfrente a uno de sus rivales más deseados. La final nunca se produjo entre ambos, pero el próximo 18 de abril, como Sevilla como testigo, pelearán por poner fin a una sequía de más de tres décadas sin títulos. El que gane lo recordará para siempre, por el tiempo y por el oponente."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/la-copa-davis-tiempos-coronavirus-particular-sorteo-nid2340164","date":"5  de marzo de 2020  • 10:33","title":"La Copa Davis, en tiempos de coronavirus: el particular sorteo entre Italia y Corea del Sur","abstract":null,"author":"","key_words":"","body":"En tiempos de alarma, temor y recaudos por el avance de \r\n\r\ncoronavirus, la Copa Davis se pone en marcha mañana en varios países.\r\n\r\n. En Cagliari, \r\n\r\nItalia\r\n\r\n, se realizó el sorteo del orden de partidos entre el equipo local y \r\n\r\nCorea del Sur\r\n\r\n y las imágenes resultaron curiosas: se dispuso una distribución particular de las ubicaciones de todos los participantes, ya que se dispusieron asientos muy distantes unos de otros. Y algunas fotografías permiten observar cómo están alejados los jugadores entre sí, de la misma manera que también los periodistas aparecen en sillas separadas unas de otras. Además, se dispuso que esta eliminatoria programada para este fin de semana \r\n\r\nse dispute a puertas cerradas por razones de seguridad a causa del brote del virus\r\n\r\n y los organizadores ya le informaron a los aficionados que les reembolsarán el dinero de las entradas, según informó en un comunicado oficial la Federación de Tenis Italiana (FIT). \"De acuerdo con las disposiciones del Gobierno, la eliminatoria de Copa Davis en Cagliari se disputará sin público. Todos los abonos y los billetes vendidos serán reembolsados\", publicó la FIT.  Todas estas precauciones se tomaron después de que el gobierno italiano aprobara el miércoles último un decreto que ordena que todos los eventos que congreguen a muchas personas se disputen sin público hasta el 3 de abril, como medida de seguridad para evitar la multiplicación del coronavirus en el país.\r\n\r\n El brote de este virus en Italia ya provocó más de cien muertes y más de 3.000 contagiados.\r\n\r\n Incluso, el Gobierno hasta ordenó el cierre de todas las escuelas y universidades hasta el 15 de marzo. Este crece entre Italia y Corea del Sur abrirá este viernes con el duelo entre \r\n\r\nFabio Fognini\r\n\r\n y Duckhee Lee, seguido por Gianluca Mager contra Ji Sung Nam. El sábado continuará con el dobles Lorenzo Sonego y Stefano Travaglia contra Ji Sung Nam y Min Kyu Song y se completará con los cruces entre Fognini-Sung Nam y Mager-Lee."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/copa-davis-precoz-chicos-15-anos-representaran-nid2340398","date":"5  de marzo de 2020  • 19:39","title":"Copa Davis precoz: los chicos de 15 años que representarán a Paraguay","abstract":null,"author":"","key_words":"","body":"ASUNCION (AFP) - No es lo usual, dentro de un certamen en el que muchas veces se requiere templanza y experiencia. Pero la \r\n\r\nCopa Davis \r\n\r\nsuele ofrecer también historias de precocidad. En esta ocasión, la noticia es que dos chicos de 15 años representarán a \r\n\r\nParaguay \r\n\r\nen el partido de playoffs del Grupo Mundial 2 que el equipo guaraní sostendrá frente a Sri Lanka entre el viernes y el sábado en Asunción. Los adolescentes Martín Vergara y Adolfo Vallejo se enfrentarán a Yashita De Silva y Sharmai Dissanayake, de Sri Lanka, en el court central del Club Internacional de Tenis, en la capital paraguaya. Ramón Delgado, capitán del equipo paraguayo y que en su época de jugador llegó a ser el 52° del ranking mundial, no dudó en confiar en los dos juveniles para estar serie. Martín Vergara viene de conquistar el Banana Bowl de Rio de Janeiro en singles y dobles, y se clasificó como número 1 por Sudamérica por el Circuito Cosat (Sub 16) para la gira europea en junio. Por su parte, Adolfo Vallejo llegó a la final del torneo de Porto Alegre (Sub 18) de la Brasil Junior Cup. Además, ambos fueron campeones sudamericanos y disputaron el Mundial Sub 16 -también conocido como Davis Cup Junior- en Orlando. Vallejo viene de realizar una puesta a punto en la Academia de Alto Rendimiento IMG, en Florida, donde aplicó para una beca por dos temporadas. \"Tienen un colegio y voy a estudiar, además de entrenar y jugar tenis. Nick Bollettieri es director y él me reclutó\", contó Vallejo al diario paraguayo La Nación. Eso sí: la Copa Davis tiene otros nombres en el récord de participantes más jóvenes. El jugador de menor edad en disputar un encuentro por la Ensaladera fue Marco de Rossi, de San Marino, que tenía 13 años y 319 días en su debut frente a Andorra en 2011, por el Grupo III de la Zona Euro-Africana, una semana menos que Mohammed Akhtar Hossain, de Bangla Desh, tenía 13 años y 326 días cuando disputó un dobles frente a Myanmar por el Grupo 4 de Asia, en junio de 2003."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/enzo-francescoli-este-river-podria-pelea-europa-nid2340489","date":"5  de marzo de 2020  • 23:59","title":"Enzo Francescoli: \"Este River podría dar pelea en cualquier liga de Europa\"","abstract":null,"author":["Cristian Grosso","Juan Patricio Balbi Vignolo"],"key_words":"","body":"Marcelo Gallardo se acercó al golf desde la desesperación. Se había desgarrado el muslo izquierdo cuando faltaban 50 días para el Mundial de Francia y temía perderse la Copa del Mundo. Se entregó a las manos \r\n\r\nsalvadoras \r\n\r\ndel kinesiólogo Jorge Bombicino, que como primera medida lo llevó a un \r\n\r\ndriving\r\n\r\n. \"Pegale a la pelotita\" le indicó. Gallardo explotó de furia, estaban perdiendo el tiempo. Fueron cuatro días con un profesor tirando a cualquier lado. Hasta que encontró el \r\n\r\ntoque\r\n\r\n, descubrió la magia. Transitó la rehabilitación ya sin impotencia, abrazado a ese terapéutico hobbie que había llegado para quedarse. Gallardo hoy presenta un buen handicap, un putt confiable, entiende de caídas en el green, conoce de hierros, tee y no son pocos los que destacan su swing. Pero \r\n\r\nEnzo Francescoli \r\n\r\ntambién juega al golf. Casi siempre con amigos, y todas las veces que puede contra Gallardo. \"Es muy competitivo, pero muy competitivo... Si hace mucho que no juega, te evita, evita jugar, se cuida si siente que pudo haber perdido el \r\n\r\ntiming\r\n\r\n\", cuenta, y abre una hendija de la intimidad millonaria. Enzo, probablemente sin darse cuenta, retrata al depredador que habita en Gallardo. Siempre al acecho. \"Lo ves y no se le mueve un pelo, no sabés si está bien o está mal. Admiro esa fortaleza, ese espíritu para superarse siempre\", elogia el uruguayo que llegó al bronce. Quizás cobijado por ese manto protector que despliega Gallardo, la definición de la \r\n\r\nSuperliga \r\n\r\nencuentra a Francescoli confiado. Sin excesos, claro, sin desbordes. De otro modo no sería él. Nuevamente Boca, nuevamente un título en juego. Y una sensación de\r\n\r\n déjà vu\r\n\r\n que lo impulsa. \"Yo ya había dicho que las últimas fechas iban a ser duras, difíciles. Pero al equipo lo veo bien. Tengo mucho optimismo; una vez más, en un momento decisivo, va a poder hacerse fuerte en Tucumán y obtener esa victoria que le permitiría ser campeón. El equipo sabe convivir con la presión, lo ha demostrado todos estos años. River depende de sí mismo y eso no es poca cosa\", advierte. Y recalca ese paso adelante, ese punto más en la tabla de posiciones cuando asoman los últimos 90 minutos que sentenciarán el campeonato. Ni el empate con Defensa y Justicia ni la caída en Quito. La adversidad como combustible, todo un estímulo en la vida de Francescoli. Ayer, hoy. \"¿Si recuerdo cuánto me costó ganarme a la gente de River? Sí, claro, fue la época del 'uruguayo carne de paloma....', que después lo entendí, cuando me lo explicaron. Yo llegué en un momento complejo del club a principio de los '80. Tuvimos una huelga de más dos meses, venían los hinchas a vernos correr en el entrenamiento... Ahí, al ladito estaban, ufff. Yo tenía 20 años y si miro para atrás, digo: \r\n\r\n¡cómo me la banqué!\r\n\r\n Había venido solo a la Argentina porque Mariela, mi novia que después fue mi esposa, en ese momento estaba terminando los estudios en Uruguay. Ese es un tema. como el caso de De La Cruz. Vino acá con 20 años, llegó desde Liverpool, yo venía de Wanderers... y te cuesta. Te tenés que adaptar y algunos lo hacen con más rapidez y sin darse cuenta. Alario es el mejor ejemplo, pero a otros les cuesta mucho más.  -¿Un mal entorno arruina a un futbolista? -Si la compañera a tu lado es la mejor, si el amigo es el mejor, si la familia es paciente y te ayuda, todo se hace más fácil. Es como en la vida misma: si justo se te cruza la compañera que no es la adecuada, el amigo incorrecto y la familia que no te acompaña, y... ahí se complica. Y en esta profesión mucho más porque estás muy expuesto, sos público. Y mucho más para los chicos de hoy con las redes sociales. Estar enfocado ahora es muy difícil, hay mil dispersiones. Nosotros no teníamos más que pensar en cómo íbamos a hacer los goles. Hoy se vive otro mundo, por eso se necesita otro contexto. Nosotros teníamos un masajista, un médico, un kinesiólogo, con suerte, porque estábamos en River, y pará de contar. Hoy los cuerpos técnicos son multidisciplinarios, hay coaching, psicólogos, nutricionistas, neurociencia, hay muchas más herramientas. Y se necesitan. Hoy se necesita un ambiente mucho más contenedor. Antes no teníamos nada. De lo que estoy seguro es que los fenómenos de los '70 y los '80 hoy también serían fenómenos, y los de hoy lo serían en esa época. Obviamente con otras particularidades: los de hoy con más panza y pelo largo, y los de antes siendo más atletas y con el cuerpo tallado. -¿Notás a los jóvenes muy apurados, \r\n\r\nqueman \r\n\r\netapas? -Yo no soy mucho de decir que \"todo lo pasado fue mejor\". Yo me críe solo con una pelota de fútbol, no tenía otra cosa, y hoy esta generación vive en un mundo diferente. Hay cambios, sí, pero por necesidad, y no por necesidad de los chicos, sino nuestras necesidades. Cada vez necesitamos sacar chicos más jóvenes porque se van más rápido. La generación intermedia, la de veintitantos, no está, juega afuera. Tenemos que generar pertenencia en nuestras inferiores, por eso es muy bueno que Marcelo también se involucre como lo hace. -¿Qué reproches te hacés en tu función de manager? -Reproches no, pero seguro que la he pifiado porque acá vivís de acierto y error. Cuando nos juntamos por primera vez con Rodolfo [D'Onofrio], me planteó qué quería hacer, y yo le dije que quería hacer esto que hago hoy. Estoy contento. Yo entendía que River debía volver a tener una manera de ser, de actuar y de pensar, desde su presidente hasta los chicos. Había que generar una línea de conducta que bajara desde él. Desde luego, ayudaron los resultados. Si en esto no te ayudan los resultados, estás en problemas. La idea era transformar a River, con la ayuda de un montón de gente, con Marcelo a la cabeza. Porque es un pibe..., bueno, yo le digo pibe y no es ningún pibe..., es un entrenador que se ha involucrado en esa realidad que queríamos transformar. Él conoce a River desde los 14 años y también quería este cambio. Él también quería este River de pertenencia, donde lo que importan son el club y el escudo. ¿Errores? Seguro que cometimos, y yo en primer lugar: la contratación de algunos jugadores y la no contratación de otros, es inevitable, estoy en un lugar donde se toman de decisiones y se cometen errores. Pero con la ideal global estoy muy contento. -¿Por qué no se afirma el manager en la Argentina? -Porque no estamos acostumbrados. El fútbol siempre estuvo manejado por directivos, y el dirigente, que deja su vida, su familia, quiere estar, quiere tomar las decisiones. Mirá, por ejemplo, yo no me siento en condiciones de ser presidente de River. Es muy difícil, pero muy difícil, esto es como un ministerio, una gobernación... Acá hay 5000 personas todos los días que dependen de vos y otros 15 millones que están mirando qué haces. Yo lo veo a Rodolfo y digo '¿cómo hace este tipo?' Lo llaman a las 5 de la mañana para decirle que se rompió una caldera. Hoy estos clubes tienen el andar de una empresa y vos necesitás que el presidente esté enfocado en eso, y la parte deportiva la delegue de una manera lógica. Y no es que acá yo digo tiene que venir Pedro y viene Pedro, porque primero tiene que estar de acuerdo Gallardo porque él va a poner a Pedro en la cancha, y segundo tiene que estar de acuerdo el presidente porque es el que le va a pagar. Mientras estas cosas funcionan, el manager está bien. Ahora, si el manager compra sin decirle al técnico, o compra el presidente sin consultar a nadie., ahí el manager está al pedo. Cuando me dicen que el mundo River está más enfocado en Gallardo-D'Onofrio, D'Onofrio-Gallardo, intentando menoscabarme, yo digo que así está bien.  -Enzo Francescoli \r\n\r\nretro\r\n\r\n. ¿Por qué no jugaste en un club grande de Europa? -Estuve cerca de jugar en la Juventus, me había recomendado Platini, y hasta tuve un precontrato firmado. Me reuní con Agnelli en París y estaba todo bien, pero Matra Racing de París, mi equipo de Francia, no me dejó ir. Me senté con el presidente Jean-Luc Lagardère para saltar a Juventus y me dijo que no me podía dejar ir porque era la figura del equipo y tenía que priorizar a Matra. Salí de esa oficina con mucha bronca, a los insultos, bien a la sudamericana; me agarró y me dijo: \r\n\r\n\"Si un hijo estuviese en el mismo lugar, yo haría lo mismo\"\r\n\r\n. Yo había llegado a Francia con la idea de, después, ir a la meca, que en ese momento era Italia. Hoy lo veo desde mi función y Jean-Luc estuvo perfecto. Después, en el 87, hubo un sondeo de Barcelona y hasta hablaron conmigo; también apareció la Roma y viajé en un fin de semana libre, hablé con el técnico Liedholm y el presidente de ese momento. Pero ahí tuvo razón el Matra, porque yo tenía contrato y había ido a hablar con un club, así que me la tuve que bancar. -¿Con quién te hubiese gustado jugar? Ayer, hoy... -Con cualquier buen jugador de antes o de ahora. Maradona, Messi..., ¿a quién no le va a gustar? Lo enfrenté muchas veces a Diego en Boca y en la selección y me hubiese gustado jugar con él, obvio. -¿Te hubiese gustado jugar en el River de Gallardo? -Sí, me hubiese gustado porque para el nivel técnico que yo tenía, una exigencia como la que tiene este River, con mucha dinámica, me hubiese mejorado y potenciado. Al ser punta o atacante, jugando en los últimos 30 metros y con cinco o seis pelotas de gol por partido. obvio, me hubiera encantado. Aparte este equipo tiene una dinámica que en nuestra época no existía. Muchos jugadores de antes, con esta dinámica del fútbol hoy, hubiesen sido mucho más determinantes. -Pero te hubieses tenido que exigir más. -Sí, claro. A mí me gustaba mucho jugar, no tanto correr. Corría, pero si me dabas la pelota estaba todo el día. Si me sacabas a correr, y, ya no me gustaba. Cuando tenía 16, 17 o 18 años, antes del entrenamiento corrías 20 kilómetros, hacías fondos, subidas en la arena..., era más aburrido. -River perdió 1-0 con Juventus la Intercontinental '96. Ahora, en la final del Mundial de Clubes hay una brecha mayor con los europeos. ¿Es una tendencia inmodificable? -En el segundo tiempo le hicimos partido a la Juve, porque en el primero nos comimos un baile... Ahora es muy difícil, la brecha cada vez es mayor. En el fútbol, y diría también, en muchas cosas de nuestra sociedad. Cuando enfrentamos al Barcelona, lo enfrentamos con más de 400 millones de dólares de diferencia de presupuesto. Y no solo eso, sino que también la mayoría de sus figuras eran de acá, eran sudamericanos, entonces eso te da más bronca. Este es el escenario, y la única forma de tratar de acercarse es seguir compitiendo. Algún día les vamos a ganar; por suerte, de casualidad o porque habremos crecido. En definitiva es fútbol, y muchas veces las cosas ocurren sin más explicación. Pero hoy, con algunos clubes de Europa, existe una gran diferencia.  -¿Qué pasaría si River jugase en la Liga de España, por ejemplo? ¿Saldría tercero detrás de Real y Barça, pelearía el título o andaría en mitad de tabla? -River daría batalla en cualquier liga de Europa..., estaría en la pelea. No sé si ganaría esas ligas, pero daría batalla. Sostener los planteles, sostener lo que funciona, ha sido una buena decisión del club. Cambiar poco, lo mínimo posible. Se fueron Pity, Palacios, pero hemos tratado de sostener... y acá es muy difícil con nuestra economía. Con devaluaciones y con dos períodos de pases abiertos que le da la posibilidad a Europa de venir dos veces a desarmarnos un plantel. Es muy complejo sostener los nombres, por eso el esfuerzo de River, de Boca, de Flamengo, en definitiva los que sostienen la competencia en Sudamérica, es muy grande. Y la lucha ya no es solo desigual con Europa, también con el mercado chino, con la MLS, con muchos equipos de México. Se hace lo que se puede. -Hace poco Gallardo distinguió el esfuerzo por encima del talento. ¿River gana por su juego y por su cabeza? -Sí, sí, puede ser. Son chicos con una alta capacidad de interpretación. Y el fútbol de hoy necesita de un jugador muy enchufado, ya no sólo importa la técnica, que por ejemplo era mi principal característica. No hay secretos, pero sí méritos. Y las líneas de conducción son clave. Si un vestuario va para un lado es muy difícil que dos jugadores vayan para otro. Los expone, los saca. Desde Ponzio, los grandes bajan un mensaje hacia los chicos, hacia las inferiores. Y eso también baja del cuerpo técnico al resto de los cuerpos técnicos del club. En esta etapa de Gallardo no hubo problemas internos y se debe a todos, incluida la gente que trabaja en el club. Cuando mantenés el orden y las reglas son claras, se logra la armonía. Todo esto construyó una manera de ser. De creer. Y River cree en River. Enzo Francescoli es amigo de Diego Maradona y por nada del mundo se iba a perder la despedida del crack en 2001. Aunque fuera en la Bombonera, ¿\r\n\r\nsuelo enemigo\r\n\r\n? Esa tarde, con la camiseta número 10 xeneize jugaba un tal Juan Román Riquelme, que en el entretiempo se acercó al uruguayo y lo sorprendió con una pregunta: ¿por qué paraba siempre la pelota con el empeine? Enzo, zorro, le confesó que lo hacía para dejarle los tapones a la vista al adversario que llegaba por detrás... -¿Qué te genera que Riquelme, en reiteradas oportunidades, haya elogiado a este River? -No lo conozco tanto a Román, recuerdo que era un niño en la despedida de Maradona en la cancha de Boca, pero creo que, además de haber sido un gran jugar, es muy inteligente y no esconde lo que piensa y lo que quiere decir. Más allá de las camisetas, siempre voy a hacer todo por River y para mí River es todo, pero si mañana Boca es mejor, no tendré por qué no decir que Boca es mejor. Son circunstancias de este deporte, momentos del juego y sólo se trata de aceptar realidades. Cuando uno esconde esas cosas se pone solo en un lugar bastante incómodo. Y él es un tipo que evita los lugares incómodos, que no quiere dejar de ser él y acepta si el otro es mejor. Si el otro juega mejor, ¿cuál es el problema? Tampoco por eso nadie se va a tener que cortar las venas. El cariño que la gente de Boca siente y sentirá por Riquelme no va a cambiar porque diga que River juega mejor al fútbol.  -En esta parte del mundo, las pasiones no suelen ser tan comprensivas... -El hincha es hincha, y está bien. Y desde su lugar ejerce esos sentimientos extremos. Como también, y hay que entenderlo, se gasta todo un sueldo para ir a ver un partido. Bueno, ese es el hincha. No pretendamos entonces que el hincha entienda ciertas cosas; en cambio nosotros desde acá, y ustedes que son los que comunican, sí tenemos cierta responsabilidad y nunca debemos pararnos en el lugar del hincha. Yo no estoy en River para ser hincha, sino para colaborar con un club que me ha dado todo. Yo no me puedo poner en hincha, e insisto, si mañana Boca juega mejor, y lo tengo que decir, lo diré porque es parte del juego. -Jugaste el partido despedida de Diego Maradona, en la Bombonera, y nadie te silbó. ¿Todavía lo vivís como una conquista? -Lo vivo con alegría, pero también es una cosecha lógica porque yo siempre respeté a Boca. Siempre me manejé así: yo iba a jugar con River a la Bombonera, y si hacía un gol lo festejaba con la gente de River. Y hoy la gente reconoce ese respeto. A mí me da mucha cosa hacer notas y generar este \"yo digo\" o \"acá estoy yo\", porque no creo que sea así. Dios me dio un don que fue tener más sensibilidad que otros en las piernas para jugar a la pelota, pero por eso no me creo más que los demás. Trato de no llamar la atención. Conmigo se ha creado una imagen: mucha gente cree que nunca me peleé, por ejemplo, y claro que me he peleado, pero, ¿por qué lo voy a andar contando? Yo si tengo que decirte algo, no voy a utilizar un micrófono o una cámara, voy y te lo digo. -¿Cómo analizás al Maradona entrenador de Gimnasia? -Es un placer que Diego esté laburando en la Argentina. Ojalá le vaya bien y pueda estar muchos años en su país. Sé cuánto lo disfruta. -¿Cómo tendría que recibir River a Maradona si un día llega como técnico al Monumental? -Las cosas deben ser espontáneas, para bien o para mal. No creo que haya que forzar las situaciones. Y en River pasará como lo sienta la gente de River. Yo he hablado con Diego y me pone muy feliz que esté acá, porque disfruta siendo técnico y sintiéndose útil y activo en el fútbol. Me pone bien porque lo siento un amigo. Y la gente debe hacer lo que sienta, no hay que forzar nada. Eso es lo más leal que uno puede hacer como ser humano. -¿Sufriste al Maradona más desequilibrante? Él siempre dice que su mejor partido en México '86 fue ante Uruguay. -Uruguay, en los octavos de final de esa Copa del Mundo, fue el partido más complejo para Argentina en todo el torneo. Estoy convencido de eso. Y no por el primer tiempo, pero sí por el segundo; no hicieron la diferencia en el primero y nosotros en el segundo, jugados por jugados, intentamos, crecimos y les complicamos el partido. Los asustamos un poco, sí. Diego volaba, y mirá que después vendría el partido con los ingleses, pero sin dudas que ese fue el mejor Maradona de todos.  \"Mis viejos buscaron un italiano corto que pegara con un italiano largo\", cuenta y explica el origen de ese nombre que se volvió una marca en River. Enzo, y todos saben de quién se trata. \"Hoy me cruzo con un montón de chicos de 20/25 años que me cuentan que se llaman Enzo porque su papá..., y sí..., espero que les guste\", bromea. Sus hijos se llaman Bruno y Marco, ambos nacieron en París, pasaron los 30, ya son grandes y ellos llevan un apellido potente. ¿Fue difícil? \"Es una pregunta para ellos. yo, en su lugar, me hubiera complicado. A Marco lo complicó, que fue el que quiso jugar. Bruno no se dedicó, juega por afición nomás. Igual, es mucho mejor que se les complique desde el cariño que me tiene la gente a que los hubiesen puteado por el recuerdo que dejó su viejo. Supongo que debe ser peor que te puteen. Por suerte no me pasa y vivo tranquilo\", relata. Fumó siempre. Se separó hace 6 años de Mariela, su novia desde la juventud. Claudio Morresi y Ariel Ortega fueron sus mejores compañeros en la cancha, le hubiese gustado ser dirigido por Pep Guardiola y por Bielsa, y bromea con el recuerdo de la chilena a Polonia en Mar del Plata, en febrero del '86: \"Cada vez me cruzo con más gente que me dice que estuvo en la cancha..., ¡no sé cómo entraron tantos!\". Y desafía: \"Esa noche hice tres goles..., pero nadie se acuerda de eso\". River caía 4-2 a siete minutos del final y ganó 5 a 4. Aclara que no tiene buena memoria, pero recuerda lo revolucionarios que le parecieron los entrenamientos con electrodos en París; las discusiones con Jean-Luc Lagardère, el dueño de Racing Matra; las pretemporadas en la nieve; las obligaciones defensivas que le imponía Claudio Ranieri en Cagliari... \"Si llegábamos a mitad de la cancha, gritábamos gol\", y suelta una carcajada que suele administrar el uruguayo. Enzo sobrelleva la fama y se esmera por no fallarle a la gente. \"Trato de comprender la situación, porque hay días que naturalmente uno no está de humor para atender todos los pedidos. Pero cuando salgo a la calle, tengo que saber que sale Francescoli, de lo contrario me quedo en mi casa. Si por ejemplo al aeropuerto llegás justo de tiempo, y te parás ante todos los pedidos, perdés el vuelo. Y el avión sale igual, no te espera porque te llames Francescoli, no, no. Me acostumbré, y trato de no quedar mal con nadie\". Francescoli repite que es un ciudadano más. Solo acepta que tuvo una cualidad diferente. ¿Tuvo o tiene? \"Hoy juego en algunos picados y siento que esa sensibilidad no se va. Yo lo había notado al jugar con ex futbolistas en mi época de jugador: aquel que tuvo técnica, siempre la va a conservar. Obviamente la que piensa es la cabeza, y cuando la idea llega al pie..., la pelota ya pasó\". Confesiones de Enzo Francescoli a sus 58 años. Enzo Francescoli estuvo a un paso de jugar la final de la Champions League 1990, cuando solo faltaban un par de meses para el Mundial de Italia. Por la llave de enfrente venía el Milan de Arrigo Sacchi, con Marco van Basten, Ruud Gullit y Frank Rijkaard, que dejaría en el camino al Bayern Munich de Jupp Heynckes. En la otra semifinal, Francescoli en Olympique de Marsella, con Jean-Pierre Papin, Jean Tigana, Manuel Amorós, el inglés Chris Waddle y un jovencísimo Didier Deschamps. ¿El Rival? Benfica, dirigido por Sven Goran Eriksson. Victoria gala por 2-1 en el Vélodrome y caída 1-0 en el Estádio da Luz, a cinco minutos del final, con una grosera mano del angoleño Vata. Afuera por el gol de visitante. Ese partido todavía le duele a Enzo Francescoli. Deschamps actualmente tiene 51 años. Entonces, era un pibe de 21. Ganó todo como futbolista, incluso el Mundial de Francia 98 como capitán de \r\n\r\nLes Bleus\r\n\r\n. Se retiró y enseguida abrió su carrera como entrenador, y en Rusia, dos décadas después, otra vez condujo a Francia al título mundial. \"Lo vi nacer como jugador a Deschamps; era muy intenso, disciplinado y un gran profesional. No me hubiese imaginado esta carrera de entrenador, pero en el fútbol pasan cosas. Con Marcelo [Gallardo] pasó lo mismo. A pesar de haberlo elegido, nunca pensé que iba a ser lo que es. A veces la gente sigue creciendo de manera exponencial y llega a estos lugares. Otro ejemplo es Zinedine Zidane, con él pasó lo mismo\".  -¿En Marcelo Gallardo notaste un gran cambio del jugador al director técnico? -Cuando yo volví a River, él tenía 17 para 18 años. Y ya era un pibe con mucha personalidad, más allá de su juventud. Como jugador fue muy bueno, talentoso, pero especialmente tenía mucha voluntad para sobreponerse a las lesiones. Siempre tuvo esa fuerza para superarse. Con el tiempo fue creciendo, y al convertirse en entrenador, trasladó ese perfil superador para ser cada vez más positivo. Además, se preparó, es muy inteligente y percibí que tenía las cosas bastante claras en esas charlas que tuvimos antes de traerlo a River. Pero tampoco yo soy quién para decir cuál es la fórmula. Fue mucha intuición y sentido común: era un tipo de la casa, inteligente y con mucha personalidad. -Muchos excompañeros de Gallardo confiesan su sorpresa por esta carrera como entrenador. No se lo esperaban. -Sí, fue así, yo lo recuerdo al Marcelo jugador con una gran pegada y técnica, y creo que esos problemas físicos de los que hablaba le terminaron fortaleciendo la personalidad. Y eso, con el andar de su vida, lo fue mejorando. Cuando lo vi en aquellas charlas antes de traerlo a River en el puente aéreo Montevideo-Buenos Aires, y en otra cerca de su casa por La Lucila, donde vivía, hablamos del juego, de que River tenía que tomar riesgos y jugar de una manera determinada. Antes le pregunté algunas cosas al 'Chino' Recoba de su paso por Uruguay, porque el tema generacional también me pareció importante. Yo allá tengo muchos conocidos y todos me dijeron que anduvo muy bien. -¿Le das consejos a Gallardo? -No, no. solo si sale de manera espontánea. Nunca, desde que estoy, nos hemos convocado formalmente para charlar de un tema futbolístico puntual, más allá de los mercados de pases, desde ya, porque esa es mi área . Cuando nos vemos, cuando viajamos, cuando voy a la concentración, cuando estoy en el predio de Ezeiza y tomamos un café y sale la charla de manera ocasional., solo ahí, puede ser. Después, no. Jamás, y jamás lo haría. Por eso funcionamos, cada uno en su rol. Marcelo sabe que yo nunca haría eso.  -El futuro de River, post era Gallardo. ¿Cuántas veces se te cruza ese escenario? -Será una decisión de él, cuando él quiera. Mientras, tiene contrato hasta diciembre de 2021. Yo me crié tomando decisiones solo cuando se presentaba la situación, no antes. ¿Penal? Bueno, ok, vamos a patearlo. Si lo erro se va todo a la mierda y si lo hago soy Gardel. Y bueno, tenés que jugar con eso. Y he errado y he convertido. Entonces, cuando se vaya Marcelo, porque algún día va a pasar., veremos qué hacemos. Pero hoy, que Marcelo está feliz acá, no puedo estar pensando en qué haremos cuando se vaya. No puedo estar preparado para algo que no sé cuándo va a suceder. No tengo nada pensado, solo que la lógica diría que podría ser alguien que conozca al club. -¿Germán Burgos? Suena su nombre, vos hablás de pertenencia e identificación millonaria. -No sé de dónde lo sacaron..., pero es normal, lo entiendo. He ido a España, he comido con él, y tengo la mejor con Germán. Pero también tengo la mejor con Astrada, con Hernán Díaz. Quizás sea porque circula que se va a separar de Simeone. Tenemos contacto, nos escribimos siempre, es verdad, pero jamás hablamos del futuro de River. Germán también se mensajea con Marcelo, no tengo por qué esconder nada. Ojalá algún día River y Germán coincidan porque lo aprecio como tipo, y si quiere ser técnico, que sea el técnico de River estará muy bien. Pero no sé si eso va a suceder. O tal vez ocurra cuando yo ya no esté acá. -¿Y Enzo Francescoli entrenador es una opción que descartaste definitivamente? -Nunca digo nunca. Y como aclare, yo soy un tipo acostumbrado a tomar decisiones solo cuando aparecen las situaciones. Veré, algún día. Pero yo estoy bien donde estoy. Si yo hubiese querido ser técnico, y muy probablemente me hubiese ido como la mona, lo hubiese sido. Y si hubiese querido ser dirigente, también: le decía a Rodolfo [D'Onofrio] y me metía en una lista. Pero estoy donde quiero estar. Y soy feliz. P: ¿Cómo surgió la relación con Zinedine Zidane? R: Todo se dio en Marsella. Nosotros hacíamos muchos entrenamientos diferenciados en grupos según las posiciones. Así que yo iba mucho con Jean-Pierre Papin, Chris Waddle y algunos de los arqueros a laburar centros, control orientado y definición. Zizou cuenta que de pibe iba a ver los entrenamientos. Y él dice, aunque yo creo que exagera, que aprendió ahí. Hoy tengo una gran relación con él, hasta hicimos un reality en España hace algunos años. Claramente, el alumno fue mucho mejor que el maestro. Antes de la Intercontinental contra Juventus, en el 96, me enteré que le había puesto Enzo a su hijo por mí. Por eso le di mi camiseta tras el partido. Después supe que la usaba como piyama en las concentraciones. Con Zizou somos un poco parecidos, callados, aburridos dirá alguien. Es un tipo muy inteligente. Lo demuestra con su fútbol y también en su vida, por eso tiene éxito como entrenador.  P: ¿El mejor DT de tu carrera fue Veira, Tabárez, Ranieri, Gallego. o Ramón? R: El portugués Artur Jorge. Para mi idea y estilo de jugador, fue el que me dio más armas. No te aburrías en los entrenamientos, siempre fue muy frontal y entendió mis ganas futbolísticas de crecer sin mirar tanto la parte económica. P: ¿Tabárez es...? R: Lo conocí a fines de los '80 como entrenador y ya pensaba como hoy. Ya tenía la visión de un fútbol un poco más moderno del que se jugaba entonces en Uruguay. Lo consiguió llevar a cabo más adelante, con una camada muy buena. Me alegro por él, porque la idea que tenía la pudo demostrar con el tiempo. P: ¿El mejor uruguayo de los últimos 25 o 30 años? Recoba, Forlán, Montero, Cavani, Suárez, Fonseca, Sosa. ¿o Francescoli? R: Es muy difícil. yo además soy muy vergonzoso para generar opiniones de este nivel. Lo digo con todo respeto: creo que por lo que hicieron en la selección, Cavani y Suárez están por encima de todos. Hay que ser realistas. Pero hubo grandes jugadores, todos los que nombraste, y sumaría también al 'Pato' Aguilera."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/river-boca-definen-superliga-quien-sale-campeon-nid2340380","date":"5  de marzo de 2020  • 23:59","title":"River y Boca definen la Superliga: ¿quién sale campeón? Jugá con la calculadora de LA NACION","abstract":null,"author":"","key_words":"","body":"La \r\n\r\nSuperliga \r\n\r\nentra en su última fecha. Entre el viernes y el lunes se disputará la fecha 23, con la incertidumbre sobre quién saldrá campeón. \r\n\r\nRiver \r\n\r\nllega a la definición con un punto de ventaja sobre \r\n\r\nBoca \r\n\r\n(46 contra 45). El equipo de Marcelo Gallardo enfrentará como visitante a Atlético Tucumán, mientras que el de Russo será local ante el Gimnasia de Maradona. Ambos partidos se disputarán el sábado a las 21. LA NACION\r\n\r\n ofrece la calculadora virtual para jugar con las distintas combinaciones: ¿qué resultados le dan el título a River? ¿Y cuáles harían campeón a Boca?        Marcelo Gallardo no se recuperó de las anginas que le impidieron estar en Ecuador y tampoco participó del entrenamiento del jueves a última hora, en el Monumental, en el que River comenzó a preparar el partido del próximo sábado en Tucumán, ante Atlético, que puede consagrarlo campeón de la Superliga. River viajará este viernes a Tucumán en un vuelo chárter, y se hospedará en el hotel Sheraton de la capital tucumana, desde donde regresará a Buenos Aires inmediatamente finalizado el partido. Se espera que Gallardo pueda partir con toda la delegación, ya que continúa en reposo con un cuadro de anginas. Una parte del plantel \"millonario\" retornó esta mañana de Quito, donde anoche, con un equipo con suplentes, fue goleado 3-0 por la Liga Deportiva Universitaria en su debut en la presente edición de la Copa Libertadores.  El chileno Paulo Díaz, que venía con una recarga muscular, práctico normalmente en el entrenamiento vespertino y entonces el cuerpo técnico ya cuenta con el plantel completo de cara al partido del sábado ante Atlético Tucumán, desde las 21, en la última fecha del torneo. La idea de Gallardo es sostener el equipo habitual y el sistema que viene utilizando y por eso a Ecuador sólo viajaron dos titulares: el paraguayo Robert Rojas, que jugó los 90 minutos, y Gonzalo Montiel, que no ingresó desde el banco de suplentes. Si bien recién antes del viaje se podrá conocer algo del equipo, se estima que los 11 serían Franco Armani, Lucas Martínez Quarta, Robert Rojas, Javier Pinola; Gonzalo Montiel, Enzo Pérez, Milton Casco; Nicolás De la Cruz, Ignacio Fernández; Rafael Santos Borré y Matías Suárez. Si se da este equipo, tendría un sólo cambio en relación con el que empató 1-1 con Defensa y Justicia la semana pasada, que sería el regreso de Borré tras cumplir la fecha de suspensión en lugar de Ignacio Scocco, que fue titular la semana pasada por primera vez en el torneo. Otra posibilidad es que el equipo regrese a la línea de 4 con el ingreso en la zona media del colombiano Juan Fernando Quintero, que no viajó a Ecuador, saliendo alguno de los zagueros centrales y volviendo al sistema táctico del año pasado que fue un 4-1-3-2. Vale recordar que apenas dos veces River salió subcampeón con el \"Muñeco\" en estos seis años de gestión: en el segundo semestre de 2014, cuando salió campeón Racing, y en 2017, cuando ganó el torneo Boca a mediados de ese año.  Boca prepara las últimos detalles para recibir al Gimnasia de Diego Maradona en medio de la definición superclásica de la Superliga: la Bombonera tendrá los ojos en las acciones del campo de juego, a la espera de la obligada victoria para aspirar a ser campeón, y los oídos en Tucumán, esperando que River ceda puntos ante Atlético, la única esperanza para coronarse. Así las cosas, el entrenador tiene poco que tocar después de los buenos resultados obtenidos en un campeonato que no esperaba contener una definición semejante: la igualdad 0-0 ante Independiente en el reinicio y luego cinco victorias consecutivas (Talleres, Atlético Tucumán, Central Córdoba, Godoy Cruz y Colón), con varias goleadas incluidas. La formación sale de memoria: los únicos cambios que puede tener el once inicial son siempre (y por ahora) obligados. Sin otros lesionados, el equipo que recibirá al Lobo y a Diego sería prácticamente el mismo de estas fechas: Esteban Andrada; Julio Buffarini, Zambrano, Alonso, Frank Fabra; Jorman Campuzano; Eduardo Salvio, Guillermo Fernández, Sebastián Villa; Franco Soldano y Carlos Tevez.  Ante el conjunto de Maradona no será la excepción. Russo debe meter mano en la zaga central debido a la suspensión por acumulación de amarillas de Carlos Izquierdoz en la visita al Cementerio de los Elefantes. Y si se tiene en cuenta que Lisandro López sigue recuperándose de la fractura de la falange de uno de los dedos del pie izquierdo, entonces la pareja de defensores tendrá una nueva combinación en este semestre: el peruano Carlos Zambrano, que debutó el martes ante Caracas por la Copa Libertadores, jugará por primera vez al lado del paraguayo Junior Alonso. \"Van 62 días desde que arranqué, entendieron los conceptos rápido. Si llegamos hasta acá es gracias al trabajo que hicieron bajo mucha exigencia y presión. Buscaremos hacer lo nuestro y después Dios dirá\", elogió Russo al plantel."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/superliga-racha-river-atletico-tucuman-boca-quiere-nid2340361","date":"6  de marzo de 2020  • 07:21","title":"Superliga: la racha de River contra Atlético Tucumán y la que Boca quiere estirar en la Bombonera","abstract":null,"author":"","key_words":"","body":"La \r\n\r\nSuperliga \r\n\r\nentra en su última fecha. Entre el viernes y el lunes se disputará la fecha 23, con la incertidumbre sobre quién saldrá campeón. \r\n\r\nRiver \r\n\r\nllega a la definición con un punto de ventaja sobre \r\n\r\nBoca \r\n\r\n(46 contra 45). El equipo de Marcelo Gallardo enfrentará como visitante a Atlético Tucumán, mientras que el de Russo será local ante el Gimnasia de Maradona. Ambos partidos se disputarán el sábado a las 21.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/estudiantes-merida-racing-copa-libertadores-horario-tv-formaciones-nid2339801","date":"5  de marzo de 2020  • 21:20","title":"Estudiantes de Mérida-Racing: la Academia debutó con un triunfo tonificante en la Copa Libertadores","abstract":null,"author":"Christian Leblebidjian","key_words":"","body":"Racing \r\n\r\ndebutó en la \r\n\r\nCopa Libertadores \r\n\r\ncon un triunfo ante \r\n\r\nEstudiantes de Mérida \r\n\r\npor 2-1, en Venezuela. Fue su primer cotejo en el Grupo F, en el que también están Alianza Lima, de Perú y Nacional, de Uruguay. La imagen que dejó con respecto al funcionamiento fue irregular, aunque sacó cosas positivas con respecto a sus últimos partidos y desde lo anímico también será otro éxito que le dará impulso en el sueño internacional. Fue, además, \r\n\r\nel único equipo argentino en vencer en su presentación\r\n\r\n, luego del empate de Boca (1-1) con Caracas y las derrotas de Tigre (0-2) ante Palmeiras, River (0-3) ante Liga de Quito, y Defensa y Justicia (1-2) ante Santos. Había arrancado muy bien la Academia, con mucha participación de \r\n\r\nLisandro López\r\n\r\n, que en los últimos partidos no solo no había podido convertir, sino que hasta le había costado tener chances de gol. Pero en Mérida estuvo activo para generar juego y también para recibir en los metros finales y de frente al arco rival. Sin ir más lejos, el primer centro que sus compañeros le tiraron (Zaracho) fue a los 40 segundos. Pero en ocho minutos ya lo habían buscado tres veces más, vía Mena, Reniero y Rojas. A los 16 minutos hizo un gol de emboquillada, aunque supo antes de recibir que estaba en posición adelantada.   Las situaciones más claras para Racing estuvieron en los pies de Licha López, que definió picando la pelota tras recibir un pase Reniero y otro mano a mano de Zaracho que no pudo resolver con precisión luego de recibir una habilitación de primera del capitán López. Pero el mediocampista surgido de las inferiores iba a tener revancha sobre el final del cotejo. Licha López juega su propio partido. \r\n\r\nHace 15 encuentros que no convierte\r\n\r\n, pero no todo es responsabilidad del ciclo de Beccacece; siete partidos fueron en la actual etapa, pero el déficit viene de arrastre: en los últimos ocho partidos con Coudet, el centrodelantero tampoco pudo vulnerar las redes rivales. López jugó mucho mejor que en los últimos encuentros, estuvo más cerca del gol, pero no pudo convertir.  Pero Racing es un equipo inestable. Como sucedió en los duelos ante Newell's y Colón, \r\n\r\nperdió pelotas en lugares inconvenientes\r\n\r\n, muy cerca de su arquero. Estudiantes de Mérida también pudo convertir y tuvo oportunidades muy claras, como el mano a mano que el arquero Arias le desvió a Messidoro (enganche surgido de las inferiores de Boca) tras una pérdida de Mauricio Martínez en la medialuna de su área. También el volante Jesús Meza tomó la pelota tras un error de Reniero (pase lateral interior en salida de Racing) y remató desde afuera exigiendo a Arias. De arriba también preocupó el local, con un cabezazo de Perilla que Arias mandó al córner. La lesión de \r\n\r\nMarcelo Díaz\r\n\r\n antes del final del primer tiempo le dio la posibilidad a Beccacece de hacer un cambio ofensivo. Ingresó el zurdo \r\n\r\nBenjamín Garré\r\n\r\n para jugar con el perfil invertido de wing derecho y bajó Lolo Miranda a jugar a la posición de volante central. Por delante de él terminaron ubicándose (en el\r\n\r\n 4-1-4-1 \r\n\r\nelegido por el DT) Garré, Zaracho, Rojas y Reniero. El ex San Lorenzo dejó la banda derecha para irse al carril izquierdo. Sin embargo, Racing se fue quedando sin oxígeno. Díaz no había hecho un buen partido, pero Zaracho y Rojas fueron perdiendo fuerza también en sus duelos individuales. Lo mismo Reniero, que terminó corriendo más hacia atrás (pensando en las coberturas defensivas) que en desequilibrar en ataque.  En la línea de fondo, Mena falló en varias instancias, incluida la jugada del gol de José Rivas, que convirtió de arremetida entrando por el segundo palo tras un centro desde la izquierda de Linarez. El lateral izquierdo chileno tuvo avances positivos por su carril, sobre todo con buenos entendimientos con Licha López; tras un par de paredes generaron chances que pudieron tener un peligro mayor en favor de Racing. De los pies de Mena llegó el centro que controló bien Zaracho y finalizó con un remate cruzado que se fue cerca del palo derecho de Alejandro Araque. Las ventajas que \r\n\r\nEugenio Mena\r\n\r\n dio en defensa las compensó con sus muy buenas proyecciones ofensivas. Y de un lateral jugado rápido por él llegó el empate de Reniero, que de cabeza venció al arquero de Estudiantes de Mérida. Y justamente por Mena llegó el gol de la victoria de Zaracho. A siete minutos del final, el chileno asistió con su zurda en una jugada donde la Academia había puesto 7 futbolistas dentro del área, un sello de lo que pretende Beccacece. Racing terminó ganando merecidamente y el resultado le da impulso futbolístico y también anímico para el futuro.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/stephen-curry-23-puntos-jugadas-imposibles-del-nid2340560","date":"6  de marzo de 2020  • 07:57","title":"Stephen Curry: los 23 puntos y las jugadas imposibles del astro en su regreso a la NBA","abstract":null,"author":"","key_words":"","body":"Con 23 puntos y su espectacular repertorio de pases imposibles y triples de larga distancia, el regreso de \r\n\r\nStephen Curry\r\n\r\n a las canchas reactivó el jueves a unos Golden State Warriors que sin éxito lucharon hasta el último minuto para evitar la derrota ante Toronto Raptors (121-113). Cuatro meses tuvieron que esperar los aficionados del flamante Chase Center de San Francisco para ovacionar de nuevo a su ídolo Curry, pero el dos veces Jugador Más Valioso (MVP) de la liga les agradeció la espera con una eléctrica actuación de 23 puntos, 7 rebotes, 7 asistencias y 3 triples en 27 minutos de juego. Tras 58 partidos de baja por una fractura de su mano izquierda,\r\n\r\n Curry erró sus dos primeros lanzamientos de tres puntos, pero en el segundo cuarto abrió su cuenta con un tiro anotado entre dos defensores que le hicieron personal. A partir de ahí Curry calentó la muñeca y protagonizó varias de esas jugadas de cuatro puntos -triple más personal- que han marcado una era en la NBA.  No estaban en la cancha por lesión Klay Thompson ni Draymond Green -los otros miembros del trío que conquistaron tres anillos para los Warriors (2015, 2017 y 2018)- pero el base logró que por momentos el Chase Center volviera a revivir la electricidad de aquellas grandes noches. \"Me sentí mejor de lo que esperaba y obviamente me hubiera gustado jugar más minutos. Esa ha sido la parte más dura, pero tengo que ajustarme al plan en este primer partido\", aseguraba un Curry que no pudo completar su feliz regreso con una victoria. \"Esa es nuestra temporada. Ahora estamos centrados en construir algo nuevo\". En tanto, el entrenador de los Warriors, Steve Kerr, comentó: \"Hay mucha energía en el pabellón, la gente está muy emocionada con tener a Steph de vuelta (...) Steph será una leyenda para siempre aquí y es muy divertido tenerlo de nuevo\".  Motivados por el regreso de su estrella, que jugó con zapatillas de distinto color, los Warriors pelearon como nunca en esta temporada, en la que están hundidos en el último lugar. Damion Lee, con 23 puntos pero dos tiros libres claves fallados en los últimos segundos, y Andrew Wiggins con 16 unidades, fueron los otros motores ofensivos.  El partido llegó al minuto final con solo dos puntos de ventaja para Raptors (115-113) pero el ala-pívot camerunés Pascal Siakam se encargó de cerrar el partido con grandes dos acciones individuales. El escolta Norman Powell (37 puntos) y el base Kyle Lowry (26) lideraron el ataque canadiense. Fue un duelo entre los dos equipos que disputaron las últimas finales de la NBA y que atraviesan por momentos muy diferentes. Mientras Toronto, el actual campeón, ha resistido a la marcha de Kawhi Leonard y a una plaga de lesiones y se mantiene en un inesperado segundo lugar de la Conferencia Este, los Warriors se vinieron abajo con la lesión de Curry y tienen un triste balance de 14 victorias y 49 derrotas."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/copa-davis-argentina-busca-pase-finales-madrid-nid2340474","date":"5  de marzo de 2020  • 23:59","title":"Copa Davis: la Argentina busca el pase a las Finales de Madrid en la altura de Bogotá y con dos bajas importantes","abstract":null,"author":"Sebastián Torok","key_words":"","body":"Hace menos de dos años, en septiembre de 2018, la \r\n\r\nArgentina y Colombia\r\n\r\n se enfrentaron por la \r\n\r\nCopa Davis\r\n\r\n. Hoy, desde las 18 de la Argentina (TyC Sports), volverán a medirse, pero el contexto y las condiciones son totalmente diferentes. Aquel cruce en San Juan perdió valor antes de jugarse por el histórico cambio de formato -el equipo nacional se aseguró el retorno a la elite de la competencia antes del 4-0 en el estadio Aldo Cantoni-. Esta serie, porque el ganador obtendrá la clasificación para las Finales de noviembre en la Caja Mágica de Madrid y ya no hay opciones de obtener una invitación directa a la etapa final como la temporada pasada, es sumamente valiosa. Será el mayor desafío para \r\n\r\nGastón Gaudio\r\n\r\n desde que es capitán argentino, ya que el enfrentamiento, además, presenta la dificultad de los 2600 metros sobre el nivel del mar y el Gato no contará con los dos mejores albicelestes del ranking, Diego Schwartzman y Guido Pella, ambos con molestias físicas. El Palacio de los Deportes, sobre polvo de ladrillo y bajo techo, será el escenario de una serie en la que se utilizarán pelotas despresurizadas o \"pinchadas\", que tienen un pique distinto a las convencionales. El estadio tiene capacidad para 4000 espectadores. \"Todos los partidos van a ser complicados. La altura y las pelotas son factores que complican y esto hace que todos los partidos sean parejos\", dijo Gaudio, que debutó en aquella serie frente a los cafeteros, pero siendo una de las piezas del triunvirato completado por Guillermo Coria y Guillermo Cañas. El campeón de Roland Garros 2004 designó a dos jugadores sin antecedentes en la Davis: \r\n\r\nJuan Ignacio Londero\r\n\r\n (62º; 26 años) y \r\n\r\nFacundo Bagnis\r\n\r\n (134º; 30). También se sostiene con jugadores experimentados como \r\n\r\nLeonardo Mayer\r\n\r\n (118º; 32), \r\n\r\nHoracio Zeballos\r\n\r\n (4º en dobles; 34) y \r\n\r\nMáximo González\r\n\r\n (42º en dobles; 36).  Será Mayer, uno de los campeones de la Ensaladera en 2016, el encargado de abrir la serie (los partidos serán al mejor de tres sets). El correntino, que disputará su 16ª serie y debutó en la Copa Davis en 2009, suma diez victorias individuales consecutivas en la competencia. Como singlista número 2 de la Argentina, se medirá con la carta principal de Colombia: Daniel Galán, de 23 años y 148º. Será el primer partido entre ambos. En el segundo turno, 20 minutos después de Galán vs. Mayer, se enfrentarán dos jugadores con realidades diferentes. Londero, campeón del Córdoba Open 2019, está experimentando su segunda temporada fuerte en el ATP World Tour y será el singlista Nº 1 de la Argentina. Santiago Giraldo, de 32 años y actual 292º, disputará su 30ª serie de Copa Davis. Se enfrentaron dos veces y en ambas ganó el colombiano: en los Challengers de Bogotá 2013 y Guayaquil 2018. \"Después del sorteo empecé a tener un breve cosquilleo. Es difícil pensar como sería la primera vez. En 2014 estuve de sparring [en el reprechaje ante Israel, en Sunrise], pero ahora es distinto. No sé si es la mejor forma de debutar es en la altura, pero me siento bastante cómodo, intentaré salir tranquilo y con buena actitud\", explicó Londero.  Mañana, a las 14, la acción comenzará con el dobles, en la previa, el punto más fuerte de los locales. Juan Sebastián Cabal y Robert Farah, la mejor pareja del mundo, ante Zeballos y González. Luego, están programados los singles: Galán vs. Londero y Giraldo vs. Mayer. La serie también tiene un trascendental valor en el aspecto económico. La Asociación Argentina de Tenis sigue siendo \"Copa Davis dependiente\" y llegar a las Finales de Madrid representaría obtener un jugoso ingreso en moneda extranjera, clave para las distintas acciones que proyecta la entidad. Las otras series por la clasificación a Madrid: Croacia vs. India, en Zagreb; Australia vs. Brasil, en Adelaida; Eslovaquia vs. Rep. Checa, en Bratislava; Hungría vs. Bélgica, en Debrecen; Italia vs. Corea del Sur, en Cagliari; Austria vs. Uruguay, en Premstätten; Alemania vs. Belarús, en Düsseldorf; Japón vs. Ecuador, en Miki; EE.UU. vs. Uzbekistán, en Honolulu; Kazakhstán vs. Holanda, en Nur-Sultan; y Suecia vs. Chile, en Estocolmo. Los 12 ganadores se unirán a los seis ya clasificados: España -vigente campeón-, Canadá -subcampeón-, los últimos semifinalistas Gran Bretaña y Rusia, y Francia y Serbia, invitados."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/milito-nid2340250","date":"5  de marzo de 2020  • 13:56","title":"Gabriel Milito en Estudiantes: las decisiones que lo sacaron del cargo y quién lo sucederá","abstract":null,"author":"Máximo Randrup","key_words":"","body":"LA PLATA.- Tanto cambió el Pincha, obsesionado en los adversarios, que jamás se conoció a sí mismo. El ciclo de Gabriel Milito finalizó, eso está claro: \r\n\r\nel DT renunció tras quedar eliminado de la Copa Argentina, contra Laferrere, un equipo de primera C.\r\n\r\n Lo que aún resta dilucidar es a qué jugaba su Estudiantes: el director técnico no pudo afianzar una alineación ni un sistema táctico, y eso atentó contra su deseo de consolidar una matriz de juego. Puertas adentro, no quedan dudas de que Milito trabajó bien durante la semana. Mariano Andújar y Gastón Fernández, dos de los referentes albirrojos, largaron la misma frase (idéntica, letra por letra) con tres meses de diferencia: \"Milito es uno de los mejores entrenadores que tuve en mi vida\", expresaron ambos, el arquero en octubre pasado y el atacante en enero. Incluso, el propio Andújar profundizó la idea en una entrevista con LA NACION: \"Para él no basta con tirar palabras al aire; para cada situación, Gaby tiene una explicación y tiene un video para mostrarte por qué te lo dice. Además, nunca repite un ejercicio\". El inconveniente fue que el técnico tampoco repetía la formación. Esa mutación permanente lo condenó. El Pincha, que a veces defendía con línea de tres, en ocasiones con cuatro y hasta con cinco, ni siquiera logró construir su columna vertebral. Lo único que pudo establecer (y sostener) fue la ficha del arco: Andújar. Javier Mascherano se desempeñó de líbero, de volante central y en un encuentro cumplió la doble función. Gastón Fernández alternó entre conductor y suplente. El Nº 9 titular todavía es una incógnita: ¿Martín Cauteruccio, Mateo Retegui o Federico González?  Si bien Milito no pudo hallar once nombres que saliesen de memoria o que se modificaran por excepciones, hubo un período en el que sí encontró los resultados: entre fines de 2019 y comienzos de 2020 sumó 19 puntos de 30 en juego. La debacle de esa fructífera cosecha empezó con un penal desperdiciado (la Gata Fernández la picó ante Defensa y Justicia cuando el partido estaba 0-0, se lo atajaron y luego Estudiantes perdió) y el proceso se acabó con otro (Mascherano le pegó muy alto y el Pincha se despidió de la Copa Argentina tras igualar contra un conjunto de la Primera C). Más allá de esas dos acciones, que dependieron exclusivamente de los futbolistas, el entrenador dispuso de materia prima como para conformar un buen equipo y no lo consiguió. \"Con futbolistas de recorrido y de calidad las posibilidades de que nos vaya bien son mayores. Yo estoy ilusionado. Vinieron refuerzos, hicimos una buena pretemporada y tengo la esperanza de que nos va a ir bien\", expresaba Milito hace menos de un mes y medio, y se animaba a confesar con qué soñaba por aquellos días de enero: \"Con estar a la altura de un club tan importante como Estudiantes\". Tampoco lo logró. El Pincha, con un símbolo en la cancha como Mascherano, no supo doblegar a un oponente de la cuarta categoría del fútbol argentino.  Los hinchas siempre lo miraron de reojo. No obtuvo aceptación total ni cuando ganó cuatro encuentros en fila, racha que incluyó un triunfo en el clásico platense y en condición de visitante. Y cuando la seguidilla se esfumó regresaron los desacoples defensivos, la falta de rebeldía en el mediocampo y la escasez de peso en ataque. La segunda etapa de Milito en el Pincha se prolongó por un año y el DT dirigió 34 cotejos: 12 triunfos, 12 empates y 10 derrotas. Una efectividad del 47 por ciento, que solo bastó para alejar a Estudiantes de los puestos de descenso. El nuevo estadio que le hizo recuperar su localía histórica y las incorporaciones de renombre no fueron suficientes. Milito, un técnico estudioso y de enorme futuro, se ocupó tanto de los rivales que se olvidó de lo más importante: edificar su propio equipo. Ahora será el turno de Leandro Desábato, quien viene de hacer una gran campaña en reserva y tendrá su primera oportunidad en primera división. No se trataría de un interinato y el presidente Juan Sebastián Verón lo anunciaría como entrenador principal en las próximas horas. La Brujita buscará, con el Chavo, tildar el ítem que le falta a su presidencia: un proyecto futbolístico sólido y a largo plazo."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/super-liga-americana-rugby-se-estrena-ceibos-nid2340441","date":"5  de marzo de 2020  • 23:59","title":"Súper Liga Americana de Rugby: se estrena Ceibos, el Jaguares \"B\" de la UAR","abstract":null,"author":"Alejo Miranda","key_words":"","body":"Las imágenes que circularon esta semana de grandes y chicos del club Tala ayudando a instalar las grandes torres de iluminación en la cancha principal de la entidad son elocuentes. En \r\n\r\nCeibos\r\n\r\n, la convivencia del rugby profesional con el amateur es posible. Y deberá seguir siéndolo si el proyecto pretende ser exitoso. Ceibos, el equipo profesional argentino para la flamante Súper Liga Americana de Rugby (SLAR), tendrá hoy su bautismo de fuego, cuando a las 21 se enfrente con \r\n\r\nOlimpia Lions\r\n\r\n, de Paraguay, en la cancha de Tala, su hogar. ESPN 3 transmitirá el partido, que también podrá ser visto libremente y en todo el mundo mediante un canal de YouTube. Se trata de un conjunto conformado en su gran mayoría por jugadores que dan el salto desde el rugby amateur de los clubes y de las academias de la UAR y tienen su primera experiencia profesional. Una escala intermedia camino a Jaguares y Pumas. Este experimento sui generis combina el aporte privado para la comercialización (el empresario rosarino Fernando Riccomi está al frente de ese sector), la mano de la Unión Argentina de Rugby en el aspecto deportivo y la participación de la Unión Cordobesa de Rugby como anfitriona. Respecto a lo primero, hay gran expectativa en Córdoba y la organización asegura que la venta anticipada de entradas superó las expectativas y alcanzó 50% de la capacidad. A tono con los tiempos que corren, el show excederá el espectáculo deportivo y habrá uno musical a cargo de un disc-jockey y un espacio gastronómico. En lo que se refiere al rugby propiamente dicho, Ceibos no debería tener problemas frente al conjunto al que dirige Raúl \"Aspirina\" Pérez, el entrenador de Jaguares en sus primeros dos años de existencia. Olimpia tiene algunos jugadores de renombre, como el ex puma Manuel Montero y el fijiano Napolioni Nalaga, de vasto paso por el Top 14 francés. En la alineación de la franquicia paraguaya hay nueve argentinos titulares entre jugadores de Sudáfrica, Namibia, Nueva Zelanda y España. Los cuatro paraguayos estarán en el banco de suplentes. El estreno de la SLAR, que consta de cinco equipos que jugarán entre sí partidos de ida y vuelta y luego semifinales y final, no fue muy promisorio. Anteanoche, Selknam, de Chile, venció por 15-13 a Peñarol, de Montevideo, en un encuentro chato. Ceibos tiene capacidad individual y rodaje colectivo como para brindar un gran espectáculo. Y que así el rugby profesional sirva para contagiar al público y hacer crecer al amateur."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/turf/saudi-cup-maximum-security-nid2340329","date":"6  de marzo de 2020  • 00:00","title":"Maximum Security, el caballo que nadie quiso en 16.000 dólares ya lleva ganados casi 12 millones","abstract":null,"author":"Carlos Delfino","key_words":"","body":"A \r\n\r\nMary y Gary West\r\n\r\n, un matrimonio de norteamericanos, la fortuna que han amasado en la industria de las telecomunicaciones les permitió satisfacer su pasión por los caballos en las últimas tres décadas, incluso desde la crianza. Compraron inicialmente un campo en Pensilvania y, más adelante, mientras se daban el gusto de ver ganar a sus pura sangre adquiridos en subastas públicas, llevaron a sus yeguas a parir a Kentucky, el paraíso hípico. Hoy, después de muchas más derrotas que triunfos, festejan que la celebridad de cuatro patas de la que todos hablan en el mundo, \r\n\r\nMaximum Security\r\n\r\n, sea de su propia cosecha. Y, acaso, el héroe menos pensado. Cuando Game Winner -por el que habían invertido 110.000 dólares en un remate de 2017- ganó en noviembre de 2018 la Breeders' Cup Juvenile, una prueba con dos millones en premios, y mantuvo su invicto en cuatro carreras, Maximum Security no había comenzado a competir. Luego de haber puesto el ojo en el que sería el mejor potrillo de la temporada, ya ganador de tres grandes premios, los West nunca imaginaron que la estrella que surgiría para tomar el lugar de su campeón también estaba en otro de sus establos, pero en la costa Este y sin dar todavía valiosas señales. Por eso, antes de que finalizara ese año, cuando el entrenador \r\n\r\nJason Servis\r\n\r\n les comunicó que anotaría por primera vez a Maximum Security, la idea fue ofrecerlo al mejor postor. Aquel 20 de diciembre de 2018, en una prueba sobre 1300 metros en la arena de Gulfstream Park, al norte de Miami, fue presentado en un claiming, las típicas pruebas que invaden la programación de los hipódromos norteamericanos y donde cada participante tiene un precio por el que se puede ofertar antes de largar. Por el caballo de los West, uno de los tres debutantes en la competencia, el que ofrecía 16.000 dólares se lo llevaba. No sólo era una categoría baja, sino que fue confiado a \r\n\r\nRomero Ramsay Maragh\r\n\r\n, un aprendiz de descendencia jamaiquina que tenía 18 años y transitaba sus primeros meses en las pistas. El contexto desanimaba, pero Maximum Security no se enteró: se impuso de punta a punta y por casi 10 cuerpos, nadie ofertó aquella suma por él y sus dueños, sorprendidos por el rendimiento, decidieron quedárselo. Antonio Sano, un entrenador venezolano radicado en los Estados Unidos después de superar un secuestro de más de un mes en su tierra, sí ofreció ese valor en esa carrera, pero por Math Wizard, el que allí terminó tercero, ganó la única vez que corrió con su preparación y en otras manos terminó ganando un gran premio nueve meses más tarde. En esa cita, entonces, hubo un par de joyas escondidas.   Maximum Security venció también en las tres competencias siguientes, incluido el Florida Derby (G1), todas ellas en la misma pista de Gulfstream Park. Y actualmente lleva otros cuatro primeros puestos en serie, para totalizar ocho festejos en 10 salidas a la pista. En medio de ello, fue tema de debate nacional el primer sábado de mayo pasado, cuando sufrió la primera descalificación por generar molestias a sus rivales en toda la historia del Kentucky Derby, la instancia inicial de la Triple Corona. Aquella resolución demandó casi media hora de espera, mientras los jueces observaban una y otra vez las imágenes del final de la última curva desde todos los ángulos, con convicciones muy opuestas. En las horas siguientes, \r\n\r\nDonald Trump\r\n\r\n, presidente de Estados Unidos, exteriorizó su discrepancia con lo sucedido en Twitter y abrió más la grieta: \"La decisión no fue buena. Fue una carrera dura, en una pista embarrada, en realidad, una cosa hermosa para ver. Solamente en estos días de corrección política podría ocurrir tal exageración. El mejor caballo NO ganó el Derby de Kentucky, ¡ni siquiera llegó cerca!\".  Al primero en cruzar el disco lo penalizaron hasta el 17° puesto y hasta el día de hoy Gary West no puede digerir aquella situación. En el barro y con las luces reflejándose en los charcos de agua de lluvia, el puntero se sorprendió con algo antes de ingresar en la recta, derrapó, se alejó de los palos y por unos instantes todos contuvieron el aire cuando War or Will, Country House (había sido segundo en la llegada y heredó el éxito), Bodexpress y Long Range Toddy quedaron involucrados. Incluso, West recurrió -sin éxito- a un Tribunal fuera de los hipódromos reclamando que su potrillo no cometió la infracción por la que fue castigado y ofreció 20 millones de dólares a los propietarios de esos cuatro caballos, a razón de 5 millones a cada uno, para el que le gane a Maximum Security en la siguiente carrera en la que se enfrentaran por el resto del año. Nadie se atrevió. Incluso, los West, que lideran una fundación de ayuda a ancianos de bajos recursos, habían anticipado que donarían sus ganancias a un Fondo para Jockeys Discapacitados.   Aquella tarde fatídica en lo deportivo, para más detalles, el entrenador Servis siquiera tenía pensado estar en el hipódromo de Churchill Downs. Cinco semanas antes, cuando el potrillo logró la clasificación, había confesado que tenía planeado irse de pesca ese primer sábado de mayo. No hace falta decir que su hobby quedó postergado y permaneció bajo la lluvia para sufrir con el mejor caballo que tuvo en su vida, con 18 años en la profesión en la que su hermano John ganó las mejores carreras 15 años antes, con Smarty Jones, que se impuso en las dos primeras instancias de la Triple Corona. El sábado pasado, Maximum Security hizo que Servis conociera Riad, la capital de Arabia Saudita. Y el fastuoso King Abdulaziz Racecourse, el escenario de la primera edición de la Saudi Cup, convertida en la carrera más rica del mundo por su bolsa de premios de 20 millones de dólares. El caballo también ganó allí y sus dueños se llevaron la mitad de esa cantidad, compartida esta vez con \r\n\r\nCoolmore\r\n\r\n, el Real Madrid de las cabañas en el mundo hípico, que se aseguró los derechos reproductivos desde 2021 al adquirir el 50% del animal en los primeros días del año.   Ahora, el mundo del turf gira alrededor de ese potrillo por el que nadie se animó a pagar 16.000 dólares, lleva acumuladas ganancias por casi 12 millones de esa moneda y aún le queda el resto del año para seguir sumando antes de ir al haras, donde cada uno de sus servicios podría llegar a costar no menos de 150.000, es decir diez veces más de lo que los West pagaron por la unión de su yegua Lil Indy con el padrillo New Year's Day.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/jaguares-debut-esta-temporada-historico-partido-sharks-nid2340155","date":"5  de marzo de 2020  • 10:29","title":"Jaguares: el debut en esta temporada de un histórico para el partido ante Sharks","abstract":null,"author":"Alejo Miranda","key_words":"","body":"El debut de \r\n\r\nJoaquín Tuculet\r\n\r\n esta temporada es lo más destacado en la alineación que presenta \r\n\r\nJaguares\r\n\r\n para enfrentar a \r\n\r\nSharks\r\n\r\n, el sábado a las 10.05 (hora argentina) en el Kings Park de Durban, por la sexta fecha del Super Rugby 2020. En procura de afianzarse a partir del impulso que significó la victoria ante Bulls la semana pasada,\r\n\r\n el entrenador Gonzalo Quesada hizo retoques mínimos en la formación. Además del regreso de Tuculet en reemplazo de Sebastián Cancelliere (queda exclusivamente como alternativa de medio-scrum y Santiago Carreras pasa de wing), vuelve Matías Alemanno luego de una conmoción cerebral en lugar de Santiago Gorrissen (Marcos Kremer vuelve a la tercera línea) y Mayco Vivas recupera la titularidad luego de dos partidos en el banco relegando a Nahuel Tetaz Chaparro.  Otra novedad saliente está en el banco de suplentes, donde aparece por primera vez el joven tercera línea Santiago Grondona (21 años), que de ingresar se convertirá en el quinto jugador de Jaguares en debutar esta temporada. Tuculet fue una de las piezas claves durante los primeros tres años de Jaguares en la competencia, con 45 partidos y 9 tries; hasta llegó a ser subcapitán en 2018. A mediados de 2019 sufrió una lesión en la rodilla que lo alejó de su mejor forma y aparecieron otros jugadores que mostraron buen nivel, por lo que quedó relegado. No había sido parte original del plantel que viajó a Sudáfrica (el del sábado será el tercer y último partido de la gira), pero se sumó ante la lesión de Bautista Delguy tras el primer encuentro.  Su ingreso implica no arriesgar a Cancelliere como wing, como ocurrió ante Bulls, ante el riesgo de quedarse sin medio-scrum suplente Grondona se destacó en el Mundial Juvenil de Francia 2018 y es parte de Jaguares desde el año pasado, aunque luego de la pretemporada, sin lugar en el equipo, optó por regresar a su club, Champagnat. En octubre firmó contrato con la UAR y ahora tiene su oportunidad de mostrarse. Sharks, equipo al que Jaguares goleó 51-17 en su última presentación en Durban, también una semana después de vencer a Bulls en Pretoria, está segundo en la conferencia con un punto más que Jaguares y uno menos que el líder Stormers. Tiene un equipo poderoso, con forwards combativos de no tanto renombre y backs grandotes.  Viene de ganar dos partidos en Australia (ante Rebels y Reds) y para este partido recupera al wing de los Springboks Makazole Mapimpi. Sharks:\r\n\r\n Aphelele Fassi; S'busiso Nkosi, Lukhanyo Am, Andre Esterhuizen y Makazole Mapimpi; Curwin Bosch y Louis Schreuder; Tyler Paul, Sikhumbuzo Notshe y James Venter; Hyron Andrews y Ruben van Heerden; Thomas du Toit, Kerron van Vuuren, Ox Nche. Suplentes:\r\n\r\n Craig Burden, Juan Schoeman, John-Hubert Meyer, Le Roux Roets, Henco Venter, Sanele Nohamba, Jeremy Ward y Madosh Tambwe. Jaguares:\r\n\r\n Joaquín Tuculet; Santiago Carreras, Matías Moroni, Jerónimo de la Fuente (c) y Emiliano Boffelli; Joaquín Díaz Bonilla y Gonzalo Bertranou; Marcos Kremer, Rodrigo Bruni y Tomás Lezana; Matías Alemanno y Guido Petti Pagadizábal; Joel Sclavi, Julián Montoya y Mayco Vivas. Suplentes: \r\n\r\nSantiago Socino, Nahuel Tetaz Chaparro, Santiago Medrano, Lucas Paulos, Santiago Grondona, Sebastián Cancelliere, Domingo Miotti y Santiago Chocobares."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/copa-del-rey-una-historica-final-vasca-nid2340406","date":"5  de marzo de 2020  • 20:51","title":"Copa del Rey. Una histórica final vasca: Athletic de Bilbao consiguió una clasificación agónica y jugará contra Real Sociedad","abstract":null,"author":"","key_words":"","body":"MADRID (Europa Press).- El \r\n\r\nAthletic Club de Bilbao\r\n\r\n disputará esta temporada su 38 final de la \r\n\r\nCopa del Rey\r\n\r\n tras eliminar este jueves a Granada en semifinales y\r\n\r\n se enfrentará a la Real Sociedad\r\n\r\n por un título que no conquista desde 1984 en un partido que se jugará el sábado 18 de abril en el estadio de La Cartuja (Sevilla).  El Athletic de Bilbao se clasificó pese a perder 2-1 en el campo del Granada, este jueves en la vuelta de las semifinales del torneo del KO. Carlos Fernández abrió el marcador de cabeza (48) y Germán Sánchez hizo el 2-0 (76), pero Yuri Berchiche marcó el gol de los visitantes (81), que ponía el 2-2 en el global de la eliminatoria y daba el pase a la final al Athletic, que había ganado 1-0 en la ida en San Mamés.    Será un partido inédito en la final del torneo del 'K.O'. El Athletic ha jugado 37 finales en toda su historia y ha conquistado 23, pero ninguna ante los donostiarras. La última final para el Athletic fue hace cinco años, en el Camp Nou, y cayeron precisamente ante Barcelona (3-1). Sus dos precedentes anteriores también fueron derrota ante los culés en 2010 y 2012. El siguiente data de 1985, un año después de conquistar su última Copa, ante el Atlético de Madrid. Aquel triunfo llegó sobre el Barça (1-0) en una final marcada por la pelea que mantuvieron entre ambos equipos y por la tensión generada tras una entrada de Goikoetxea a Maradona.  Lejos queda el último título de Copa para los rojiblancos que, de todas maneras, ganaron la Supercopa de 2015.   Por su parte, la Real Sociedad buscará conquistar la tercera Copa de su historia tras las de 1909, lograda bajo la denominación de Club Ciclista de San Sebastián, y la de 1987, donde se impusieron al Atlético de Madrid en los penales. Ese es el último título conquistado por la Real, que tendrá enfrente a uno de sus rivales más deseados. La final nunca se produjo entre ambos, pero el próximo 18 de abril, como Sevilla como testigo, pelearán por poner fin a una sequía de más de tres décadas sin títulos. El que gane lo recordará para siempre, por el tiempo y por el oponente."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/ajedrez/ajedrez-talento-capablanca-unico-campeon-mundial-habla-nid2340148","date":"6  de marzo de 2020  • 07:30","title":"Ajedrez: el talento de Capablanca, el único campeón mundial de habla hispana","abstract":null,"author":"","key_words":"","body":"A los jugadores de ajedrez de habla hispana, y aún a todos los de ascendencia latina, les cuesta mucho alcanzar el nivel de los mejores del mundo. Así ha sido siempre, pero con una notable excepción:\r\n\r\n José Raúl Capablanca (1988-1942)\r\n\r\n es una figura mítica del ajedrez. Todos quienes compitieron con él consideraron que tenía un talento superlativo. Nacido en Cuba, país sin tradición ajedrecística en aquel entonces, resulta un enigma que haya sido el único campeón de habla hispana, como también el único de ascendencia latina. Aprendió a jugar siendo niño, a los cuatro años, observando a su padre jugar con un amigo. Cierto día, para sorpresa de los contendientes, sugirió una jugada que ellos habían pasado por alto. Enseguida jugó una partida con su padre y lo venció. A los trece años fue campeón de Cuba y rápidamente alcanzó el nivel de juego de los mejores del mundo. Ganó el campeonato mundial en La Habana 1921 a Emanuel Lasker, otro gigante del ajedrez, y lo consiguió sin perder ninguna partida en el match, lo que le dio fama de invencible. Perdió el título ante su rival antitético, Alexander Alekhine, en Buenos Aires 1927. Luego de este match quedaron enemistados y Alekhine nunca la concedió la revancha, situación que fue posible en aquel entonces porque el campeonato del mundo no estaba reglamentado. Así y todo Alekhine declaró: \"Nunca he visto, ni espero ver, un jugador con tal facilidad para entender el ajedrez como Capablanca\". Lo que hizo célebre entre los ajedrecistas a Capablanca fue su estilo de juego. \"Capa\" como le decían sus contemporáneos, había logrado \"in mente\" la síntesis del ajedrez posicional. No necesitaba pensar: de un vistazo entendía cada posición, sus puntos fuertes y débiles, qué piezas había que cambiar, cuales preservar, y jugaba en consecuencia. Rara vez se decidía a atacar o a desarrollar un juego combinativo; pero lo hacía tan bien como cualquier otra técnica del juego. Muchos campeones posteriores reconocieron su deuda con Capablanca por su enfoque ajedrecístico. Dejó una indeleble impresión en Botvinnik, patriarca del ajedrez ruso. Este recomendaba \"jugar según la posición, como lo hacía Capablanca.\" Y luego Bobby Fischer y Anatoli Karpov admitieron su influencia. Hoy en día, cuando los ajedrecistas decimos \"capablanquino\", nos referimos a un estilo limpio y claro, o a una técnica de juego impecable. Les presento una partida representativa de ese estilo.  1.e4 e5 2.Cf3 Cc6 3.Cc3 Cf6 4.Ab5 Ab4 5.0-0 0-0 6.Axc6 dxc6 7.d3 Ad6 8.Ag5 h6 9.Ah4 c5 10.Cd5? (Error posicional que Capablanca detecta de inmediato.) 10...g5! 11.Cxf6+ (No 11.Cxg5 Cxd5! ganando) 11...Dxf6 12.Ag3 Ag4! 13.h3 Axf3 14.Dxf3 Dxf3 15.gxf3 f6! (Así Capablanca ha confinado al alfil blanco a un encierro del que no podrá escapar.)16.Rg2 a5 17.a4 Rf7 18.Th1 Re6. (Centralizando el rey.) 19.h4 Tfb8 20.hxg5 hxg5 21.b3 c6 22.Ta2 b5 23.Tha1. (Una manera de reaccionar de las blancas sería jugar c4, para así \"hacer malo\" también al alfil negro, pero en ese caso la actividad de las torres negras lograrían prevalecer: 23.c4 bxa4 24.bxa4 Tb3 25.Td1 Tab8 26.Rf1 Tc3 27. Re2 Tbb3 28.Taa1 Ta3! ganando un peón por la amenaza táctica Txd3.) 23...c4! 24.axb5. (Si 24.dxc4 bxc4 25.bxc4 Tb4] 24...cxb3 25.cxb3 Txb5 26.Ta4 Txb3 27.d4 Tb5 28.Tc4 Tb4 29.Txc6 Txd4. (0-1)"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/copa-argentina-fixture-completo-del-torneo-nid2340358","date":"5  de marzo de 2020  • 18:20","title":"Copa Argentina: el fixture completo del torneo","abstract":null,"author":"","key_words":"","body":"La Copa Argentina 2019/2020 comenzó su etapa de cruces más trascendentes con el comienzo de los 32avos de final del torneo que reúne a clubes de las principales categorías del país. Aquí, un repaso a todos los partidos de la llave principal:  ....................  ....................  .................... "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/las-razones-salida-desnudo-al-heinze-nadie-nid2340642","date":"6  de marzo de 2020  • 13:18","title":"Las razones de una renuncia que desnudó al Gabriel Heinze que nadie conoce","abstract":null,"author":"Cristian Grosso","key_words":"","body":"Gabriel Heinze\r\n\r\n se cansó. Agotado al entender que el propio club parecía entorpecer su proyecto, \r\n\r\ndecidió marcharse de Vélez.\r\n\r\n Hace tiempo que se habían extraviado las coincidencias imprescindibles para avanzar. La noticia retumbó, todos se sorprendieron menos él, desde luego, que maduró la decisión durante varias semanas. La nobleza, la frontalidad, son valores que Heinze no negocia. \r\n\r\nLA NACION\r\n\r\n, a través del pequeño círculo íntimo del entrenador, averiguó que sucesivas \"mentiras\" fueron desanimando al técnico. \"Nadie puede seguir donde sus valores indican que ya no debe permanecer\", fue la frase que le murmuraron a este medio para graficar el escenario. Heinze, que tenía contrato hasta mediados de este año, dirigirá la última fecha contra Unión, el próximo lunes en Santa Fe, y se desvinculará de la institución. Este mediodía mucha gente conoció una cara desconocida de Heinze. Se quebró, se le cubrieron los ojos de lágrimas al referirse a su plantel. Dejó que la conferencia de prensa recorriera temas futbolísticos durante media hora, y cuando se agotaron las consultas, comunicó su despedida ante la sorpresa general. No avanzó en detalles y se reiteró en agradecimientos. No dejaba de golpear con sus dedos en el escritorio de la sala de conferencias y no era por tensión, estaba conmovido. \"La verdad ya la saben. El libro de estos dos años ya está escrito. No se puede estar en posiciones tan dispares\", fue la frase más contundente que ofreció.  No se había filtrado ni un rumor. No lo sabía nadie. Los jugadores se enteraron esta misma mañana en la Villa Olímpica, de Ituzaingó, antes de comenzar la práctica. Pocas palabras y mucha angustia compartida. Los dirigentes conocieron la noticia a través de Pablo Cavallero, el manager, al que Heinze le trasladó su determinación bien temprano. El DT, anoche, le había pedido una reunión al presidente Sergio Rapisarda, pero compromisos en la agenda del dirigente le impidieron presentarse a primera hora en la Villa. Otra señal inequívoca de la tirante relación.  Los demás colaboradores del cuerpo técnico lo supieron apenas hace algunos días. Heinze no quería que nadie se desenfocara en la recta final de la Superliga, pero tenía la determinación tomada desde enero, prácticamente cuando se reanudó el campeonato. Hace varios meses que ya no existían puentes entre Heinze, de modos ásperos y posiciones duras, y los dirigentes, con el presidente Rapisarda a la cabeza. El canal de diálogo estaba roto. En agosto del año pasado, Heinze no ocultó su fastidio ante la venta de Nicolás Domínguez, transferido a Bologna casi entre gallos y medianoche. \"Yo entrené con Nicolás Domínguez hasta ayer, así que tuvimos que improvisar un poco. Me enteré que se iba el mismo día, no comparto para nada la forma de nuestro presidente en hacer estas cosas, pero uno tiene que acostumbrarse a esto. No comparto algunas formas y tengo que hablar para que no pasen más, no me gustó lo que pasó\", estallaba el entrenador.  Fuentes cercanas al entrenador le contaron a \r\n\r\nLA NACION\r\n\r\n que la salida de Gastón Giménez -además de sucesivos vaivenes en el mercado de pases del verano- terminó por convencer a Heinze de que su proyecto estaba azotado por las mentiras. Que cualquier esfuerzo ya no tendría sentido. Las promesas, varias veces, se diluían ante la realidad. La desvinculación del volante, pilar como Domínguez de la idea futbolística, no iba a concretarse antes de junio próximo, y sin embargo el ex Godoy Cruz y Estudiantes ya se encuentra en los Estados Unidos, en Chicago Fire. \"No estoy conforme, no fue lo que se había acordado y hablado. Las cosas se deben organizar distinto, antes, porque da tiempo a planificar. Pero ya hablé de este tema. Yo no decido las cosas en este club\", volvió a señalar Heinze hace unos días. Demasiados indicios. El ciclo, después de dos años y tres meses -firmó el 12 de diciembre de 2017-, arroja 70 partidos jugados, con 30 victorias, 22 empates y 18 derrotas, para un 53% de efectividad. Vélez recuperó el protagonismo y definió una identidad agresiva, pero le quedó pendiente estabilizar el nivel para volverse más confiable. Primero se salvó del descenso y luego escaló hasta las copas internacionales, terreno del que se había alejado la institución durante seis años. Supo ganarle, y dos veces, al River de Gallardo, y también, en marzo del año pasado, perdió con Real Pilar, de la D, y quedó eliminado en los 32avos de final de la Copa Argentina. Histórico: nunca un conjunto de la última categoría había eyectado de la competencia a uno de la A. Aquella noche, ante la prensa, Heinze respondió: \"Entonces, como usted [por el periodista] lo analiza, seré el fracasador más grande que hay en Vélez, o en el fútbol argentino\".  Lo concreto es que Vélez recuperó un espacio que había perdido en las temporadas anteriores. Incluso, hoy está en los 16avos de final de la Copa Sudamericana y en la pelea por conseguir un cupo para la Copa Libertadores 2021. Potenció futbolistas, promovió juveniles y marcha quinto en la tabla de los promedios. Quizás le faltaron matices en el juego y el equipo arrastró un déficit: su baja eficacia. Varios partidos parecieron calcados: Vélez con el dominio, generando sobradas ocasiones de peligro, pero con una pobre vinculación con el gol. Hasta perder partidos de manera tan injusta como incomprensible. El plantel se cotizó a partir del renacimiento futbolístico del club. Prueba de ello son las cláusulas de rescisión establecidas para Thiago Almada, en 20 millones de dólares, y otros 10 en el caso de Lucas Robertone. Sin perder de vista las ventas: 8 millones de euros por Santiago Cáseres, a Villarreal; 8,5 millones por el 80% del 'Monito' Vargas a Espanyol; 9,4 millones por el 75% de Domínguez a Bologna, y 4,7 millones de dólares por Gastón Giménez a la MLS.  \"Este club se lleva un pedacito de mi corazón\", confió un hombre tan alejado de la demagogia que, nunca, ni siquiera levantó un brazo para saludar a los hinchas cuando lo ovacionaron en el Amalfitani. En todo momento cuidó la imagen del club y la calidad humana de la gente que lo cobijó. No faltaron menciones hasta para la cocinera. Evito un discurso refractario. Eligió irse sin acusaciones ni señalamientos. Sentía que ya no valía la pena; aclaró que todo se lo había dicho en la cara, y en el momento adecuado, a quien correspondía. Muchos episodios anteriores habían sentenciado la salida. Durante su estada en Liniers, a Heinze lo buscaron varias instituciones. Salvo River, los otros cuatro grandes trataron de llevárselo, por ejemplo. Incluso Talleres, a finales de 2017, le hizo una oferta mucho más atractiva antes de que el entrerriano firmara con Vélez, pero como sería un sello de su gestión, Heinze respondió que ya le había dado su palabra al club velezano. Desde ese compromiso, ni siquiera recibió ni escuchó a emisarios procedentes de Brasil, México, España y Francia. Les pidió disculpas \"por sus tonos\" a los periodistas, y con la voz quebradiza, desnudó sus miedos en la despedida: \"El que la va a tener jodida ahora soy yo, veré como hago, como sigo, Vélez va a continuar porque es un club extraordinario\". "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/maradona-boca-quienes-recibiran-al-diez-bombonera-nid2340662","date":"6  de marzo de 2020  • 13:53","title":"Maradona en Boca: quiénes recibirán al Diez en la Bombonera para su homenaje","abstract":null,"author":"","key_words":"","body":"La definición de la Superliga cuenta con un condimento aparte, que se ubica en la periferia del espectáculo en sí mismo. Desde hace varios días, la pregunta surgió automática:\r\n\r\n ¿Quién sería el encargado de recibir a Diego Maradona en la Bombonera, para el encuentro definitorio de Boca vs. Gimnasia? \r\n\r\nLuego de la victoria del Lobo ante Atlético Tucumán, el excapitán de la selección había sido especialmente duro con Jorge Amor Ameal, el presidente xeneize:\r\n\r\n¿Quién te la pidió, pero sabés dónde te la podés meter a la plaqueta?, disparó entonces. Es sabido que, desde hace años, Maradona tampoco tiene una buena relación con Juan Román Riquelme, vicepresidente segundo y encargado del fútbol de la entidad. Por este motivo, Boca prefirió evitar cualquier tipo de roces para la ceremonia de recibimiento al Diez, que comenzará a las 20.30. No estarán presentes en el acto ni Ameal ni Riquelme, y en cambio aparecerán en el césped tres símbolos de Boca y amigos de Diego: Miguel Angel Brindisi, Hugo Osmar Perotti y Carlos Tevez, este último listo luego para jugar el partido frente al Lobo.  Tanto Brindisi como Perotti fueron compañeros de Maradona para la consagración del campeonato en 1981. Ellos, junto con el Apache, serán los responsables de entregarle un cuadro alegórico y una remera retro azul y oro con su nombre. Particularmente Tevez había sido muy elogioso para con el homenajeado y hace unos días envió algo parecido a un tiro por elevación para la dirigencia: \r\n\r\n\"Yo creo que hay que dejar de lado un montón de cosas, sacarse el sombrero y dejar de ser egoístas, ¿no?\". Se supo, también, que no habrá sillón especial para Maradona, como idearon varios clubes que lo recibieron en las canchas en estas fechas de la Superliga. Y también se descartó la idea de que sería el equipo de fútbol femenino del conjunto de la Ribera el que le entregaría una plaqueta al ídolo del club, porque las jugadoras rechazaron la propuesta. De esta forma, la definición del certamen tendrá este capítulo previo en la Bombonera, estadio que se presentará con una caldera y que tendrá los oídos también atentos a lo que suceda en el Monumental \"José Fierro\" de Tucumán, para el choque entre el local, Atlético Tucumán, y River. Mientras tanto, Ameal y Riquelme observarán los movimientos y reacciones de Maradona bien arriba, desde el palco. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/river-regreso-gallardo-practicas-probable-equipo-tucuman-nid2340641","date":"6  de marzo de 2020  • 13:07","title":"River: el regreso de Gallardo a las prácticas y el probable equipo en Tucumán","abstract":null,"author":"","key_words":"","body":"River se acomoda para otro momento futbolístico crucial, \r\n\r\ndespués de la derrota en el debut de la Copa Libertadores\r\n\r\n y con miras al encuentro de este sábado ante Atlético Tucumán de visitante, que puede darle el título de la Superliga. La noticia más visible a los ojos es que el DT Marcelo Gallardo estuvo presente en la práctica de este viernes en el Monumental, luego de recuperarse del cuadro de anginas que lo mantuvo al margen desde el martes y lo privó de acompañar a su equipo en la altura ecuatoriana, donde cayó por 3-0 ante Liga Deportiva Universitaria de Quito.  Para su avance en la recuperación, el Muñeco hizo reposo y tomó antibióticos, con lo que viajará hoy en el vuelo chárter a Tucumán, donde el Millonario necesita una victoria para garantizarse la coronación y así evitar la amenaza de Boca, que figura a un punto en la tabla y recibirá a Gimnasia. El probable equipo es: Franco Armani; Lucas Martínez Quarta, Robert Rojas, Javier Pinola; Gonzalo Montiel, Enzo Pérez, Milton Casco; Nicolás De La Cruz, Ignacio Fernández; Rafael Borré y Matías Suárez. De todas maneras, perdura un interrogante: el posible ingreso de Juanfer Quintero por Pinola, con lo que rompería el esquema 3-3-2-2 y jugaría con un 4-1-3-2, como lo hizo en 2019. Por otro lado, Paulo Díaz aparece como una alternativa en el fondo, aunque más lejana porque viene de una molestia gemelo derecho.   El equipo de Atlético Tucumán que enfrentará al Millonario fue confirmado por Ricardo Zielinski. Cristian Lucchetti, Yonathan Cabral, Marcelo Ortiz, Guillermo Ortiz, José Luis Fernández, Lucas Melano, el \"Bebe\" Acosta, Cristian Erbes, Nicolás Aguirre, Leandro Díaz y Javier Toledo entrarán como titulares al campo de juego."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/river-boca-definen-superliga-quien-sale-campeon-nid2340380","date":"5  de marzo de 2020  • 23:59","title":"River y Boca definen la Superliga: ¿quién sale campeón? Jugá con la calculadora de LA NACION","abstract":null,"author":"","key_words":"","body":"La \r\n\r\nSuperliga \r\n\r\nentra en su última fecha. Entre el viernes y el lunes se disputará la fecha 23, con la incertidumbre sobre quién saldrá campeón. \r\n\r\nRiver \r\n\r\nllega a la definición con un punto de ventaja sobre \r\n\r\nBoca \r\n\r\n(46 contra 45). El equipo de Marcelo Gallardo enfrentará como visitante a Atlético Tucumán, mientras que el de Russo será local ante el Gimnasia de Maradona. Ambos partidos se disputarán el sábado a las 21. LA NACION\r\n\r\n ofrece la calculadora virtual para jugar con las distintas combinaciones: ¿qué resultados le dan el título a River? ¿Y cuáles harían campeón a Boca?        Marcelo Gallardo no se recuperó de las anginas que le impidieron estar en Ecuador y tampoco participó del entrenamiento del jueves a última hora, en el Monumental, en el que River comenzó a preparar el partido del próximo sábado en Tucumán, ante Atlético, que puede consagrarlo campeón de la Superliga. River viajará este viernes a Tucumán en un vuelo chárter, y se hospedará en el hotel Sheraton de la capital tucumana, desde donde regresará a Buenos Aires inmediatamente finalizado el partido. Se espera que Gallardo pueda partir con toda la delegación, ya que continúa en reposo con un cuadro de anginas. Una parte del plantel \"millonario\" retornó esta mañana de Quito, donde anoche, con un equipo con suplentes, fue goleado 3-0 por la Liga Deportiva Universitaria en su debut en la presente edición de la Copa Libertadores.  El chileno Paulo Díaz, que venía con una recarga muscular, práctico normalmente en el entrenamiento vespertino y entonces el cuerpo técnico ya cuenta con el plantel completo de cara al partido del sábado ante Atlético Tucumán, desde las 21, en la última fecha del torneo. La idea de Gallardo es sostener el equipo habitual y el sistema que viene utilizando y por eso a Ecuador sólo viajaron dos titulares: el paraguayo Robert Rojas, que jugó los 90 minutos, y Gonzalo Montiel, que no ingresó desde el banco de suplentes. Si bien recién antes del viaje se podrá conocer algo del equipo, se estima que los 11 serían Franco Armani, Lucas Martínez Quarta, Robert Rojas, Javier Pinola; Gonzalo Montiel, Enzo Pérez, Milton Casco; Nicolás De la Cruz, Ignacio Fernández; Rafael Santos Borré y Matías Suárez. Si se da este equipo, tendría un sólo cambio en relación con el que empató 1-1 con Defensa y Justicia la semana pasada, que sería el regreso de Borré tras cumplir la fecha de suspensión en lugar de Ignacio Scocco, que fue titular la semana pasada por primera vez en el torneo. Otra posibilidad es que el equipo regrese a la línea de 4 con el ingreso en la zona media del colombiano Juan Fernando Quintero, que no viajó a Ecuador, saliendo alguno de los zagueros centrales y volviendo al sistema táctico del año pasado que fue un 4-1-3-2. Vale recordar que apenas dos veces River salió subcampeón con el \"Muñeco\" en estos seis años de gestión: en el segundo semestre de 2014, cuando salió campeón Racing, y en 2017, cuando ganó el torneo Boca a mediados de ese año.  Boca prepara las últimos detalles para recibir al Gimnasia de Diego Maradona en medio de la definición superclásica de la Superliga: la Bombonera tendrá los ojos en las acciones del campo de juego, a la espera de la obligada victoria para aspirar a ser campeón, y los oídos en Tucumán, esperando que River ceda puntos ante Atlético, la única esperanza para coronarse. Así las cosas, el entrenador tiene poco que tocar después de los buenos resultados obtenidos en un campeonato que no esperaba contener una definición semejante: la igualdad 0-0 ante Independiente en el reinicio y luego cinco victorias consecutivas (Talleres, Atlético Tucumán, Central Córdoba, Godoy Cruz y Colón), con varias goleadas incluidas. La formación sale de memoria: los únicos cambios que puede tener el once inicial son siempre (y por ahora) obligados. Sin otros lesionados, el equipo que recibirá al Lobo y a Diego sería prácticamente el mismo de estas fechas: Esteban Andrada; Julio Buffarini, Zambrano, Alonso, Frank Fabra; Jorman Campuzano; Eduardo Salvio, Guillermo Fernández, Sebastián Villa; Franco Soldano y Carlos Tevez.  Ante el conjunto de Maradona no será la excepción. Russo debe meter mano en la zaga central debido a la suspensión por acumulación de amarillas de Carlos Izquierdoz en la visita al Cementerio de los Elefantes. Y si se tiene en cuenta que Lisandro López sigue recuperándose de la fractura de la falange de uno de los dedos del pie izquierdo, entonces la pareja de defensores tendrá una nueva combinación en este semestre: el peruano Carlos Zambrano, que debutó el martes ante Caracas por la Copa Libertadores, jugará por primera vez al lado del paraguayo Junior Alonso. \"Van 62 días desde que arranqué, entendieron los conceptos rápido. Si llegamos hasta acá es gracias al trabajo que hicieron bajo mucha exigencia y presión. Buscaremos hacer lo nuestro y después Dios dirá\", elogió Russo al plantel."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/enzo-francescoli-este-river-podria-pelea-europa-nid2340489","date":"5  de marzo de 2020  • 23:59","title":"Enzo Francescoli: \"Este River podría dar pelea en cualquier liga de Europa\"","abstract":null,"author":["Cristian Grosso","Juan Patricio Balbi Vignolo"],"key_words":"","body":"Marcelo Gallardo se acercó al golf desde la desesperación. Se había desgarrado el muslo izquierdo cuando faltaban 50 días para el Mundial de Francia y temía perderse la Copa del Mundo. Se entregó a las manos \r\n\r\nsalvadoras \r\n\r\ndel kinesiólogo Jorge Bombicino, que como primera medida lo llevó a un \r\n\r\ndriving\r\n\r\n. \"Pegale a la pelotita\" le indicó. Gallardo explotó de furia, estaban perdiendo el tiempo. Fueron cuatro días con un profesor tirando a cualquier lado. Hasta que encontró el \r\n\r\ntoque\r\n\r\n, descubrió la magia. Transitó la rehabilitación ya sin impotencia, abrazado a ese terapéutico hobbie que había llegado para quedarse. Gallardo hoy presenta un buen handicap, un putt confiable, entiende de caídas en el green, conoce de hierros, tee y no son pocos los que destacan su swing. Pero \r\n\r\nEnzo Francescoli \r\n\r\ntambién juega al golf. Casi siempre con amigos, y todas las veces que puede contra Gallardo. \"Es muy competitivo, pero muy competitivo... Si hace mucho que no juega, te evita, evita jugar, se cuida si siente que pudo haber perdido el \r\n\r\ntiming\r\n\r\n\", cuenta, y abre una hendija de la intimidad millonaria. Enzo, probablemente sin darse cuenta, retrata al depredador que habita en Gallardo. Siempre al acecho. \"Lo ves y no se le mueve un pelo, no sabés si está bien o está mal. Admiro esa fortaleza, ese espíritu para superarse siempre\", elogia el uruguayo que llegó al bronce. Quizás cobijado por ese manto protector que despliega Gallardo, la definición de la \r\n\r\nSuperliga \r\n\r\nencuentra a Francescoli confiado. Sin excesos, claro, sin desbordes. De otro modo no sería él. Nuevamente Boca, nuevamente un título en juego. Y una sensación de\r\n\r\n déjà vu\r\n\r\n que lo impulsa. \"Yo ya había dicho que las últimas fechas iban a ser duras, difíciles. Pero al equipo lo veo bien. Tengo mucho optimismo; una vez más, en un momento decisivo, va a poder hacerse fuerte en Tucumán y obtener esa victoria que le permitiría ser campeón. El equipo sabe convivir con la presión, lo ha demostrado todos estos años. River depende de sí mismo y eso no es poca cosa\", advierte. Y recalca ese paso adelante, ese punto más en la tabla de posiciones cuando asoman los últimos 90 minutos que sentenciarán el campeonato. Ni el empate con Defensa y Justicia ni la caída en Quito. La adversidad como combustible, todo un estímulo en la vida de Francescoli. Ayer, hoy. \"¿Si recuerdo cuánto me costó ganarme a la gente de River? Sí, claro, fue la época del 'uruguayo carne de paloma....', que después lo entendí, cuando me lo explicaron. Yo llegué en un momento complejo del club a principio de los '80. Tuvimos una huelga de más dos meses, venían los hinchas a vernos correr en el entrenamiento... Ahí, al ladito estaban, ufff. Yo tenía 20 años y si miro para atrás, digo: \r\n\r\n¡cómo me la banqué!\r\n\r\n Había venido solo a la Argentina porque Mariela, mi novia que después fue mi esposa, en ese momento estaba terminando los estudios en Uruguay. Ese es un tema. como el caso de De La Cruz. Vino acá con 20 años, llegó desde Liverpool, yo venía de Wanderers... y te cuesta. Te tenés que adaptar y algunos lo hacen con más rapidez y sin darse cuenta. Alario es el mejor ejemplo, pero a otros les cuesta mucho más.  -¿Un mal entorno arruina a un futbolista? -Si la compañera a tu lado es la mejor, si el amigo es el mejor, si la familia es paciente y te ayuda, todo se hace más fácil. Es como en la vida misma: si justo se te cruza la compañera que no es la adecuada, el amigo incorrecto y la familia que no te acompaña, y... ahí se complica. Y en esta profesión mucho más porque estás muy expuesto, sos público. Y mucho más para los chicos de hoy con las redes sociales. Estar enfocado ahora es muy difícil, hay mil dispersiones. Nosotros no teníamos más que pensar en cómo íbamos a hacer los goles. Hoy se vive otro mundo, por eso se necesita otro contexto. Nosotros teníamos un masajista, un médico, un kinesiólogo, con suerte, porque estábamos en River, y pará de contar. Hoy los cuerpos técnicos son multidisciplinarios, hay coaching, psicólogos, nutricionistas, neurociencia, hay muchas más herramientas. Y se necesitan. Hoy se necesita un ambiente mucho más contenedor. Antes no teníamos nada. De lo que estoy seguro es que los fenómenos de los '70 y los '80 hoy también serían fenómenos, y los de hoy lo serían en esa época. Obviamente con otras particularidades: los de hoy con más panza y pelo largo, y los de antes siendo más atletas y con el cuerpo tallado. -¿Notás a los jóvenes muy apurados, \r\n\r\nqueman \r\n\r\netapas? -Yo no soy mucho de decir que \"todo lo pasado fue mejor\". Yo me críe solo con una pelota de fútbol, no tenía otra cosa, y hoy esta generación vive en un mundo diferente. Hay cambios, sí, pero por necesidad, y no por necesidad de los chicos, sino nuestras necesidades. Cada vez necesitamos sacar chicos más jóvenes porque se van más rápido. La generación intermedia, la de veintitantos, no está, juega afuera. Tenemos que generar pertenencia en nuestras inferiores, por eso es muy bueno que Marcelo también se involucre como lo hace. -¿Qué reproches te hacés en tu función de manager? -Reproches no, pero seguro que la he pifiado porque acá vivís de acierto y error. Cuando nos juntamos por primera vez con Rodolfo [D'Onofrio], me planteó qué quería hacer, y yo le dije que quería hacer esto que hago hoy. Estoy contento. Yo entendía que River debía volver a tener una manera de ser, de actuar y de pensar, desde su presidente hasta los chicos. Había que generar una línea de conducta que bajara desde él. Desde luego, ayudaron los resultados. Si en esto no te ayudan los resultados, estás en problemas. La idea era transformar a River, con la ayuda de un montón de gente, con Marcelo a la cabeza. Porque es un pibe..., bueno, yo le digo pibe y no es ningún pibe..., es un entrenador que se ha involucrado en esa realidad que queríamos transformar. Él conoce a River desde los 14 años y también quería este cambio. Él también quería este River de pertenencia, donde lo que importan son el club y el escudo. ¿Errores? Seguro que cometimos, y yo en primer lugar: la contratación de algunos jugadores y la no contratación de otros, es inevitable, estoy en un lugar donde se toman de decisiones y se cometen errores. Pero con la ideal global estoy muy contento. -¿Por qué no se afirma el manager en la Argentina? -Porque no estamos acostumbrados. El fútbol siempre estuvo manejado por directivos, y el dirigente, que deja su vida, su familia, quiere estar, quiere tomar las decisiones. Mirá, por ejemplo, yo no me siento en condiciones de ser presidente de River. Es muy difícil, pero muy difícil, esto es como un ministerio, una gobernación... Acá hay 5000 personas todos los días que dependen de vos y otros 15 millones que están mirando qué haces. Yo lo veo a Rodolfo y digo '¿cómo hace este tipo?' Lo llaman a las 5 de la mañana para decirle que se rompió una caldera. Hoy estos clubes tienen el andar de una empresa y vos necesitás que el presidente esté enfocado en eso, y la parte deportiva la delegue de una manera lógica. Y no es que acá yo digo tiene que venir Pedro y viene Pedro, porque primero tiene que estar de acuerdo Gallardo porque él va a poner a Pedro en la cancha, y segundo tiene que estar de acuerdo el presidente porque es el que le va a pagar. Mientras estas cosas funcionan, el manager está bien. Ahora, si el manager compra sin decirle al técnico, o compra el presidente sin consultar a nadie., ahí el manager está al pedo. Cuando me dicen que el mundo River está más enfocado en Gallardo-D'Onofrio, D'Onofrio-Gallardo, intentando menoscabarme, yo digo que así está bien.  -Enzo Francescoli \r\n\r\nretro\r\n\r\n. ¿Por qué no jugaste en un club grande de Europa? -Estuve cerca de jugar en la Juventus, me había recomendado Platini, y hasta tuve un precontrato firmado. Me reuní con Agnelli en París y estaba todo bien, pero Matra Racing de París, mi equipo de Francia, no me dejó ir. Me senté con el presidente Jean-Luc Lagardère para saltar a Juventus y me dijo que no me podía dejar ir porque era la figura del equipo y tenía que priorizar a Matra. Salí de esa oficina con mucha bronca, a los insultos, bien a la sudamericana; me agarró y me dijo: \r\n\r\n\"Si un hijo estuviese en el mismo lugar, yo haría lo mismo\"\r\n\r\n. Yo había llegado a Francia con la idea de, después, ir a la meca, que en ese momento era Italia. Hoy lo veo desde mi función y Jean-Luc estuvo perfecto. Después, en el 87, hubo un sondeo de Barcelona y hasta hablaron conmigo; también apareció la Roma y viajé en un fin de semana libre, hablé con el técnico Liedholm y el presidente de ese momento. Pero ahí tuvo razón el Matra, porque yo tenía contrato y había ido a hablar con un club, así que me la tuve que bancar. -¿Con quién te hubiese gustado jugar? Ayer, hoy... -Con cualquier buen jugador de antes o de ahora. Maradona, Messi..., ¿a quién no le va a gustar? Lo enfrenté muchas veces a Diego en Boca y en la selección y me hubiese gustado jugar con él, obvio. -¿Te hubiese gustado jugar en el River de Gallardo? -Sí, me hubiese gustado porque para el nivel técnico que yo tenía, una exigencia como la que tiene este River, con mucha dinámica, me hubiese mejorado y potenciado. Al ser punta o atacante, jugando en los últimos 30 metros y con cinco o seis pelotas de gol por partido. obvio, me hubiera encantado. Aparte este equipo tiene una dinámica que en nuestra época no existía. Muchos jugadores de antes, con esta dinámica del fútbol hoy, hubiesen sido mucho más determinantes. -Pero te hubieses tenido que exigir más. -Sí, claro. A mí me gustaba mucho jugar, no tanto correr. Corría, pero si me dabas la pelota estaba todo el día. Si me sacabas a correr, y, ya no me gustaba. Cuando tenía 16, 17 o 18 años, antes del entrenamiento corrías 20 kilómetros, hacías fondos, subidas en la arena..., era más aburrido. -River perdió 1-0 con Juventus la Intercontinental '96. Ahora, en la final del Mundial de Clubes hay una brecha mayor con los europeos. ¿Es una tendencia inmodificable? -En el segundo tiempo le hicimos partido a la Juve, porque en el primero nos comimos un baile... Ahora es muy difícil, la brecha cada vez es mayor. En el fútbol, y diría también, en muchas cosas de nuestra sociedad. Cuando enfrentamos al Barcelona, lo enfrentamos con más de 400 millones de dólares de diferencia de presupuesto. Y no solo eso, sino que también la mayoría de sus figuras eran de acá, eran sudamericanos, entonces eso te da más bronca. Este es el escenario, y la única forma de tratar de acercarse es seguir compitiendo. Algún día les vamos a ganar; por suerte, de casualidad o porque habremos crecido. En definitiva es fútbol, y muchas veces las cosas ocurren sin más explicación. Pero hoy, con algunos clubes de Europa, existe una gran diferencia.  -¿Qué pasaría si River jugase en la Liga de España, por ejemplo? ¿Saldría tercero detrás de Real y Barça, pelearía el título o andaría en mitad de tabla? -River daría batalla en cualquier liga de Europa..., estaría en la pelea. No sé si ganaría esas ligas, pero daría batalla. Sostener los planteles, sostener lo que funciona, ha sido una buena decisión del club. Cambiar poco, lo mínimo posible. Se fueron Pity, Palacios, pero hemos tratado de sostener... y acá es muy difícil con nuestra economía. Con devaluaciones y con dos períodos de pases abiertos que le da la posibilidad a Europa de venir dos veces a desarmarnos un plantel. Es muy complejo sostener los nombres, por eso el esfuerzo de River, de Boca, de Flamengo, en definitiva los que sostienen la competencia en Sudamérica, es muy grande. Y la lucha ya no es solo desigual con Europa, también con el mercado chino, con la MLS, con muchos equipos de México. Se hace lo que se puede. -Hace poco Gallardo distinguió el esfuerzo por encima del talento. ¿River gana por su juego y por su cabeza? -Sí, sí, puede ser. Son chicos con una alta capacidad de interpretación. Y el fútbol de hoy necesita de un jugador muy enchufado, ya no sólo importa la técnica, que por ejemplo era mi principal característica. No hay secretos, pero sí méritos. Y las líneas de conducción son clave. Si un vestuario va para un lado es muy difícil que dos jugadores vayan para otro. Los expone, los saca. Desde Ponzio, los grandes bajan un mensaje hacia los chicos, hacia las inferiores. Y eso también baja del cuerpo técnico al resto de los cuerpos técnicos del club. En esta etapa de Gallardo no hubo problemas internos y se debe a todos, incluida la gente que trabaja en el club. Cuando mantenés el orden y las reglas son claras, se logra la armonía. Todo esto construyó una manera de ser. De creer. Y River cree en River. Enzo Francescoli es amigo de Diego Maradona y por nada del mundo se iba a perder la despedida del crack en 2001. Aunque fuera en la Bombonera, ¿\r\n\r\nsuelo enemigo\r\n\r\n? Esa tarde, con la camiseta número 10 xeneize jugaba un tal Juan Román Riquelme, que en el entretiempo se acercó al uruguayo y lo sorprendió con una pregunta: ¿por qué paraba siempre la pelota con el empeine? Enzo, zorro, le confesó que lo hacía para dejarle los tapones a la vista al adversario que llegaba por detrás... -¿Qué te genera que Riquelme, en reiteradas oportunidades, haya elogiado a este River? -No lo conozco tanto a Román, recuerdo que era un niño en la despedida de Maradona en la cancha de Boca, pero creo que, además de haber sido un gran jugar, es muy inteligente y no esconde lo que piensa y lo que quiere decir. Más allá de las camisetas, siempre voy a hacer todo por River y para mí River es todo, pero si mañana Boca es mejor, no tendré por qué no decir que Boca es mejor. Son circunstancias de este deporte, momentos del juego y sólo se trata de aceptar realidades. Cuando uno esconde esas cosas se pone solo en un lugar bastante incómodo. Y él es un tipo que evita los lugares incómodos, que no quiere dejar de ser él y acepta si el otro es mejor. Si el otro juega mejor, ¿cuál es el problema? Tampoco por eso nadie se va a tener que cortar las venas. El cariño que la gente de Boca siente y sentirá por Riquelme no va a cambiar porque diga que River juega mejor al fútbol.  -En esta parte del mundo, las pasiones no suelen ser tan comprensivas... -El hincha es hincha, y está bien. Y desde su lugar ejerce esos sentimientos extremos. Como también, y hay que entenderlo, se gasta todo un sueldo para ir a ver un partido. Bueno, ese es el hincha. No pretendamos entonces que el hincha entienda ciertas cosas; en cambio nosotros desde acá, y ustedes que son los que comunican, sí tenemos cierta responsabilidad y nunca debemos pararnos en el lugar del hincha. Yo no estoy en River para ser hincha, sino para colaborar con un club que me ha dado todo. Yo no me puedo poner en hincha, e insisto, si mañana Boca juega mejor, y lo tengo que decir, lo diré porque es parte del juego. -Jugaste el partido despedida de Diego Maradona, en la Bombonera, y nadie te silbó. ¿Todavía lo vivís como una conquista? -Lo vivo con alegría, pero también es una cosecha lógica porque yo siempre respeté a Boca. Siempre me manejé así: yo iba a jugar con River a la Bombonera, y si hacía un gol lo festejaba con la gente de River. Y hoy la gente reconoce ese respeto. A mí me da mucha cosa hacer notas y generar este \"yo digo\" o \"acá estoy yo\", porque no creo que sea así. Dios me dio un don que fue tener más sensibilidad que otros en las piernas para jugar a la pelota, pero por eso no me creo más que los demás. Trato de no llamar la atención. Conmigo se ha creado una imagen: mucha gente cree que nunca me peleé, por ejemplo, y claro que me he peleado, pero, ¿por qué lo voy a andar contando? Yo si tengo que decirte algo, no voy a utilizar un micrófono o una cámara, voy y te lo digo. -¿Cómo analizás al Maradona entrenador de Gimnasia? -Es un placer que Diego esté laburando en la Argentina. Ojalá le vaya bien y pueda estar muchos años en su país. Sé cuánto lo disfruta. -¿Cómo tendría que recibir River a Maradona si un día llega como técnico al Monumental? -Las cosas deben ser espontáneas, para bien o para mal. No creo que haya que forzar las situaciones. Y en River pasará como lo sienta la gente de River. Yo he hablado con Diego y me pone muy feliz que esté acá, porque disfruta siendo técnico y sintiéndose útil y activo en el fútbol. Me pone bien porque lo siento un amigo. Y la gente debe hacer lo que sienta, no hay que forzar nada. Eso es lo más leal que uno puede hacer como ser humano. -¿Sufriste al Maradona más desequilibrante? Él siempre dice que su mejor partido en México '86 fue ante Uruguay. -Uruguay, en los octavos de final de esa Copa del Mundo, fue el partido más complejo para Argentina en todo el torneo. Estoy convencido de eso. Y no por el primer tiempo, pero sí por el segundo; no hicieron la diferencia en el primero y nosotros en el segundo, jugados por jugados, intentamos, crecimos y les complicamos el partido. Los asustamos un poco, sí. Diego volaba, y mirá que después vendría el partido con los ingleses, pero sin dudas que ese fue el mejor Maradona de todos.  \"Mis viejos buscaron un italiano corto que pegara con un italiano largo\", cuenta y explica el origen de ese nombre que se volvió una marca en River. Enzo, y todos saben de quién se trata. \"Hoy me cruzo con un montón de chicos de 20/25 años que me cuentan que se llaman Enzo porque su papá..., y sí..., espero que les guste\", bromea. Sus hijos se llaman Bruno y Marco, ambos nacieron en París, pasaron los 30, ya son grandes y ellos llevan un apellido potente. ¿Fue difícil? \"Es una pregunta para ellos. yo, en su lugar, me hubiera complicado. A Marco lo complicó, que fue el que quiso jugar. Bruno no se dedicó, juega por afición nomás. Igual, es mucho mejor que se les complique desde el cariño que me tiene la gente a que los hubiesen puteado por el recuerdo que dejó su viejo. Supongo que debe ser peor que te puteen. Por suerte no me pasa y vivo tranquilo\", relata. Fumó siempre. Se separó hace 6 años de Mariela, su novia desde la juventud. Claudio Morresi y Ariel Ortega fueron sus mejores compañeros en la cancha, le hubiese gustado ser dirigido por Pep Guardiola y por Bielsa, y bromea con el recuerdo de la chilena a Polonia en Mar del Plata, en febrero del '86: \"Cada vez me cruzo con más gente que me dice que estuvo en la cancha..., ¡no sé cómo entraron tantos!\". Y desafía: \"Esa noche hice tres goles..., pero nadie se acuerda de eso\". River caía 4-2 a siete minutos del final y ganó 5 a 4. Aclara que no tiene buena memoria, pero recuerda lo revolucionarios que le parecieron los entrenamientos con electrodos en París; las discusiones con Jean-Luc Lagardère, el dueño de Racing Matra; las pretemporadas en la nieve; las obligaciones defensivas que le imponía Claudio Ranieri en Cagliari... \"Si llegábamos a mitad de la cancha, gritábamos gol\", y suelta una carcajada que suele administrar el uruguayo. Enzo sobrelleva la fama y se esmera por no fallarle a la gente. \"Trato de comprender la situación, porque hay días que naturalmente uno no está de humor para atender todos los pedidos. Pero cuando salgo a la calle, tengo que saber que sale Francescoli, de lo contrario me quedo en mi casa. Si por ejemplo al aeropuerto llegás justo de tiempo, y te parás ante todos los pedidos, perdés el vuelo. Y el avión sale igual, no te espera porque te llames Francescoli, no, no. Me acostumbré, y trato de no quedar mal con nadie\". Francescoli repite que es un ciudadano más. Solo acepta que tuvo una cualidad diferente. ¿Tuvo o tiene? \"Hoy juego en algunos picados y siento que esa sensibilidad no se va. Yo lo había notado al jugar con ex futbolistas en mi época de jugador: aquel que tuvo técnica, siempre la va a conservar. Obviamente la que piensa es la cabeza, y cuando la idea llega al pie..., la pelota ya pasó\". Confesiones de Enzo Francescoli a sus 58 años. Enzo Francescoli estuvo a un paso de jugar la final de la Champions League 1990, cuando solo faltaban un par de meses para el Mundial de Italia. Por la llave de enfrente venía el Milan de Arrigo Sacchi, con Marco van Basten, Ruud Gullit y Frank Rijkaard, que dejaría en el camino al Bayern Munich de Jupp Heynckes. En la otra semifinal, Francescoli en Olympique de Marsella, con Jean-Pierre Papin, Jean Tigana, Manuel Amorós, el inglés Chris Waddle y un jovencísimo Didier Deschamps. ¿El Rival? Benfica, dirigido por Sven Goran Eriksson. Victoria gala por 2-1 en el Vélodrome y caída 1-0 en el Estádio da Luz, a cinco minutos del final, con una grosera mano del angoleño Vata. Afuera por el gol de visitante. Ese partido todavía le duele a Enzo Francescoli. Deschamps actualmente tiene 51 años. Entonces, era un pibe de 21. Ganó todo como futbolista, incluso el Mundial de Francia 98 como capitán de \r\n\r\nLes Bleus\r\n\r\n. Se retiró y enseguida abrió su carrera como entrenador, y en Rusia, dos décadas después, otra vez condujo a Francia al título mundial. \"Lo vi nacer como jugador a Deschamps; era muy intenso, disciplinado y un gran profesional. No me hubiese imaginado esta carrera de entrenador, pero en el fútbol pasan cosas. Con Marcelo [Gallardo] pasó lo mismo. A pesar de haberlo elegido, nunca pensé que iba a ser lo que es. A veces la gente sigue creciendo de manera exponencial y llega a estos lugares. Otro ejemplo es Zinedine Zidane, con él pasó lo mismo\".  -¿En Marcelo Gallardo notaste un gran cambio del jugador al director técnico? -Cuando yo volví a River, él tenía 17 para 18 años. Y ya era un pibe con mucha personalidad, más allá de su juventud. Como jugador fue muy bueno, talentoso, pero especialmente tenía mucha voluntad para sobreponerse a las lesiones. Siempre tuvo esa fuerza para superarse. Con el tiempo fue creciendo, y al convertirse en entrenador, trasladó ese perfil superador para ser cada vez más positivo. Además, se preparó, es muy inteligente y percibí que tenía las cosas bastante claras en esas charlas que tuvimos antes de traerlo a River. Pero tampoco yo soy quién para decir cuál es la fórmula. Fue mucha intuición y sentido común: era un tipo de la casa, inteligente y con mucha personalidad. -Muchos excompañeros de Gallardo confiesan su sorpresa por esta carrera como entrenador. No se lo esperaban. -Sí, fue así, yo lo recuerdo al Marcelo jugador con una gran pegada y técnica, y creo que esos problemas físicos de los que hablaba le terminaron fortaleciendo la personalidad. Y eso, con el andar de su vida, lo fue mejorando. Cuando lo vi en aquellas charlas antes de traerlo a River en el puente aéreo Montevideo-Buenos Aires, y en otra cerca de su casa por La Lucila, donde vivía, hablamos del juego, de que River tenía que tomar riesgos y jugar de una manera determinada. Antes le pregunté algunas cosas al 'Chino' Recoba de su paso por Uruguay, porque el tema generacional también me pareció importante. Yo allá tengo muchos conocidos y todos me dijeron que anduvo muy bien. -¿Le das consejos a Gallardo? -No, no. solo si sale de manera espontánea. Nunca, desde que estoy, nos hemos convocado formalmente para charlar de un tema futbolístico puntual, más allá de los mercados de pases, desde ya, porque esa es mi área . Cuando nos vemos, cuando viajamos, cuando voy a la concentración, cuando estoy en el predio de Ezeiza y tomamos un café y sale la charla de manera ocasional., solo ahí, puede ser. Después, no. Jamás, y jamás lo haría. Por eso funcionamos, cada uno en su rol. Marcelo sabe que yo nunca haría eso.  -El futuro de River, post era Gallardo. ¿Cuántas veces se te cruza ese escenario? -Será una decisión de él, cuando él quiera. Mientras, tiene contrato hasta diciembre de 2021. Yo me crié tomando decisiones solo cuando se presentaba la situación, no antes. ¿Penal? Bueno, ok, vamos a patearlo. Si lo erro se va todo a la mierda y si lo hago soy Gardel. Y bueno, tenés que jugar con eso. Y he errado y he convertido. Entonces, cuando se vaya Marcelo, porque algún día va a pasar., veremos qué hacemos. Pero hoy, que Marcelo está feliz acá, no puedo estar pensando en qué haremos cuando se vaya. No puedo estar preparado para algo que no sé cuándo va a suceder. No tengo nada pensado, solo que la lógica diría que podría ser alguien que conozca al club. -¿Germán Burgos? Suena su nombre, vos hablás de pertenencia e identificación millonaria. -No sé de dónde lo sacaron..., pero es normal, lo entiendo. He ido a España, he comido con él, y tengo la mejor con Germán. Pero también tengo la mejor con Astrada, con Hernán Díaz. Quizás sea porque circula que se va a separar de Simeone. Tenemos contacto, nos escribimos siempre, es verdad, pero jamás hablamos del futuro de River. Germán también se mensajea con Marcelo, no tengo por qué esconder nada. Ojalá algún día River y Germán coincidan porque lo aprecio como tipo, y si quiere ser técnico, que sea el técnico de River estará muy bien. Pero no sé si eso va a suceder. O tal vez ocurra cuando yo ya no esté acá. -¿Y Enzo Francescoli entrenador es una opción que descartaste definitivamente? -Nunca digo nunca. Y como aclare, yo soy un tipo acostumbrado a tomar decisiones solo cuando aparecen las situaciones. Veré, algún día. Pero yo estoy bien donde estoy. Si yo hubiese querido ser técnico, y muy probablemente me hubiese ido como la mona, lo hubiese sido. Y si hubiese querido ser dirigente, también: le decía a Rodolfo [D'Onofrio] y me metía en una lista. Pero estoy donde quiero estar. Y soy feliz. P: ¿Cómo surgió la relación con Zinedine Zidane? R: Todo se dio en Marsella. Nosotros hacíamos muchos entrenamientos diferenciados en grupos según las posiciones. Así que yo iba mucho con Jean-Pierre Papin, Chris Waddle y algunos de los arqueros a laburar centros, control orientado y definición. Zizou cuenta que de pibe iba a ver los entrenamientos. Y él dice, aunque yo creo que exagera, que aprendió ahí. Hoy tengo una gran relación con él, hasta hicimos un reality en España hace algunos años. Claramente, el alumno fue mucho mejor que el maestro. Antes de la Intercontinental contra Juventus, en el 96, me enteré que le había puesto Enzo a su hijo por mí. Por eso le di mi camiseta tras el partido. Después supe que la usaba como piyama en las concentraciones. Con Zizou somos un poco parecidos, callados, aburridos dirá alguien. Es un tipo muy inteligente. Lo demuestra con su fútbol y también en su vida, por eso tiene éxito como entrenador.  P: ¿El mejor DT de tu carrera fue Veira, Tabárez, Ranieri, Gallego. o Ramón? R: El portugués Artur Jorge. Para mi idea y estilo de jugador, fue el que me dio más armas. No te aburrías en los entrenamientos, siempre fue muy frontal y entendió mis ganas futbolísticas de crecer sin mirar tanto la parte económica. P: ¿Tabárez es...? R: Lo conocí a fines de los '80 como entrenador y ya pensaba como hoy. Ya tenía la visión de un fútbol un poco más moderno del que se jugaba entonces en Uruguay. Lo consiguió llevar a cabo más adelante, con una camada muy buena. Me alegro por él, porque la idea que tenía la pudo demostrar con el tiempo. P: ¿El mejor uruguayo de los últimos 25 o 30 años? Recoba, Forlán, Montero, Cavani, Suárez, Fonseca, Sosa. ¿o Francescoli? R: Es muy difícil. yo además soy muy vergonzoso para generar opiniones de este nivel. Lo digo con todo respeto: creo que por lo que hicieron en la selección, Cavani y Suárez están por encima de todos. Hay que ser realistas. Pero hubo grandes jugadores, todos los que nombraste, y sumaría también al 'Pato' Aguilera."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/superliga-racha-river-atletico-tucuman-boca-quiere-nid2340361","date":"6  de marzo de 2020  • 07:21","title":"Superliga: la racha de River contra Atlético Tucumán y la que Boca quiere estirar en la Bombonera","abstract":null,"author":"","key_words":"","body":"La \r\n\r\nSuperliga \r\n\r\nentra en su última fecha. Entre el viernes y el lunes se disputará la fecha 23, con la incertidumbre sobre quién saldrá campeón. \r\n\r\nRiver \r\n\r\nllega a la definición con un punto de ventaja sobre \r\n\r\nBoca \r\n\r\n(46 contra 45). El equipo de Marcelo Gallardo enfrentará como visitante a Atlético Tucumán, mientras que el de Russo será local ante el Gimnasia de Maradona. Ambos partidos se disputarán el sábado a las 21.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/copa-libertadores-binacional-san-pablo-river-nid2340576","date":"6  de marzo de 2020  • 09:28","title":"Copa Libertadores: Binacional, el debutante peruano que juega a 3824 metros de altura, bajó a San Pablo y tiene a River en la mira","abstract":null,"author":"","key_words":"","body":"JULIACA, Perú (AFP).- El modesto \r\n\r\nBinacional de Perú\r\n\r\n debutó el jueves con una auspiciosa victoria 2-1 sobre el poderoso \r\n\r\nSan Paulo de Brasil\r\n\r\n, en la primera fecha del Grupo D de la \r\n\r\nCopa Libertadores 2020\r\n\r\n, que también integran \r\n\r\nRiver \r\n\r\ny \r\n\r\nLiga Deportiva Universitaria de Quito\r\n\r\n, Ecuador. Alexandre Pato a los 20 minutos abrió el marcador para el cuadro paulista, mientras que a los 50 Aldair Rodríguez logró la igualdad y a los 76 el colombiano Johan Arango dio vuelta al marcador desatando la euforia en las gradas del estadio Guillermo Briceño de Juliaca, a 3.824 metros de altitud.    El partido tuvo dos tiempos muy diferentes, con San Paulo dueño de los primeros 45 minutos y luego Binacional como amo de la segunda etapa ante el cansancio de los brasileños, una consecuencia de la altitud del lugar como también lo fue el frío, con temperaturas que llegaron a estar durante el partido por debajo de los 5 grados. San Paulo lució superior en la primera etapa con un gran despliegue de energía, velocidad y técnica, basado en la jerarquía de figuras como Dani Alves y Pato. Así logró ponerse en ventaja con el gol de Pato luego de una combinación en el área y dominar el juego durante toda la etapa.  La inexperiencia de Binacional en torneos internacionales jugó en su contra, pero el cansancio físico de los brasileños, que corrieron en la altitud como quien corre en el llano, influyó también en la recuperación del \"Poderoso del Sur\". El plan de adaptación de los brasileños -que habían llegado a Juliaca pocas horas antes del partido desde la boliviana Santa Cruz- se derrumbó en un abrir y cerrar de ojos, cuando Binacional empezó a acorralarlos. La salida de Pato en la segunda etapa, además, les restó capacidad de ataque. El empate a los 50 minutos llegó de los pies de Aldair Rodríguez, quien pasó el balón entre las piernas del golero Tiago Volpi con un tiro violento. Ya con el marcador igualado y la presión en contra, los esfuerzos de San Paulo por defender el resultado fueron estériles.  A los 76 el colombiano Johan Arango lanzó un misil desde el borde del área grande con un fuerte disparo colocado al ras del palo. Pese a la estirada, Volpi no alcanzó el balón. Y la fiesta se desató entre los 10.000 aficionados que desafiaron la noche de vientos helados en Juliaca. La victoria de Binacional se convirtió en el debut soñado para su flamante técnico, el colombiano Flabio Torres, quien tomó las riendas del club hace apenas una semana. El modesto club andino, ascendido a la primera división en 2018, fue sorpresivamente el campeón del campeonato peruano en 2019.  Tricampeón continental en 1992, 1993 y 2005, el Sao Paulo no escatimó en refuerzos para tener opciones de acabar con la sequía de los últimos años, pero se fue derrotado de Juliaca, ciudad próxima al lago Titicaca. Su último trofeo fue la Copa Sudamericana 2012. Binacional es el primer equipo que debuta en la Libertadores derrotando a un campeón del torneo desde que Godoy Cruz le ganara a Liga de Quito el 17 de febrero de 2011. Liga de Quito venció 3-0 el miércoles a River y encabeza la tabla del grupo, con los mismos tres puntos que Binacional, pero con mejor diferencia de gol. En el sótano quedó el equipo argentino, actual subcampeón. En la segunda fecha, River recibirá a Binacional mientras que Sao Paulo esperará en su casa a Liga.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/copa-libertadores-tres-rachas-corto-racing-su-nid2340578","date":"6  de marzo de 2020  • 09:59","title":"Copa Libertadores: las tres rachas que cortó Racing con su triunfo en el debut","abstract":null,"author":"Nicolás Zuberman","key_words":"","body":"Más allá de los tres puntos fundamentales para encender la ilusión copera, Racing logró en Venezuela un triunfo que también sirvió para cortar tres rachas que lo perseguían: por primera vez en el semestre un delantero pudo marcar un gol, anotó más de un tanto en un mismo partido y también logró una victoria como visitante en la Libertadores, algo que no conseguía desde la copa del 2015. Tres aspectos positivos que para Sebastián Beccacece tienen el mismo valor que haber comenzado este camino internacional con el pie derecho. Siete partidos tuvieron que pasar para que un delantero de Racing convirtiera un gol. Nicolás Reniero, a pura tozudez, fue quien rompió la racha que acompañaba a este ciclo de Beccacece. Cuando el ex futbolista de San Lorenzo aún recuperaba el aire tras el festejo de su gol, vio que el número 29 aparecía en el cartel electrónico que indicaba el cambio. Como si para el entrenador esa maldición no tuviera peso, no permitió a Reniero aprovechar la confianza después de marcar el empate transitorio y decidió sacarlo para que ingrese David Barbona. El problema, más allá de otro llamativo cambio del técnico, preocupaba a la mitad celeste y blanca de Avellaneda. \"Hace cuatro fechas que no pateo al arco\", había dicho Lisandro López, caliente, luego del empate 1 a 1 con Newell´s por la última fecha de la Superliga.   Para el entrenador, en sus declaraciones, siempre fue un dato menor la sequía de los delanteros, apenas una racha a romper. Lo cierto es que además de esa falencia individual en sus hombres que deben aportar más gritos, también había una necesidad colectiva: hasta el juego ante Estudiantes de Mérida la Academia nunca había logrado convertir dos goles en un mismo partido pese a haber generado situaciones. Las dos cuestiones quedaron enterradas en Venezuela. Si bien se mostró errático en las definiciones, el debut de copa también fue un paso adelante para Lisandro López. Aquella sensación de soledad pareció esfumarse en Mérida, donde Licha jugó un buen partido de espaldas al arco, pivoteando para la llegada de Matías Rojas, Matías Zaracho y las apariciones de Eugenio Mena. A los cinco minutos de partido Licha ya había tenido un mano a mano, aunque la pelota se le fue por arriba del travesaño. Cuando el partido terminó, Racing acumulaba 12 disparos dentro del área en el partido. Más de uno cada ocho minutos, una cifra alta. Sin embargo recién logró la ventaja a los 84 minutos de juego, después de más de una decena de chances claras de gol.  Eso sí preocupa a Beccacece, que ya lo había expresado en sus conferencias de prensa, y también puso ahí un énfasis especial en las últimas semanas de trabajo: en el déficit en la definición. Como en otros partidos ocurrió con Jonatan Cristaldo o Darío Cvitanich, en Venezuela el que erró la mayoría de las situaciones claras fue Zaracho, el volante que terminó dándole la victoria a Racing con un zurdazo mordido. La puntería parece ser la cuenta pendiente que no pudo resolver en este arranque de la Copa Libertadores. Las definiciones de Reniero y Zaracho le valieron a la Academia cortar una racha de 12 partidos sin poder conseguir victorias como visitante por Copa Libertadores: acumulaba siete empates y cinco derrotas. El último triunfo había sido por la fase de grupos de la Libertadores 2015, por 2 a 0 ante Sporting Cristal, de Perú. Con el guiño del sorteo de diciembre, a Racing le tocó un grupo accesible, tal como se pudo ver en esta primera fecha. En la planificación, con un cuerpo técnico nuevo que casi no tuvo tiempo de trabajo antes de que arrancara la competencia, la idea era poder sobrellevar el final de la temporada argentina para mantener al equipo entre los cuatro primeros de la tabla y lograr la clasificación a octavos de final mientras Beccacece busca inculcarle una identidad al equipo. Con tres triunfos y cuatro empates, el ciclo parece ir por esa senda trazada. Con un agregado que entusiasma: los triunfos fueron en clásicos -Independiente y San Lorenzo- y en el debut de copa, como visitante, pese a haber arrancado perdiendo. Como si en las situaciones difíciles el grupo diera un plus de amor propio."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/pratto-goleador-se-olvido-festejar-sus-numeros-nid2340161","date":"5  de marzo de 2020  • 13:56","title":"Pratto: el goleador que se olvidó de festejar y sus números en caída libre en River","abstract":null,"author":"Juan Patricio Balbi Vignolo","key_words":"","body":"Atrás quedó el \"Modo Oso\" que fue furor en el mundo \r\n\r\nRiver\r\n\r\n por la gloria alcanzada entre 2018 y 2019. Las imágenes de los goles fundamentales de \r\n\r\nLucas Pratto\r\n\r\n para conquistar la Copa Libertadores frente a Boca en Madrid y la Recopa Sudamericana ante Athletico Paranaense en el Monumental ya forman parte del inolvidable recuerdo colectivo en Núñez. Pero hoy el presente del delantero vive una realidad totalmente opuesta: su mal momento se profundiza cada vez más y su rendimiento no parece ofrecer respuestas pensando hacia adelante. Aquel gol agónico sobre Paranaense que le permitió a River enfilar su victoria 3-0 para conquistar su tercera Recopa Sudamericana fue el último que consiguió Pratto: fue el 30 de mayo de 2019. Es decir, no convierte hace más de nueve meses y todavía no pudo festejar en la actual temporada 2019/20. Tras aquel juego, el \"Oso\" sufrió una fisura con edema en el sacro que lo obligó a guardar reposo deportivo durante un mes y le impidió realizar la pretemporada de invierno con normalidad. Desde aquel momento, nunca volvió a ser el mismo. Así, acumula 28 partidos sin anotar desde julio, con 880 minutos jugados, un promedio de 31 minutos por encuentro. En 21 de ellos entró desde el banco de suplentes, mientras que en siete fue titular, en cinco salió reemplazado y en tres se quedó sin ingresar. Ahora, restan al menos 18 partidos para el final del semestre entre Superliga, Copa de la Superliga, Copa Libertadores y Supercopa Argentina y lo que viene puede ser fundamental para el futuro del jugador más caro de la historia del club (13 millones de euros) y con uno de los contratos más altos. Pratto todavía no convirtió goles en la temporada 2019/20: jugó 28 partidos y acumula 880 minutos de sequía con un promedio de 31' por juego Anoche, ante Liga de Quito en Ecuador, completó los 90 minutos por segunda vez en la temporada: ya lo había hecho en la derrota 1-0 con Talleres del 25 de agosto por la cuarta fecha de la Superliga. Además, en esta etapa de sequía en la temporada intentó 30 remates totales, de los cuales solo ocho fueron al arco, y solo participó de forma directa en dos anotaciones del equipo: asistió a Nicolás De La Cruz en el 6-1 a Racing y a Ignacio Scocco en el 3-3 con Arsenal en la Superliga. Antes de alcanzar este pálido presente, sus números en el Millonario eran positivos: entre enero de 2018 y mayo de 2019 jugó 67 partidos, con 5.104 minutos, 22 goles y 17 asistencias. Pero, más allá de las estadísticas, su nivel futbolístico continúa en baja: Pratto dejó de ser ese jugador \"complementario y muy de equipo\", como alguna vez lo definió el técnico Marcelo Gallardo, decayó con la poca regularidad y perdió el puesto frente a los presentes superadores de Matías Suárez y Rafael Borré.  Durante ese período de gloria, las características del juego del atacante de 31 años eran fundamentales: presionaba alto para tapar la salida, aportaba buen juego aéreo en las dos áreas, era el primero en achicar un espacio para retroceder y hacía un inagotable trabajo de desgaste con los defensores rivales. Además, con una potencia tenaz, sacaba provecho de su fortaleza física, cumplía su rol de pivot para descargar y dejar a los mediocampistas con la pelota de frente al arco o a los laterales con posibilidad de desbordar, jugaba al espacio y era inteligente a la hora de encabezar un contragolpe. Hoy todo parece haber quedado atrás. Aquel delantero incansable que se había vuelto irremplazable se hundió entre la falta de ritmo, la poca sintonía con el juego colectivo y un bajo rendimiento individual que lo obliga a esperar siempre desde el banco de suplentes. Y anoche ante LDU quedó claro por qué el DT lo relegó a pieza de recambio: más allá de algún buen descargue o pivoteo, se lo vio lento, desconectado, sin potencia física y con poca claridad para jugar la pelota. Claro, todo se potencia a 2.850 metros de altura, pero su nivel viene en declive desde hace tiempo. Más allá de eso, los hinchas mantienen un cariño y un respeto masivo hacia una de las figuras más importantes de las últimas conquistas millonarias. Y no son pocos los que todavía conservan la esperanza de que llegue ese \"gol importante\" que le pueda devolver confianza a Pratto para volver a ser el que fue."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/ruptura-rugby-tucuman-se-baja-del-regional-nid2340534","date":"6  de marzo de 2020  • 08:17","title":"Ruptura en el rugby: Tucumán se baja del Regional y la UAR amenaza con desafiliarlo","abstract":null,"author":"Alejo Miranda","key_words":"","body":"El rugby argentino enfrenta un nuevo cisma. La Unión de Rugby de Tucumán abandonó el Torneo Regional del NOA en disidencia con una reglamentación de la Unión Argentina de Rugby y ésta amenazó con desafiliarla. En desacuerdo con la disposición de la UAR de formar un comité que rija sobre el Regional del NOA, los tucumanos optaron por no jugar más el certamen que ellos mismos habían impulsado 21 años atrás al integrar a Salta, Santiago del Estero y Jujuy. La UAR respondió a través de un comunicado que hace alusión al Artículo 5 de \r\n\r\nsu Estatuto\r\n\r\n, que refiere a las afiliaciones de las uniones, al tiempo que invitó a Tucumán a rever su decisión y reincorporase al torneo, que pasaría a estar regulado por una comisión especial. \"La Unión Argentina de Rugby podrá conceder la afiliación solamente a las entidades [. ] que acepten expresamente someterse a este Estatuto, a las reglamentaciones vigentes y a las que se dicten en el futuro\", reza el artículo citado al inicio del \r\n\r\ncomunicado\r\n\r\n. Tucumán no aceptó conformar el comité regional por entender que de esa forma se diluiría el poder que le corresponde por mérito deportivo. Tucumán alberga a 19 de los 28 clubes del NOA que acapararon todos los títulos excepto el primero, en 1999, que Huirapuca (Tucumán) compartió con Gimnasia y Tiro (Salta). Además, se opone al Artículo 71 del Reglamento General que indica que ante la disidencia de alguna de las partes, la resolución cae en manos de la UAR.  \"Aceptar eso hubiera implicado la pérdida de autonomía total de parte de las uniones. Tucumán está alineado a UAR, todos estamos de acuerdo en jugar el Regional, en achicar ventanas para acoplarnos al Torneo del Interior [que organiza la UAR], porque consideramos que debe primar la competencia. Pero queremos tomar nuestras propias decisiones\", dijo a La Nación Héctor Corbalán Costilla, presidente de la URT. \"Lo otro que nos hace mucho ruido es que la UAR diseñe los torneos de cada una de los uniones. Nos acomodamos al calendario y al formato de 10 equipos por división, pero no a que el Regional dure tres meses y el Torneo del Interior, cinco. La fuerza rugby argentino son los clubes, no los equipos.\" La UAR no atendió el reiterado pedido de entrevista de este diario. La situación pone sobre el tapete una serie de discusiones de orden legal. De hecho, los tucumanos ya consultaron a un estudio de abogaos. Por un lado, desde el momento en que Tucumán opta por bajarse del Regional, ya no le cabe la disposición del Artículo 5 del Estatuto de la UAR (el que refiere a las afiliaciones), ya que el \r\n\r\nReglamento General\r\n\r\n(la \"reglamentación vigente\") hace referencia a \"competencias regionales o interregionales\", de las que ya no participa. Por otro lado, Tucumán si viola el artículo 62 del Reglamento General, que advierte que \"si uno, varios o todos los clubes de una unión provincial desiste de participar en la competencia clasificatoria a competencia nacional [en este caso, el Torneo del Interior] deberá comunicarlo a la UAR [.] a los 30 días de comunicada la competencia [.], caso contrario podrá ser pasible de sanciones.\"  Es decir que la UAR no tendría la potestad de desafiliar a Tucumán por contrariar sus estatutos, aunque sí sancionarlo por incumplir un apartado del Reglamento General. De hecho ya lo está haciendo al retenerles el dinero que les corresponde a cada unión del NOA por el cumplimiento de objetivos para el desarrollo del rugby (a Tucumán le corresponden unos 460.000 pesos). \"Tenemos un sentimiento de injusticia: nos quitan las asignaciones para que viajen los chicos del seleccionado juvenil. La base del rugby. Todo ha hecho que Tucumán se sintiera bastante vapuleado\", continuó el presidente tucumano. \"Tucumán cumplió con el 100% de los objetivos, que tienen que ver con cantidad de fichajes, proyectos de inclusión, acciones de difusión como rugby tag. todo. Son asignaciones que vienen de World Rugby para desarrollar el deporte, ni siquiera es plata de la UAR. ¿Cómo quieren que hagamos un rugby más inclusivo? Esas cosas a la URT la bajonean y te hacen preguntarte si vale la pena seguir bajo esta suerte de imperio. Eso es bolsoneo [clientelismo, extorsión].\" Al margen de este caso puntual, surge otra discusión legal más general, de índole casi filosófica: ¿puede la UAR intervenir al interior de las uniones provinciales, que no sólo la constituyen sino que son preexistentes y fundantes? La UAR es una unión de uniones. ¿Hasta dónde tiene potestad de regir al seno de las mismas? La trama es compleja. Tucumán impulsó el Torneo Regional del NOA en 1999 invitando a clubes de Salta, primero, y Santiago del Estero, más adelante (Jujuy también integra la confederación aunque no tiene equipos participantes), pero siempre mantuvo el control total. Un ejemplo: se aseguraba la localía en las finales sin importar el mérito deportivo de los finalistas. Hace varios años que Salta, especialmente, reclama por mayor participación ante la omnipotencia de Tucumán en la toma de decisiones. Paralelamente, la UAR impuso, al igual que en todo el país, modificaciones al formato del Regional, como acortar la extensión certamen (la división superior pasaba este año de 14 a 10 equipos) para que se ajustara a un calendario nacional con primacía del Torneo de Interior. Además, de acuerdo al Reglamento dispuso la creación de un comité como órgano rector con la participación de las cuatro uniones involucradas. Tucumán fue cediendo en distintas cuestiones, como en la extensión y el número de equipos participantes, pero se plantó ante la creación del comité regional. El primer borrador que elaboró la UAR le otorgaba igualdad de votos a las cuatro partes, algo a lo que Tucumán se opuso de plano. En la segunda propuesta los votos eran proporcionales a la cantidad de clubes, pero el Artículo 71 le otorgaba a la UAR el poder de decisión final en caso de que hubiera disidencia en alguna resolución. \"Cualquiera de las uniones miembro de la región pueden recurrir a la Unión Argentina de Rugby solicitando su intervención ante cualquier controversia surgida por resoluciones tomadas por la comisión regional\", dice el apartado. Tucumán tampoco avaló esta opción.  La UAR invitó a Tucumán a rever la medida: \"Mostrando una vez más nuestra predisposición al diálogo constructivo y vocación de encontrar soluciones superadoras que destraben esta conflictiva situación que atraviesa el juego de esa Región, la Mesa Directiva de la UAR ha decidido conformar una Comisión presidida por el Contador Carlos Barbieri, que tendrá por finalidad mediar y resolver los conflictos suscitados en la Región, priorizando el juego, la competencia, los clubes y sus jugadores por encima de cualquier diferencia política o dirigencial coyuntural\", dice el comunicado. De no haber solución, Tucumán jugará su propio torneo. A diferencia de las demás uniones excepto la URBA, tiene una cantidad de equipos de nivel considerable como para hacer un certamen atractivo y parejo. El Regional del NOA quedaría conformado por Salta, Santiago del Estero y Jujuy. Así, quedan varias incógnitas por resolver. Principalmente, cómo se repartirán las plazas para el Torneo del Interior que comienza en agosto (el NOA tiene cuatro equipos en la división A), qué ocurrirá con sus seleccionados juveniles, árbitros, la sede del Pladar NOA sita en Tucumán, por ejemplo. En la otra vereda también lamentaron la decisión. \"Nos afecta muchísimo en lo deportivo, en el nivel de competencia. Tucumán es el centro del NOA, donde está el mejor rugby\", aceptó Carlos Martearena, presidente de la Unión de Salta. \"El crecimiento de Salta fue muy grande a nivel de seleccionados y de equipos gracias a Tucumán. Los canales de diálogo siguen abiertos para llevar a buen puerto esta negociación. Aceptaríamos modificar el Artículo 71, pero eso no le corresponde a Salta sino que es una reglamentación de la UAR que nosotros acatamos.\" En Tucumán tampoco cayó bien que dos días después de haber sostenido una reunión con las otras uniones del NOA, ya se había diseñado comité, fixture y reglamento del regional sin Tucumán. \"Evidentemente ya lo tenían armado y lo sacaron para presionar. Lo único que hizo fue alejar las posiciones\", se lamentó Corbalán Costilla.  \"Cuando Tucumán nos informa que no iba a integrar el comité decidimos seguir adelante, dejando la puerta abierta para que se sumara en cualquier momento. Habíamos quedado afuera de las asignaciones por estar la región en disidencia con la UAR por no formar el comité y queríamos normalizar la situación\", explicó Martearena. \"Decidimos hacer un reglamento que es la copia de un torneo juvenil regional que hicimos con Santiago del Estero y Jujuy hace tres años. Fue copiar y pegar y adecuarlo a lo que es un torneo de mayores y lo presentamos. No lo teníamos preparado de antes. Fuimos totalmente conciliadores para tratar de llegar a un acuerdo.\" ¿Qué ganan las demás uniones sin Tucumán en el NOA? Los clubes, exposición: muchos que estaban en segunda, pasarán a primera. Además, seguramente, cupos para el Torneo del Interior que a través de un regional serían exclusividad de los tucumanos. Pero el certamen pierde competitividad y los jugadores, posibilidades de crecimiento. \"La mayoría de los entrenadores opinamos que apartarnos de Tucumán sería un retroceso tremendo. Siempre hay que tratar de mirar para adelante y para arriba\", dijo Arturo Mimessi, primero Puma salteño y entrenador de Universitario de Salta, al sitio Norte Rugby. \"Todas estas discusiones dirigenciales ocurren con gente que nunca jugó el Regional. Nadie les pregunta a los jugadores. Todos lo quieren jugar. El crecimiento de Salta y de la región vino a través de la apertura generosa de Tucumán de haber abierto las puertas hace 20 años y de haber formado este Regional que era un orgullo para el rugby del NOA, que fue el primer regional del país. Después todo el país se regionalizó a partir de éste. Romperlo hoy sería un retroceso.\" La intrusión de la UAR en el seno de las uniones no es exclusivo del NOA. En todos los regionales impulsó cambios con el propósito de reducirlos, idealmente a ocho equipos por división. \"La UAR bajó línea hace un par de años de bajar la cantidad de quipos en la primera, un formato unificado para todas las regiones. Si no aceptabas te amenazaban con sacarte las asignaciones para los traslados. Sin esa plata no hay regional posible\", contó a La Nación un dirigente santafesino. El Torneo del Litoral pudo negociar nueve equipos en las dos divisiones principales. A favor: la UAR creó una tercera división (que solventa) y así les da participación a más equipos. ¿Por qué la UAR quiere achicar los regionales? Para ampliar Torneo del Interior. Inicialmente, la UAR pretendía hacer un Torneo del Interior con 12 equipos en su división superior, a imagen del Top 12 de la URBA. Ante el rechazado de las uniones provinciales, quedó para este año un certamen con 16 equipos divididos en dos zonas y nueve fechas (siete partidos de clasificación más semifinales y final). ¿Por qué la UAR quiere ampliar el Torneo del Interior? \"Hay una fuerte apuesta a la inserción de la televisión. La televisión es dinero, el dinero capta voluntades\", respondió Corbalán Costilla. \"Nosotros somos un deporte amateur. Cuando entra la televisión es un problema serio para las entidades amateurs. Encima los clubes no reciben una moneda.\" ¿Por qué la UAR utilizó un parámetro distinto para con la URBA? Buenos Aires ya había votado en 2014 un Nacional de Clubes de 9 fechas, pero en 2017 creó un Top 12 de 24 fechas que se superpuso con éste por su gran extensión, que finalmente reducido a dos fines de semana, como se jugará este año (además de contribuir a la extinción del Argentino de Uniones). ¿Por qué las provincias son reticentes a un Torneo del Interior ampliado? \"Los Regionales son torneos de clubes, el Interior es un torneo de equipos; sólo juega la primera. Atrás hay todo un club que queda escindido: las intermedias, las juveniles. Ése es el rugby de base\", entiende Corbalán Costilla. El mencionado dirigente santafesino agregó: \"Acá tenemos cada vez más juveniles en los clubes, hay más divisiones más allá de la primera. Si levantan la copa en julio, ¿cómo mantenés la motivación para que sigan jugando hasta fin de año?\". La unidad del rugby argentino está en juego. Las posiciones están alejadas. Así, pierden todos."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/hockey/leonas-gran-triunfo-australia-golazo-reves-julieta-nid2340568","date":"6  de marzo de 2020  • 09:08","title":"Leonas: el gran triunfo sobre Australia y el golazo de revés de Julieta Jankunas","abstract":null,"author":"","key_words":"","body":"PERTH.- Allí en la costa oeste australiana, en el lugar donde vivieron la gloria máxima al consagrarse en el Mundial 2002, las Leonas tuvieron otra excursión feliz, pero en este caso por la Pro League: se impusieron 2 a 0, con tantos de Julieta Jankunas y Agustina Gorzelany. Dirigida por Alec Doherty en reemplazo de Carlos Retegui (no participó de esta gira), la selección de hockey sobre césped exhibió una muy buena actuación a partir de su efectividad en el círculo y su sólida defensa, pero fundamentalmente corrigió los errores cometidos en la reciente derrota ante Nueva Zelanda por 5 a 3, que había mellado la confianza. Allí está lo más positivo: haberse recuperado anímicamente de aquel golpe. Hoy, la paciencia para defender el área y la contundencia para concretar arriba resultaron claves, pero también la personalidad para afrontar el encuentro, tanto para asumir el protagonismo como para soportar los malos momentos, sobre todo durante el tercer cuarto. Y eso que se trata de un equipo muy joven, ya que las más experimentadas se quedaron entrenándose en Buenos Aires, tales los casos de Belén Succi, Noel Barrionuevo, Silvina D'Elía, Rosario Luchetti y Carla Rebecchi.   La apertura del marcador llegó cuando terminaba el primer cuarto, luego de una habilitación de Eugenia Trinchinetti para Jankunas, que resolvió con un potente disparo de revés. La jugada había comenzado con un avance de Agustina Albertarrio por el andarivel derecho. Y la Argentina terminó de sellar el partido con el córner corto de Agustina Gorzelany, a los 3 minutos del último lapso, y ya sumó su quinta conquista por esta vía en este certamen, además de un gol de penal, para erigirse como la máxima artillera del equipo. Argentina formó con Cristina Cosentino; Giselle Kañevsky, Agustina Gorzelany, Valentina Costa Biondi; Eugenia Trinchinetti, Agostina Alonso, Victoria Sauze, Sofía Toccalino; Agustina Albertarrio, Julieta Jankunas y María José Granatto. Luego ingresaron Micaela Retegui, Victoria Granatto, Victoria Miranda y María Cerúndolo. El segundo partido de las Leonas vs. Australia, en el mismo escenario, se jugará este sábado a las 5 AM, con transmisión de ESPN y ESPN Play.   A continuación, los Leones igualaron con Australia por 3 a 3, encuentro que se definió con el triunfo de los argentinos en los shoot outs por 3 a 1. Fue un valioso punto bonus el que consiguió el seleccionado ante el defensor del título, gracias a los goles de Martín Ferreiro (11m), Tolini (20m, de córner corto) y Lucas Martínez en el tiempo regular. Además, en los penales acertaron Pedro Ibarra, Lucas Vila e Ignacion Ortiz. Argentina formó con Juan Manuel Vivaldi; Agustín Bugallo, Pedro Ibarra, Leandro Tolini, Nicolás Cicileo; Juan Martín López, Ignacio Ortiz, Federico Monja; Martín Ferreiro, Maico Casella y Lucas Vila. Luego ingresaron Nicolás Keenan, Tomás Domene, Lucas Martínez, Tomás Bettaglio, Federico Fernández, Emiliano Bosso y Juan Catán. Después de esta presentación en tierra oceánica, Australia y Argentina volverán a medirse en Perth este sábado, a las 7.30.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/stephen-curry-23-puntos-jugadas-imposibles-del-nid2340560","date":"6  de marzo de 2020  • 07:57","title":"Stephen Curry: los 23 puntos y las jugadas imposibles del astro en su regreso a la NBA","abstract":null,"author":"","key_words":"","body":"Con 23 puntos y su espectacular repertorio de pases imposibles y triples de larga distancia, el regreso de \r\n\r\nStephen Curry\r\n\r\n a las canchas reactivó el jueves a unos Golden State Warriors que sin éxito lucharon hasta el último minuto para evitar la derrota ante Toronto Raptors (121-113). Cuatro meses tuvieron que esperar los aficionados del flamante Chase Center de San Francisco para ovacionar de nuevo a su ídolo Curry, pero el dos veces Jugador Más Valioso (MVP) de la liga les agradeció la espera con una eléctrica actuación de 23 puntos, 7 rebotes, 7 asistencias y 3 triples en 27 minutos de juego. Tras 58 partidos de baja por una fractura de su mano izquierda,\r\n\r\n Curry erró sus dos primeros lanzamientos de tres puntos, pero en el segundo cuarto abrió su cuenta con un tiro anotado entre dos defensores que le hicieron personal. A partir de ahí Curry calentó la muñeca y protagonizó varias de esas jugadas de cuatro puntos -triple más personal- que han marcado una era en la NBA.  No estaban en la cancha por lesión Klay Thompson ni Draymond Green -los otros miembros del trío que conquistaron tres anillos para los Warriors (2015, 2017 y 2018)- pero el base logró que por momentos el Chase Center volviera a revivir la electricidad de aquellas grandes noches. \"Me sentí mejor de lo que esperaba y obviamente me hubiera gustado jugar más minutos. Esa ha sido la parte más dura, pero tengo que ajustarme al plan en este primer partido\", aseguraba un Curry que no pudo completar su feliz regreso con una victoria. \"Esa es nuestra temporada. Ahora estamos centrados en construir algo nuevo\". En tanto, el entrenador de los Warriors, Steve Kerr, comentó: \"Hay mucha energía en el pabellón, la gente está muy emocionada con tener a Steph de vuelta (...) Steph será una leyenda para siempre aquí y es muy divertido tenerlo de nuevo\".  Motivados por el regreso de su estrella, que jugó con zapatillas de distinto color, los Warriors pelearon como nunca en esta temporada, en la que están hundidos en el último lugar. Damion Lee, con 23 puntos pero dos tiros libres claves fallados en los últimos segundos, y Andrew Wiggins con 16 unidades, fueron los otros motores ofensivos.  El partido llegó al minuto final con solo dos puntos de ventaja para Raptors (115-113) pero el ala-pívot camerunés Pascal Siakam se encargó de cerrar el partido con grandes dos acciones individuales. El escolta Norman Powell (37 puntos) y el base Kyle Lowry (26) lideraron el ataque canadiense. Fue un duelo entre los dos equipos que disputaron las últimas finales de la NBA y que atraviesan por momentos muy diferentes. Mientras Toronto, el actual campeón, ha resistido a la marcha de Kawhi Leonard y a una plaga de lesiones y se mantiene en un inesperado segundo lugar de la Conferencia Este, los Warriors se vinieron abajo con la lesión de Curry y tienen un triste balance de 14 victorias y 49 derrotas."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/copa-davis-argentina-busca-pase-finales-madrid-nid2340474","date":"5  de marzo de 2020  • 23:59","title":"Copa Davis: la Argentina busca el pase a las Finales de Madrid en la altura de Bogotá y con dos bajas importantes","abstract":null,"author":"Sebastián Torok","key_words":"","body":"Hace menos de dos años, en septiembre de 2018, la \r\n\r\nArgentina y Colombia\r\n\r\n se enfrentaron por la \r\n\r\nCopa Davis\r\n\r\n. Hoy, desde las 18 de la Argentina (TyC Sports), volverán a medirse, pero el contexto y las condiciones son totalmente diferentes. Aquel cruce en San Juan perdió valor antes de jugarse por el histórico cambio de formato -el equipo nacional se aseguró el retorno a la elite de la competencia antes del 4-0 en el estadio Aldo Cantoni-. Esta serie, porque el ganador obtendrá la clasificación para las Finales de noviembre en la Caja Mágica de Madrid y ya no hay opciones de obtener una invitación directa a la etapa final como la temporada pasada, es sumamente valiosa. Será el mayor desafío para \r\n\r\nGastón Gaudio\r\n\r\n desde que es capitán argentino, ya que el enfrentamiento, además, presenta la dificultad de los 2600 metros sobre el nivel del mar y el Gato no contará con los dos mejores albicelestes del ranking, Diego Schwartzman y Guido Pella, ambos con molestias físicas. El Palacio de los Deportes, sobre polvo de ladrillo y bajo techo, será el escenario de una serie en la que se utilizarán pelotas despresurizadas o \"pinchadas\", que tienen un pique distinto a las convencionales. El estadio tiene capacidad para 4000 espectadores. \"Todos los partidos van a ser complicados. La altura y las pelotas son factores que complican y esto hace que todos los partidos sean parejos\", dijo Gaudio, que debutó en aquella serie frente a los cafeteros, pero siendo una de las piezas del triunvirato completado por Guillermo Coria y Guillermo Cañas. El campeón de Roland Garros 2004 designó a dos jugadores sin antecedentes en la Davis: \r\n\r\nJuan Ignacio Londero\r\n\r\n (62º; 26 años) y \r\n\r\nFacundo Bagnis\r\n\r\n (134º; 30). También se sostiene con jugadores experimentados como \r\n\r\nLeonardo Mayer\r\n\r\n (118º; 32), \r\n\r\nHoracio Zeballos\r\n\r\n (4º en dobles; 34) y \r\n\r\nMáximo González\r\n\r\n (42º en dobles; 36).  Será Mayer, uno de los campeones de la Ensaladera en 2016, el encargado de abrir la serie (los partidos serán al mejor de tres sets). El correntino, que disputará su 16ª serie y debutó en la Copa Davis en 2009, suma diez victorias individuales consecutivas en la competencia. Como singlista número 2 de la Argentina, se medirá con la carta principal de Colombia: Daniel Galán, de 23 años y 148º. Será el primer partido entre ambos. En el segundo turno, 20 minutos después de Galán vs. Mayer, se enfrentarán dos jugadores con realidades diferentes. Londero, campeón del Córdoba Open 2019, está experimentando su segunda temporada fuerte en el ATP World Tour y será el singlista Nº 1 de la Argentina. Santiago Giraldo, de 32 años y actual 292º, disputará su 30ª serie de Copa Davis. Se enfrentaron dos veces y en ambas ganó el colombiano: en los Challengers de Bogotá 2013 y Guayaquil 2018. \"Después del sorteo empecé a tener un breve cosquilleo. Es difícil pensar como sería la primera vez. En 2014 estuve de sparring [en el reprechaje ante Israel, en Sunrise], pero ahora es distinto. No sé si es la mejor forma de debutar es en la altura, pero me siento bastante cómodo, intentaré salir tranquilo y con buena actitud\", explicó Londero.  Mañana, a las 14, la acción comenzará con el dobles, en la previa, el punto más fuerte de los locales. Juan Sebastián Cabal y Robert Farah, la mejor pareja del mundo, ante Zeballos y González. Luego, están programados los singles: Galán vs. Londero y Giraldo vs. Mayer. La serie también tiene un trascendental valor en el aspecto económico. La Asociación Argentina de Tenis sigue siendo \"Copa Davis dependiente\" y llegar a las Finales de Madrid representaría obtener un jugoso ingreso en moneda extranjera, clave para las distintas acciones que proyecta la entidad. Las otras series por la clasificación a Madrid: Croacia vs. India, en Zagreb; Australia vs. Brasil, en Adelaida; Eslovaquia vs. Rep. Checa, en Bratislava; Hungría vs. Bélgica, en Debrecen; Italia vs. Corea del Sur, en Cagliari; Austria vs. Uruguay, en Premstätten; Alemania vs. Belarús, en Düsseldorf; Japón vs. Ecuador, en Miki; EE.UU. vs. Uzbekistán, en Honolulu; Kazakhstán vs. Holanda, en Nur-Sultan; y Suecia vs. Chile, en Estocolmo. Los 12 ganadores se unirán a los seis ya clasificados: España -vigente campeón-, Canadá -subcampeón-, los últimos semifinalistas Gran Bretaña y Rusia, y Francia y Serbia, invitados."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/super-liga-americana-rugby-se-estrena-ceibos-nid2340441","date":"5  de marzo de 2020  • 23:59","title":"Súper Liga Americana de Rugby: se estrena Ceibos, el Jaguares \"B\" de la UAR","abstract":null,"author":"Alejo Miranda","key_words":"","body":"Las imágenes que circularon esta semana de grandes y chicos del club Tala ayudando a instalar las grandes torres de iluminación en la cancha principal de la entidad son elocuentes. En \r\n\r\nCeibos\r\n\r\n, la convivencia del rugby profesional con el amateur es posible. Y deberá seguir siéndolo si el proyecto pretende ser exitoso. Ceibos, el equipo profesional argentino para la flamante Súper Liga Americana de Rugby (SLAR), tendrá hoy su bautismo de fuego, cuando a las 21 se enfrente con \r\n\r\nOlimpia Lions\r\n\r\n, de Paraguay, en la cancha de Tala, su hogar. ESPN 3 transmitirá el partido, que también podrá ser visto libremente y en todo el mundo mediante un canal de YouTube. Se trata de un conjunto conformado en su gran mayoría por jugadores que dan el salto desde el rugby amateur de los clubes y de las academias de la UAR y tienen su primera experiencia profesional. Una escala intermedia camino a Jaguares y Pumas. Este experimento sui generis combina el aporte privado para la comercialización (el empresario rosarino Fernando Riccomi está al frente de ese sector), la mano de la Unión Argentina de Rugby en el aspecto deportivo y la participación de la Unión Cordobesa de Rugby como anfitriona. Respecto a lo primero, hay gran expectativa en Córdoba y la organización asegura que la venta anticipada de entradas superó las expectativas y alcanzó 50% de la capacidad. A tono con los tiempos que corren, el show excederá el espectáculo deportivo y habrá uno musical a cargo de un disc-jockey y un espacio gastronómico. En lo que se refiere al rugby propiamente dicho, Ceibos no debería tener problemas frente al conjunto al que dirige Raúl \"Aspirina\" Pérez, el entrenador de Jaguares en sus primeros dos años de existencia. Olimpia tiene algunos jugadores de renombre, como el ex puma Manuel Montero y el fijiano Napolioni Nalaga, de vasto paso por el Top 14 francés. En la alineación de la franquicia paraguaya hay nueve argentinos titulares entre jugadores de Sudáfrica, Namibia, Nueva Zelanda y España. Los cuatro paraguayos estarán en el banco de suplentes. El estreno de la SLAR, que consta de cinco equipos que jugarán entre sí partidos de ida y vuelta y luego semifinales y final, no fue muy promisorio. Anteanoche, Selknam, de Chile, venció por 15-13 a Peñarol, de Montevideo, en un encuentro chato. Ceibos tiene capacidad individual y rodaje colectivo como para brindar un gran espectáculo. Y que así el rugby profesional sirva para contagiar al público y hacer crecer al amateur."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/ajedrez/ajedrez-talento-capablanca-unico-campeon-mundial-habla-nid2340148","date":"6  de marzo de 2020  • 07:30","title":"Ajedrez: el talento de Capablanca, el único campeón mundial de habla hispana","abstract":null,"author":"","key_words":"","body":"A los jugadores de ajedrez de habla hispana, y aún a todos los de ascendencia latina, les cuesta mucho alcanzar el nivel de los mejores del mundo. Así ha sido siempre, pero con una notable excepción:\r\n\r\n José Raúl Capablanca (1988-1942)\r\n\r\n es una figura mítica del ajedrez. Todos quienes compitieron con él consideraron que tenía un talento superlativo. Nacido en Cuba, país sin tradición ajedrecística en aquel entonces, resulta un enigma que haya sido el único campeón de habla hispana, como también el único de ascendencia latina. Aprendió a jugar siendo niño, a los cuatro años, observando a su padre jugar con un amigo. Cierto día, para sorpresa de los contendientes, sugirió una jugada que ellos habían pasado por alto. Enseguida jugó una partida con su padre y lo venció. A los trece años fue campeón de Cuba y rápidamente alcanzó el nivel de juego de los mejores del mundo. Ganó el campeonato mundial en La Habana 1921 a Emanuel Lasker, otro gigante del ajedrez, y lo consiguió sin perder ninguna partida en el match, lo que le dio fama de invencible. Perdió el título ante su rival antitético, Alexander Alekhine, en Buenos Aires 1927. Luego de este match quedaron enemistados y Alekhine nunca la concedió la revancha, situación que fue posible en aquel entonces porque el campeonato del mundo no estaba reglamentado. Así y todo Alekhine declaró: \"Nunca he visto, ni espero ver, un jugador con tal facilidad para entender el ajedrez como Capablanca\". Lo que hizo célebre entre los ajedrecistas a Capablanca fue su estilo de juego. \"Capa\" como le decían sus contemporáneos, había logrado \"in mente\" la síntesis del ajedrez posicional. No necesitaba pensar: de un vistazo entendía cada posición, sus puntos fuertes y débiles, qué piezas había que cambiar, cuales preservar, y jugaba en consecuencia. Rara vez se decidía a atacar o a desarrollar un juego combinativo; pero lo hacía tan bien como cualquier otra técnica del juego. Muchos campeones posteriores reconocieron su deuda con Capablanca por su enfoque ajedrecístico. Dejó una indeleble impresión en Botvinnik, patriarca del ajedrez ruso. Este recomendaba \"jugar según la posición, como lo hacía Capablanca.\" Y luego Bobby Fischer y Anatoli Karpov admitieron su influencia. Hoy en día, cuando los ajedrecistas decimos \"capablanquino\", nos referimos a un estilo limpio y claro, o a una técnica de juego impecable. Les presento una partida representativa de ese estilo.  1.e4 e5 2.Cf3 Cc6 3.Cc3 Cf6 4.Ab5 Ab4 5.0-0 0-0 6.Axc6 dxc6 7.d3 Ad6 8.Ag5 h6 9.Ah4 c5 10.Cd5? (Error posicional que Capablanca detecta de inmediato.) 10...g5! 11.Cxf6+ (No 11.Cxg5 Cxd5! ganando) 11...Dxf6 12.Ag3 Ag4! 13.h3 Axf3 14.Dxf3 Dxf3 15.gxf3 f6! (Así Capablanca ha confinado al alfil blanco a un encierro del que no podrá escapar.)16.Rg2 a5 17.a4 Rf7 18.Th1 Re6. (Centralizando el rey.) 19.h4 Tfb8 20.hxg5 hxg5 21.b3 c6 22.Ta2 b5 23.Tha1. (Una manera de reaccionar de las blancas sería jugar c4, para así \"hacer malo\" también al alfil negro, pero en ese caso la actividad de las torres negras lograrían prevalecer: 23.c4 bxa4 24.bxa4 Tb3 25.Td1 Tab8 26.Rf1 Tc3 27. Re2 Tbb3 28.Taa1 Ta3! ganando un peón por la amenaza táctica Txd3.) 23...c4! 24.axb5. (Si 24.dxc4 bxc4 25.bxc4 Tb4] 24...cxb3 25.cxb3 Txb5 26.Ta4 Txb3 27.d4 Tb5 28.Tc4 Tb4 29.Txc6 Txd4. (0-1)"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/jaguares-sharks-super-rugby-nid2340603","date":"6  de marzo de 2020  • 11:23","title":"Jaguares-Sharks, por el Super Rugby: horario, TV y formaciones","abstract":null,"author":"","key_words":"","body":"Los Jaguares se miden este sábado frente a los Sharks, en la culminación de la minigira por Sudáfrica, en encuentro correspondiente a la sexta fecha del torneo Súper Rugby, que aglutina a las franquicias del hemisferio Sur. El partido se disputa a las 10.05 hora argentina (televisa ESPN 2 y ESPN Play) en el Kings Park Stadium de la ciudad de Durban y es controlado por el sudafricano Marius van der Westhuizen. Los Jaguares presentan tres cambios en la formación titular respecto de la que derrotó el sábado anterior a Bulls, también de Sudáfrica, por 39 a 24. Las tres modificaciones son el ingreso del pilar Mayco Vivas por Nahuel Tetaz Chaparro, el segunda línea Matías Alemanno por Francisco Gorrisen y Joaquín Tuculet por Sebastián Cancelliere entre los tres cuartos (Santiago Carreras pasará como wing). El banco de suplentes lo integran Santiago Socino, Tetaz Chaparro, Santiago Medrano, Lucas Paulos, Santiago Grondona, Cancelliere, Domingo Miotti y Santiago Chocobares Los Jaguares vencieron categóricamente como visitantes a los Sharks la temporada anterior por 51 a 17, encuentro disputado en la ciudad de Durban el 13 de abril del 2019. El conjunto argentino en su minigira por Sudáfrica sumó un triunfo frente a los Bulls (39-24) y una derrota con los Stormers (17-7). Los Jaguares (15 puntos) están terceros en las posiciones de la Conferencia sudafricana, que lidera Stormers con 17 puntos, seguido por Sharks 16. La franquicia argentina se medirá el próximo sábado 14 de marzo frente a los Highlanders y una semana más tarde ante los Stormers, las dos veces en el estado José Amalfitani. Por su parte el técnico de los Sharks, Sean Everitt, confirmó el equipo titular con cuatro modificaciones en la formación inicial respecto al equipo que derrotó a Reds la semana anterior. En los tres cuartos ingresarán Makazole Mapimpi y Sbu Nlosi -integrantes de los Springboks campeones del mundo- por Lwazi Mvovo y Madosh Tambwe, respectivamente; y entre los forwards, Tyler Paul y James Venter integrarán la tercera línea en lugar de Dylan Richardson y Henco Venter. Los Sharks derrotaron la semana anterior a los Reds en la ciudad de Brisbane por (33 a 23) por la fecha quinta y previamente vienen de derrotar a los Rebels por 36 a 24.  Sharks:\r\n\r\n Ox Nche, Kerron van Vuuren y Thomas du Toit; Ruben van Heerden y Hyron Andrews; James Venter, Tyler Paul y Sikumbuzo Notshe; Louis Schreuder y Curwin Bosch; Makazole Mapimpi, Andre Esterhuizen, Lukhanyo Am (capitán) y Sbu Nkosi; Aphelele Fassi.. Entrenador: Sean Everitt. Los Jaguares: \r\n\r\nMayco Vivas, Julián Montoya y Joel Sclavi; Guido Petti y Matías Alemanno; Tomás Lezana, Marcos Kremer y Rodrigo Bruni; Gonzalo Bertranou y Joaquín Díaz Bonilla; Emiliano Boffelli, Jerónimo de la Fuente (capitán), Matías Moroni y Santiago Carreras; Joaquín Tuculet. Entrenador: Gonzalo Quesada. Arbitro:\r\n\r\n Marius van der Westhuizen (Sudáfrica). Cancha: \r\n\r\nKings Park Stadium (Pretoria). Hora:\r\n\r\n 10.05. TV:\r\n\r\n ESPN 2 y ESPN Play"}
