{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/ezeiza-activan-protocolo-seguridad-coronavirus-vuelo-qatar-nid2341100","date":"7  de marzo de 2020  • 23:16","title":"Ezeiza: activan el protocolo de seguridad por coronavirus en un vuelo de Qatar Airlines","abstract":null,"author":"","key_words":"","body":"EZEIZA.- El protocolo para \r\n\r\ncasos sospechosos\r\n\r\n de \r\n\r\ncoronavirus Covid-19 \r\n\r\nen el \r\n\r\naeropuerto de Ezeiza \r\n\r\nse activó esta noche con \r\n\r\nun vuelo de Qatar\r\n\r\n que arribó a las 21.08 procedente de Doha,\r\n\r\n con escala en San Pablo,\r\n\r\n según informaron fuentes aeroportuarias. Como indican los procedimientos en estos casos, ni bien el comandante dio aviso a la Torre de Control sobre la presencia entre el pasaje de una persona con síntomas compatibles con la infección, se derivó la aeronave a una posición remota, donde intervino personal de la Administración Nacional de Aviación Civil (ANAC). Una vez que los especialistas abordaron el avión, iniciaron un control, tanto del pasajero sospechado, como del resto de los pasajeros y detectaron una segunda persona a bordo que fue aislada en el contenedor ubicado en la zona remota. El resto de los viajeros pudieron abandonar la aeronave. Los dos pasajeros, de los cuales no se informó por el momento su procedencia, fueron trasladados luego al Hospital Zonal de Ezeiza, donde quedarán internados hasta tanto se conozcan los resultados del hisopado. Esta es la quinta ocasión en que se activa el protocolo de seguridad en Ezeiza. Agencia Télam"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-hoy-minuto-minuto-novedades-argentina-mundo-nid2340949","date":"7  de marzo de 2020  • 22:55","title":"Coronavirus hoy: minuto a minuto, las novedades en la Argentina y el mundo","abstract":null,"author":"","key_words":"","body":"El número de personas infectadas de coronavirus\r\n\r\n COVID-19\r\n\r\n en el mundo llegó a \r\n\r\n101.988\r\n\r\n, de las cuales \r\n\r\n3491 fallecieron\r\n\r\n, en \r\n\r\n94 países\r\n\r\n y territorios, según un balance de AFP sobre la base de fuentes oficiales. Los países más afectados detrás de China son Corea del Sur (6.767 casos de los cuales 483 nuevos, 44 muertos), Irán (4.747 casos, 124 muertos), Italia (4.636 casos, 197 muertos), Alemania (684 casos de los cuales 150 nuevos, 0 muertos). Desde el viernes China continental, Corea del Sur, Estados Unidos y el Reino Unido registraron nuevos casos mortales. Colombia y Costa Rica anunciaron por primera vez casos en su territorio. Seguí las novedades minuto a minuto: 22.40 | Activan el protocolo de seguridad por coronavirus en el aeropuerto de Ezeiza en un vuelo de Qatar Airlines El protocolo para casos sospechosos de coronavirus Covid-19 en el aeropuerto de Ezeiza se activó esta noche con un vuelo de Qatar que arribó a las 21 procedente de Doha, con escala en San Pablo, según informaron fuentes aeroportuarias. 19.10 | Primer muerto en la Argentina Un hombre que había regresado de Francia a la Argentina en los últimos días y estaba en cuarentena es el primer muerto en el país. Tenía 63 años, no se había confirmado aún su cuadro viral pero tenía enfermedades pulmonares de base que habría provocado el fallecimiento. 18.40 | Suben a 17 los casos en Brasil El gobierno de Jair Bolsonaro confirmó esta tarde que llegaron a 17 los casos confirmados de Covid-19 en el país. 18.20 | Una nena en observación en Mendoza Una nena de 9 años que llegó de España se encuentra en observación con síntomas aparentes de coronavirus en el Hospital Humberto Notti, en la localidad mendocina de Guaymallén, donde ingreso ayer con fiebre y dolor de garganta, informaron este sábado desde el ministerio de Salud. 18.00 | Italia evalúa poner en cuarentena a millones de personas El gobierno italiano pondría en cuarentena a las principales ciudades del norte, incluida Milán. 17.30 | Italia y Francia tienen su día con mayor cantidad de casos confirmados En su actualización diaria, la agencia de protección civil de Italia dijo que la cantidad de personas con coronavirus aumentó en 1.247 en las últimas 24 horas, a un total en 5.883. Otras 36 personas también han muerto como resultado del virus, subiendo el total de muertos a 233. En tanto, Francia registró su mayor aumento en un día: 336 para un total de 949, informaron las autoridades sanitarias. 16.30 | Siguen creciendo los casos en Alemania El número de casos confirmados de coronavirus en Alemania repuntó en más de 100 el sábado, llegando a 795 a media tarde, en medio de una creciente preocupación por el impacto económico ante el avance de la epidemia en una de las economías mundiales más dependientes del comercio. 15.30 | Un crucero en cuarentena en el Nilo Un crucero en el río Nilo con más de 150 turistas y tripulación local a bordo estaba en cuarentena el sábado en la ciudad de Luxor, en el sur de Egipto, luego de que 45 personas dieron positivo por coronavirus Covid-19. 15.10 | Paraguay se suma a la lista de países con casos confirmados Paraguay tiene su primer caso del nuevo coronavirus, informó el sábado del Ministerio de Salud Pública. El organismo dijo en su cuenta de Twitter que confirmaba la primera infección de Covid-19. 14.40 | Nueva York, en emergencia El gobernador Andrew Cuomo declaró hoy la emergencia en el estado de Nueva York por la epidemia de coronavirus y criticó a los Centros para el Control y la Prevención de Enfermedades por realizar pruebas y chequeos de positivo de un modo \"lento\". En total, se registraron hasta el momento 76 casos en el estado, la mayoría en estado de Westchester (57) y la ciudad de Nueva York (11).  14 | Italia supera los 200 muertos y se acerca a los 6000 contagiados Italia registró otras\r\n\r\n 36 muertes a causa del coronavirus en las últimas 24 horas, \r\n\r\nlo que eleva el \r\n\r\nnúmero de decesos a 233, \r\n\r\nmientras que el número de casos se eleva a 5883 (1247 nuevos), según el saldo oficial publicado hoy. Italia es el país más afectado en Europa y el tercero a nivel mundial. El norte del país concentra la mayoría de casos: Lombardía (región de Milán, 3420 casos), Emilia-Romaña (región de Bolonia, 1010) y Véneto (región de Venecia, 543). 13.30 | Francia confirma el contagio de un segundo diputado El \r\n\r\nGobierno francés \r\n\r\nconfirmó un nuevo caso de coronavirus en la \r\n\r\nAsamblea Nacional, \r\n\r\nun diputado afectado por la enfermedad que ya está recibiendo tratamiento médico. Este es el tercer caso confirmado en la cámara, después de un diputado de la región del Alto Rin y otro empleado, de acuerdo con la nota emitida por la Presidencia de la Asamblea. 12:52 | Alemania registra 680 casos de coronavirus La cifra es diez veces superior a la informada la semana pasada. 11:10 | Colapsa en China un hotel designado para alojar a afectados por el coronavirus Un hotel de la ciudad de Quanzhou, en la provincia china de \r\n\r\nFujian\r\n\r\n, que había sido designado como lugar para el aislamiento de personas que habían tenido contacto con enfermos de coronavirus \r\n\r\nse desplomó\r\n\r\n y más de 70 personas quedaron atrapadas bajo los escombros del establecimiento.  10:44 | El balance del nuevo coronavirus sube en Francia a 11 muertos y 716 contagiados Francia registró dos decesos más debido al nuevo coronavirus, por lo cual el balance de muertos subió a 11, anunció este sábado el ministerio francés de Salud. El total de infectados por el nuevo coronavirus subió a 716, o sea 103 casos más con relación al viernes, agregó el ministerio.  10:28 | El Angelus del Papa será \r\n\r\n\r\ntransmitido por streaming\r\n\r\n\r\n desde un lugar cerrado Esta decisión \"ha sido necesaria para evitar los riesgos de difusión del COVID-19 al formarse aglomeraciones durante los controles de acceso a la plaza de San Pedro\" precisaron desde el Vaticano. Lo mismo sucederá con la audiencia general de los miércoles, por prevención ante la \r\n\r\nexpansión del coronavirus\r\n\r\n en el Vaticano e Italia que ya causó 197 muertes. 10:20 | Aplazan el maratón de Barcelona La maratón de Barcelona, previsto el 15 de marzo con 17.000 corredores inscritos, entre ellos muchos extranjeros, fue aplazado al 25 de octubre debido a la epidemia de coronavirus, señaló el ayuntamiento. \"En este caso preciso, el maratón de Barcelona tiene cerca de 1.000 participantes que vienen de las zonas de riesgo\", añadió  09:00 | En la ciudad de Buenos Aires hay 14 casos en observación, además de los seis casos confirmados El ministro de Salud porteño, Fernán Quirós, informó sobre la cantidad de casos que hay en estudio en la ciudad y señaló que todos están aislados. Además, pronosticó la aparición de más casos de argentinos provenientes de Europa. \"Queremos lograr que no haya circulación viral en la sociedad\", dijo el funcionario sobre el trabajo que desarrollan desde su ministerio. 07:15 | Argentina: licencia excepcional para trabajadores que regresen de zonas con Coronavirus Así \r\n\r\nlo dispuso el Ministerio de Trabajo\r\n\r\n de la Nación. Ayer se elevó a ocho el número de casos confirmados de personas infectadas con el Covid-19. 02:27 | 21 personas a bordo de un crucero anclado frente a California dieron positivo al nuevo coronavirus  Así lo anunció el viernes el vicepresidente de Estados Unidos, Mike Pence, tras surgir evidencia de que en el navío se gestaron más de 10 casos durante su viaje previo. El gobierno federal está trabajando con funcionarios de California. \"Hemos desarrollado un plan para llevar al buque a un puerto no comercial'', afirmó Pence. \"Todos los pasajeros y tripulantes serán examinados para ver si tienen el virus. Los que tengan que ser puestos en cuarentena serán puestos en cuarentena. Los que requieran ayuda médica la recibirán''.  Agencias AP, AFP y DPA"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/en-directorios-empresas-ejecutivas-estan-casi-ausentes-nid2341006","date":"7  de marzo de 2020  • 22:39","title":"En los directorios de las empresas, las ejecutivas están casi ausentes","abstract":null,"author":"Paula Urien","key_words":"","body":"El 50% del universo de consumidores argentinos es mujer; el 36% de los hogares del país tiene a una mujer como principal sostén económico, de acuerdo con Cippec. Sin embargo, los directorios de las empresas que cotizan en la bolsa solo cuentan con un 8% de ejecutivas, según un sondeo de Spencer Stuart, que indica que el promedio mundial es 24%. En el Board Index 2019 de Spencer Stuart se estudikaron 337 cargos de los directorios de 37 empresas presentes en Bolsas y Mercados Argentinos (BYMA) que hacen oferta pública de acciones. De las 27 mujeres presentes en los directorios, solo una tiene el rol de presidenta y otra de vicepresidenta. Las diferencias entre países son notables: en Brasil el promedio es de 9,4%; en Chile, de 6,8%; en Perú, 7,2%, pero en Francia hay un 42,5% de mujeres en estos puestos de decisión. Por otro lado, el sector la Argentina con mayor participación femenina en directorios es tecnología, comunicaciones y medios con un 12,9%; el peor es la industria, con solo un 2% de representación. El directorio es el encargado de tomar las decisiones medulares de la compañía. A este grupo de personas responde el/la CEO, que dirige la empresa según las premisas que marcan sus integrantes. Hay un promedio de 9,1 directores por compañía y un mínimo de 3, y tienen una compensación de entre US$3000 y US$6000 por mes. Otro dato: el promedio de edad de los directorios es de 56,6 años. Hay poca diversidad en más de un sentido. Pablo Taussig, responsable de la oficina local de Spencer Stuart, asegura que \"la mitad de las consumidoras son mujeres, por lo que el hecho de que haya tan poca representatividad en los directorios no es un tema menor. Además, en general, tienen una mayor preocupación por el tema del cumplimiento de las normas\". Taussig cita una frase de Christine Lagarde, exdirectora ejecutiva del FMI y ahora presidenta del Banco Central Europeo, que dijo que \"si Lehman Brothers hubiera sido Lehman Sisters, el mundo habría sido distinto\". Hacía referencia a la compañía global de servicios financieros de los Estados Unidos cuya quiebra, en 2008, derivó en una crisis financiera y una recesión global. Por su lado, una encuesta en la Argentina para la edición 2020 del estudio Getting to Equal, de Accenture, arrojó como resultado que la mayoría de los líderes (67%) cree que una cultura inclusiva en el lugar de trabajo es vital para el éxito de su negocio. La buena noticia es, que en el contexto de un mundo que alerta sobre la falta de diversidad en todos sus aspectos, con consumidores y clientes que empiezan a elegir compañías con un equilibrio en este sentido, hay buenas oportunidades para que las ejecutivas apliquen a estos puestos, sobre todo si tienen experiencia gerencial o como CEO. Una recomendación de los expertos es capacitarse para ello a través de algún curso de formación donde se enseña sobre la reglamentación, obligaciones del directorio, conformación de los comités etc. \"En países como Francia Noruega y estados como California, el 40% de los directores tienen que ser mujeres\", dice Taussig. En la Argentina no hay una obligación formal, pero sí algo de presión por parte de la Comisión Nacional de Valores (CNV) y de BYMA. Rocío Balestra fue una de las cinco directoras de la CNV hasta febrero de este año y una de las principales impulsoras locales del \"Ring the bell\", un toque de campana en las bolsas de distintos países del mundo en pos de la igualdad de oportunidades y de derechos entre hombres y mujeres. \"Desde la CNV empezamos a medir diferentes indicadores y a trabajar con las mejores prácticas de gobierno corporativo. Así se autorizó el segmento que tiene hoy BYMA de mejores prácticas en este sentido\", explica Balestra. \"Dentro de ellas, hay una que es tener al menos una mujer en el directorio\", agrega. Con respecto al regulador (la CNV), pide información sobre las políticas de género de las compañías, \"no es obligación que las tengan, pero si no las tienen deben explica por qué\". Algo más abajo de la pirámide, según Accenture, todavía hay mucho por hacer sobre todo cuando se contrasta la percepción de los líderes con lo que piensan sus reportes. El 98% de los líderes encuestados en nuestro país afirman que sus empleados se sienten totalmente o altamente incluidos en una cultura igualitaria dentro de la organización, pero este número desciende a 48% cuando se mide la percepción de los colaboradores. Hay una brecha entre el dicho y el hecho."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/8m-no-alcanza-mas-toma-conciencia-crecen-nid2341014","date":"7  de marzo de 2020  • 21:37","title":"8M. No alcanza con más toma de conciencia: crecen las cifras de violencia de género","abstract":null,"author":["Evangelina Himitian","Soledad Vallejos"],"key_words":"","body":"A 70, las balearon. A 58, las apuñalaron. A 47, las golpearon hasta matarlas. A 19, las asfixiaron. A 11, las quemaron y a 8 las asesinaron con hacha y machete. Y la lista sigue hasta 299 mujeres. A la mayoría las mataron en sus casas y dos de cada tres las asesinó su pareja o expareja. Los números del último informe de la Casa del Encuentro sobre femicidios muestran que estamos lejos de alcanzar la igualdad de género. La violencia sigue aumentando: en el año último fue asesinada una mujer cada 29 horas. En 2018, era una cada 32 horas. El reloj marcha en reversa. La lucha feminista visibiliza cada vez más la desigualdad, pero queda poco tiempo y urgen resultados. El punto 5 de los Objetivos de Desarrollo Sostenible (ODS) aspira a lograr la igualdad entre los géneros y empoderar a todas las mujeres y las niñas antes de 2030. Sólo quedan diez años y, a juzgar por las estadísticas, estamos cada vez más lejos de alcanzarlo. ¿A casi cinco años del primer #NiUnaMenos, cuáles fueron los avances y los retrocesos en la lucha por la igualdad? Hubo grandes pasos, dicen los especialistas: sobre todo, aquellos que nos llevaron a avanzar en la denuncia y la visibilización de la desigualdad. No somos los mismos que hace cinco años. La sociedad está cambiando la manera de ver la violencia contra las mujeres y comenzando a entender sus múltiples dimensiones y formas de ejercerla. En estos años, nos deconstruimos, tejimos lazos de sororidad, aprendimos a escucharnos y a creerles a las víctimas de la violencia machista. Nos animamos a hablar, aprendimos a reconocer situaciones de violencia que estaban naturalizadas. Pero el proceso es lento e impacta más en el discurso que en los hechos.  La ley de protección integral de las mujeres, que rige desde 2009, menciona distintos tipos de violencia: física, psicológica, sexual, económica y patrimonial, simbólica, familiar, institucional, laboral, contra la libertad reproductiva, obstétrica y mediática. ¿Cómo evolucionaron esas formas de violencia a medida que se creó mayor conciencia social? La Oficina de Violencia Doméstica (OVD) a cargo de la vicepresidenta de la Corte Suprema de Justicia de la Nación, Elena Highton de Nolasco, atendió el año pasado 12.457 casos de violencia que afectaron a 16.449 personas, un 7 % que en 2018. Es la cifra más alta en sus once años de trabajo. Ellas son las más afectadas. Ellos, en la mayoría de los casos, los agresores y también en algunas ocasiones, víctimas de la violencia muchas veces ejercida por otros hombres. Del total de registros, las mujeres superan en número y proporción a los varones, en casi todos los grupos de edad. Las que tienen entre 18 y 59 años representan el 54 %, mientras que las niñas, niños y adolescentes, de hasta 17 años, el 32 %. Los varones mayores de 18 años que denunciaron un hecho de violencia, apenas llegan al 9 por ciento. El tipo de vínculo más común entre la víctima y el agresor es de pareja (51 %), filial (32 %) y fraternal (3 %). Si se analiza el primero (que incluye cónyuges, convivientes, novios y ex parejas), el 88 % de los denunciados fueron varones. En los casos de vínculo filial, en el 71 % de los casos el agresor también un hombre.  Los femicidios constituyen la forma más extrema de la violencia de género. Año tras año, las estadísticas crecen. Durante el año pasado, hubo un femicidio cada 29 horas, según el último informe de la Asociación Civil La Casa del Encuentro. Murieron 299 mujeres y 341 hijas e hijos se quedaron sin su mamá. En 2018, el total de femicidios había sido de 278. Más mujeres que mueren a manos de un varón que las conoce y que, en la mayoría de los casos, convive con ellas: esposos, parejas y novios son los agresores más frecuentes. Le siguen los ex y luego otros familiares. Lo que significa que el principal riesgo para la mujer está adentro de su casa, no en la calle. Una de cada dos denuncias que recibió la OVD el año pasado fue por violencia física. Sin embargo, se considera que está subdenunciada. Cuando los expertos evaluaron el nivel de riesgo para las víctimas, se estableció que 9 de cada 10 mujeres corren riesgo de vida: altísimo y alto en el 38% de los casos; medio y moderado, en el 51 %; y bajo, apenas en el 11 por ciento.  La violencia económica también está definida por la ley. La mayoría de las denuncias en ese sentido recibidas en la OVD tienen que ver con hombres que utilizan el dinero como forma de ejercer poder sobre el resto de la familia, que usufructúan el patrimonio común en beneficio propio o se niegan a pagar la cuota de alimento de sus hijos. También existen otras formas de violencia económica invisibilizada, que no se denuncian, y que impactan en la vida de las mujeres. \"La limitación o control de sus ingresos, así como la percepción de un salario menor por igual tarea, dentro de un mismo lugar de trabajo\", dice la ley: la inequidad salarial se suma a la doble jornada,a la mayor chance de desocupación y de tener trabajo precario o de caer en la pobreza. En un año, la crisis profundizó la brecha salarial de género: para ganar lo mismo que los hombres, las mujeres deberían recibir un aumento del 41% de sus salarios, según surge de comparar los datos del último informe del Indec sobre los ingresos (Evolución de la distribución del ingreso (EPH) Cuarto trimestre de 2019). El mismo informe del año anterior marcaba que la brecha era del 35%. En 2018, el ingreso promedio de ellos era $ 18.096 y ahora es de $31.497, mientras que ellas cobraban $13.353 y ahora reciben $22.365 (se trata de ingresos promedio). Si se analizan los números de los que más ganan y los que menos, la grieta aún es mayor: el 30% de las mujeres gana menos de $ 17.600 (solo el 16% de los hombres gana eso). En el otro extremo, el de los que mayores ingresos tienen, ellas son el 3,5%, mientras que ellos, casi el 7%. Además, para los hombres, estar entre los mejor remunerados significa ganar $ 92.000 o más. Para ellas, unos $ 78.000. En el país, son apenas 606.564 las que entran en esa categoría cuando los hombres en la punta de la pirámide son 1.110.349. Distintos informes señalan que en mayor medida son las mujeres las que pagan los costos de la inflación. La participación en el mercado laboral también es desigual. La tasa de empleo femenina es de 44% y la del hombre, 64%. \"Esta disparidad tiene múltiples factores, uno de ellos se desprende de la cantidad de horas que las mujeres ocupan en tareas no remuneradas\", expresa el informe de la consultora Opinaia para el Día de la Mujer. \"Las cifras del mercado laboral argentino en la actualidad parecen sustentar también la hipótesis de que son las mujeres quienes pagan los costos de la crisis económica actual\", dicen Gala Díaz Langou y Matilde Karczmarczyk, directora y analista del programa de protección social de Cippec, en un informe elaborado en base a datos oficiales. Ante la crisis, en mayor medida fueron ellas quienes salieron a buscar el ingreso que se perdió por la inflación y lo consiguieron en condiciones precarias e informales. El informe apunta que hubo una baja en la proporción de mujeres en puestos asalariados registrados y en cambio creció el empleo en negro.  Tres de cada diez hogares argentinos tienen a una mujer como principal sostén económico. Es una situación frecuente en los sectores más vulnerables: en el 10% más rico de la población, solo 1 de cada 4 hogares tiene una mujer al frente. En el 10% de los ingresos más bajos, ellas encabezan el 55% de los hogares, señala el documento \"8M, la autonomía económica de las mujeres va más allá del mercado laboral\", de Cippec. La caída del ingreso no significó únicamente más trabajo afuera. También más horas puertas adentro. Según surge de comparar los datos de uso del tiempo recabados en la última EPH, desde 2014 hasta hoy, ellas sumaron unos 48 minutos a su jornada en trabajo no remunerado: es decir en actividades de cuidado de la casa y de los hijos y otros miembros de la familia. De hacer 6 horas y 48 minutos diarios de trabajo no remunerado, pasaron a hacer 7 horas y 36 minutos. Ellos, en cambio, apenas sumaron 12 minutos: de hacer 3 horas y 18 minutos a 3 horas y media. \" La población que se dedica al trabajo de cuidados no remunerado se encuentra altamente feminizada, representando el 92% en mujeres con respecto al 8% para varones\", dice el informe del Observatorio Nacional de Violencia contra las Mujeres. El maltrato psicológico encabeza el ranking de las denuncias por violencia de género en la Oficina de Violencia Doméstica: estuvo presente en el 96% de las evaluaciones de riesgo de las personas afectadas. La ley define a la violencia psicológica como aquella que causa daño emocional y disminuye la autoestima, que busca degradar o controlar sus acciones, comportamientos, creencias y decisiones, mediante amenaza, acoso, hostigamiento. La que humilla, deshonra, descredita, manipula y aísla. Incluye también el trato que vigila y exige obediencia. Pretende sumisión. Es el insulto, la indiferencia, el abandono, los celos excesivos, la ridiculización y el control de movimientos. También fueron más las mujeres que denunciaron violencia psicológica. Pero aunque no se denuncie, la doble jornada impacta negativamente en el bienestar de las mujeres. Aun en horario de trabajo, siete de cada diez mujeres quedan a cargo del operativo familiar. Esto se traduce en la jornada superpuesta: mientras está trabajando, monitorea la logística de la casa. Una de cada tres mujeres dice que siempre o casi siempre termina agotada su jornada de trabajo, según señala un sondeo de la Universidad Siglo 21, que entrevistó a más de 1000 personas. Solo uno de cada cuatro hombres dio esa respuesta. \"Las mujeres tienen peor calidad de vida laboral\", dice el estudio. Y explica que el 15% de ellas dijo que se siente muy presionada en su intento por conciliar la vida familiar y el trabajo, contra el 8% de los hombres.  Los especialistas apuntan que se denuncia apenas uno de cada diez abusos sexuales. En 2019, la OVD recibió 1682 denuncias de violencia sexual, el mayor registro de los últimos cinco años. Es probable que esto se deba a un aumento de las mujeres que se animaron a hablar y no a un aumento de casos. Las menores de 17 años son el grupo etario que más sufrió este tipo de violencia. Casi siempre, el abusador fue un miembro de su familia. Nueve de cada diez mujeres dijeron que sufrieron acoso sexual callejero a lo largo de su vida, según una encuesta que hizo la organización Mujeres de la Matria Latinoamericana (MuMaLá) en 11 provincias para relevar cómo les afecta cotidianamente caminar por la calle y viajar en transporte público. ¿En qué consistió el acoso? Al 45%, algún varón la siguió; al 36%, la tocaron o le mostraron los genitales, y el 17% contó que un varón se masturbó frente a ellas, entre otras formas de acoso (2%). ¿Dónde ocurrió? El 44% de las mujeres dijeron que fueron acosadas verbalmente mientras esperaban el colectivo y el 6% abusadas físicamente, en la parada. Al subir al colectivo, la violencia no cesa: dos de cada diez mujeres dicen haber sido abusadas con rozamientos y manoseos. El porcentaje es más alto en Córdoba (37%) y en la ciudad de Buenos Aires (34%)."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-decimo-caso-es-pareja-otro-nid2341051","date":"7  de marzo de 2020  • 20:48","title":"Coronavirus en la Argentina: desmienten que haya un décimo caso","abstract":null,"author":"","key_words":"","body":"La pareja del joven de 23 años que fue diagnosticado con \r\n\r\ncoronavirus Covid-19\r\n\r\n este miércoles se encontraba siendo evaluado por un posible contagio del virus. A pesar de que en un principio, las autoridades lo confirmaron como el décimo caso, esta noche fuentes del ministerio de Salud de la Ciudad de Buenos Aires se rectificaron e informaron que el resultado dio negativo. Según pudo saber \r\n\r\nLA NACION,\r\n\r\n viajó junto a su pareja a Venecia, Italia, una de las regiones donde más crecieron los casos en los últimos días. A pesar de haber descartado que se trate de un nuevo caso, el hombre continúa aislado en el sanatorio Anchorena en la ciudad de Buenos Aires. Esta tarde, un argentino de 64 años que había estado en Francia se convirtió hoy en el primer muerto por el nuevo coronavirus\r\n\r\n, quien murió el Hospital Cosme Argerich,\r\n\r\n  mientras hay otros ocho casos importados que fueron confirmados hasta ayer por las autoridades sanitarias nacionales. Seis nuevos casos importados de coronavirus fueron confirmados ayer en Argentina, todos en viajeros que estuvieron recientemente en Europa, con lo que había aumentado a ocho la cantidad afectados en el país por una enfermedad que ya causó la muerte a 3.000 personas en todo el mundo. Todos los casos corresponden a personas que estuvieron de viaje por Europa y regresaron en los últimos días al país. Los nuevos positivos fueron detectados en residentes de la ciudad de Buenos Aires, en la provincia de Buenos Aires y en Córdoba, informó el Ministerio de Salud. Las tres jurisdicciones pusieron en marcha los protocolos de rigor y abrieron una investigación epidemiológica para detectar los contactos que pudieron haber establecido estos pacientes y cumplir con los aislamientos indicados. De los nuevos casos, cuatro corresponden a la Ciudad de Buenos Aires. Se trata de una mujer de 72 años y tres hombres de 44, 46 y 67. Según el parte médico oficial del hombre que falleció hoy, detallaba que llegó al país proveniente de Francia, Le Boulay, París, el 25 de febrero sin tener síntomas de coronavirus, pero sí varias enfermedades de base. Tres días después presentó somnolencia, falta de apetito, fiebre de 39/40°, tos y dolor de garganta, pero no se acercó a ningún centro de salud. La historia clínica el paciente\r\n\r\n indica que era diabético, hipertenso, padecía bronquítico crónico, e insuficiente renal crónico. \"El cinco de marzo concurrió a la guardia del Hospital Argerich con insuficiencia respiratoria que requirió asistencia respiratoria mecánica. Se le realizó hisopado que se envió para panel virológico, inclusive coronavirus\", explicaron a este medio. El hombre vivía en el barrio porteño de San Telmo junto a su mujer a quien se le recomendó aislamiento domiciliario, pero no lo respetó ya que acompañó a su esposo hasta el último momento."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/confirman-primer-muerto-coronavirus-argentina-hombre-63-nid2341027","date":"7  de marzo de 2020  • 20:22","title":"Confirman el primer muerto por coronavirus en la Argentina: un hombre de 64 años que estuvo en Francia","abstract":null,"author":"José María Costa","key_words":"","body":"Un argentino de 64 años que había estado en \r\n\r\nFrancia \r\n\r\nse convirtió hoy en el \r\n\r\nprimer muerto por el nuevo coronavirus Covid-19 \r\n\r\n\r\nen la Argentina\r\n\r\n y en todo América Latina, confirmaron hoy a \r\n\r\nLA NACION\r\n\r\n fuentes sanitarias porteñas y desde el Instituto Malbrán. El hombre, que tenía otras afecciones, murió esta mañana. Estaba internado en el \r\n\r\nHospital Cosme Argerich \r\n\r\ndesde el jueves último, en cuarentena a la espera del resultado del test del \r\n\r\nInstituto Dr. Carlos Malbrán, \r\n\r\nque llegó esta tarde y confirmó que había contraído la enfermedad. Según el parte médico oficial, la víctima tenía 64 años y llegó al país proveniente de París, Francia, el 25 de febrero sin tener síntomas de coronavirus. Tres días después presentó somnolencia, falta de apetito, fiebre de 39/40°, tos y dolor de garganta. El informe médico indicó que el paciente era \r\n\r\ndiabético, hipertenso, padecía bronquitis crónica e insuficiencia renal crónico\r\n\r\n. \"El 5 de marzo concurrió a la guardia del Hospital Argerich con insuficiencia respiratoria que requiere asistencia respiratoria mecánica. Se le realizó hisopado que se envió para panel virológico, inclusive coronavirus\", explicaron a este medio. El hombre vivía en el barrio porteño de San Telmo junto a su mujer, a quien \r\n\r\nse le recomendó aislamiento domiciliario, pero no lo respetó ya que decidió acompañar a su esposo hasta el último momento. Pasadas las 20, el Ministerio de Salud de la Nación emitió un comunicado en el que confirma la muerte, pero plantea algunas diferencias de fechas con las autoridades porteñas. \"Se confirmó el fallecimiento de un paciente, con diagnóstico de Covid-19. Se trata de un paciente de 64 años, residente de Ciudad de Buenos Aires, que el 28/02 comienza con fiebre, tos y dolor de garganta. Como antecedentes, presentaba diabetes, hipertensión, bronquitis crónica e insuficiencia renal. El día 04/03 consulta en un efector público de la Ciudad de Buenos Aires, se interna en unidad de cuidados intensivos, requiriendo asistencia respiratoria mecánica. El paciente fallece el día 07/03/2020. Presenta como antecedente viaje a Europa, regresando al país el 25/02. Actualmente la jurisdicción, está realizando la investigación epidemiológica, para detección de contactos estrechos\", resumió la cartera de \r\n\r\nGinés González García \r\n\r\nen el escueto informe.  Mientras tanto, \r\n\r\nhoy se elevaron a nueve los casos de coronavirus confirmados en el país. \r\n\r\nA los ocho informados ayer -seis en la Ciudad, uno en Córdoba y otro en la provincia de Buenos Aires- se sumaron el hombre que murió en el Argerich y un joven que estaba aislado en el sanatorio Anchorena y que había compartido el viaje con \r\n\r\nel segundo contagiado del país,\r\n\r\n que está en el Sanatorio Otamendi. Ambos habían viajado a Venecia y regresaron el domingo 1° de este mes vía Madrid. Según pudo saber \r\n\r\nLA NACION, \r\n\r\nlos casos confirmados en la ciudad están en seis centros de salud: Otamendi, Agote, Británico, Santa Isabel y Alemán. En tanto, la mujer de la provincia de Buenos Aires infectada se encuentra en el Hospital Municipal Dr. Diego Thompson, de San Martín."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-que-se-sabe-primer-muerto-nid2341031","date":"7  de marzo de 2020  • 20:11","title":"Coronavirus: qué se sabe del primer muerto por la enfermedad en la Argentina","abstract":null,"author":"","key_words":"","body":"La confirmación del noveno infectado con \r\n\r\ncoronavirus Covid-19\r\n\r\n vino acompañado de la noticia de la muerte de esta persona: \r\n\r\nun hombre de 64 años que había regreso al país\r\n\r\n hace 12 días. Según pudo saber \r\n\r\nLA NACION,\r\n\r\n el hombre estaba en cuarentena en el \r\n\r\nhospital Cosme Argerich \r\n\r\ndesde el jueves último, a la espera del resultado del test del \r\n\r\nCodiv-19 \r\n\r\nque recién fue confirmado esta tarde, tras su muerte, por el Servicio de Virosis Respiratorias de la Administración de Laboratorios e Institutos de Salud doctor Carlos Malbrán (Anlis). Según el parte médico oficial, la víctima llegó al país proveniente de Le Boulay, \r\n\r\nParís\r\n\r\n, el 25 de febrero sin tener síntomas de coronavirus. Tres días después presentó somnolencia, falta de apetito, fiebre de 39/40°, tos y dolor de garganta, pero no se acercó a ningún centro de salud hasta el 5 de marzo. Según la historia clínica, el paciente \r\n\r\nera diabético, hipertenso, padecía bronquítismo crónico, e insuficiencia renal crónica\r\n\r\n. \"El 5 de marzo concurrió a la guardia del Hospital Argerich con insuficiencia respiratoria que requirió asistencia respiratoria mecánica. Se le realizó hisopado que se envió para panel virológico, inclusive coronavirus\", explicaron a este medio. El hombre vivía en el \r\n\r\nbarrio porteño de San Telmo\r\n\r\n junto a su mujer, a quien se le recomendó aislamiento domiciliario, pero no lo respetó ya que decidió acompañar a su esposo hasta el último momento."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-alerta-mendoza-nena-llego-espana-sintomas-nid2341010","date":"7  de marzo de 2020  • 17:47","title":"Coronavirus: aíslan en Mendoza a una niña de 9 años que llegó de España con síntomas","abstract":null,"author":"Pablo Mannino","key_words":"","body":"MENDOZA.- Mendoza está en alerta por un nuevo \r\n\r\ncaso sospechoso de coronavirus. \r\n\r\nSe trata de una \r\n\r\nniña de 9 años \r\n\r\nque \r\n\r\nllegó de España \r\n\r\ny que presenta varios síntomas vinculados a la \r\n\r\nepidemia que tiene en vilo al mundo.\r\n\r\n Por tal motivo, el Ministerio de Salud activó de inmediato el protocolo. La niña ya se encuentra aislada en un sector especial del \r\n\r\nHospital Pediátrico Humberto Notti, \r\n\r\nubicado en la comuna de Guaymallén. De acuerdo con la información suministrada por la titular de la cartera, Ana María Nadal, la niña presenta un cuadro febril y dolor de garganta. De hecho, las autoridades de Sanidad de Frontera fueron advertidas en el aeropuerto provincial apenas la menor pisó suelo cuyano, por lo que dieron aviso al área de Epidemiología, que tomó la determinación de aislar a la nena en el efector para realizarle los estudios correspondientes. Por eso, como forma de precaución, la chica está siendo sometida a pruebas, y las muestras serán analizadas en las próximas horas en el Hospital Lencinas para determinar, primero, si padece algún tipo de influenza. Caso contrario, se realizará el chequeo en Buenos Aires, en el \r\n\r\nInstituto Malbrán, \r\n\r\nante la posibilidad de que haya contraído Covid-19. \"Con absoluta eficiencia hemos detectado ayer en el aeropuerto una nena de 9 años que llegó con síntomas respiratorios, fiebre y dolor de garganta y fue rápidamente alertada desde Migraciones y se la trasladó al Notti tal como dicta el protocolo\", señaló Nadal durante los festejos vendimiales. En las últimas horas España se sumó a la lista de países en riesgo por coronavirus. \"Migraciones tomó los datos, la ubicamos y la trasladamos al Notti, como lo dicta el protocolo, y está siendo estudiada\", agregó la funcionaria. Por estas horas, Salud profundiza el protocolo correspondiente y requirió el listado de las personas que estuvieron próximas a la menor en el vuelo procedente de Europa. Una vez localizadas se las intimará a permanecer en sus hogares hasta que se den a conocer las evidencias de los análisis realizados a la menor. De esta manera, en la tierra del sol y del buen vino ya son dos los casos sospechosos, a la espera de los resultados de laboratorio. El primer sospechoso es un \r\n\r\nabogado de 31 años que vive en San Rafael\r\n\r\n, en el sur provincial. El hombre se encuentra aún bajo supervisión médica y apartado en el sexto piso del hospital Teodoro Schestakow, en esa comuna."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-casi-9000-llamadas-linea-especial-nid2341004","date":"7  de marzo de 2020  • 17:05","title":"Coronavirus en la Argentina: casi 9000 llamadas a la línea especial del 107 en cinco días","abstract":null,"author":"José María Costa","key_words":"","body":"Luego de que el gobierno de la Ciudad de Buenos Aires dispusiera un \r\n\r\nnúmero telefónico para que se realizaran consultas,\r\n\r\n en lugar de dirigirse a una guardia, ante posibles casos del nuevo \r\n\r\ncoronavirus Covid-19,\r\n\r\n se conoció que se recibieron \r\n\r\ncasi 9000 llamados \r\n\r\nen los primeros cinco. Según datos a los que accedió \r\n\r\nLA NACION,\r\n\r\n \"el sistema de salud de la Ciudad de Buenos Aires está atendiendo \r\n\r\nmás de 2000 llamadas \r\n\r\npor día en la línea 107, del \r\n\r\nSAME\r\n\r\n, el call center especializado donde se brinda información a los vecinos y respuestas a todas las dudas sobre el coronavirus\". \"En la línea 107 un grupo de epidemiólogos asiste a los vecinos en cada una de las situaciones que van planteando. Desde el 1 de marzo y hasta el jueves al mediodía han sido atendidas en total 8898 \r\n\r\nllamadas y en 77 casos se trató de personas\r\n\r\n con síntomas como fiebre\", explicaron desde el ministerio de Salud porteño, a cargo de \r\n\r\nFernán Quirós. \"Además de fiebre, la aparición de tos, dolor de garganta o problemas respiratorios pueden ser síntomas de coronavirus y ante de la duda lo conveniente es comunicarse al 107\", dijeron y agregaron: \"Allí las personas serán contenidas, analizada cada situación y se evaluará el camino a seguir. También verificarán si la persona viajó a las zonas de riesgo durante los últimos 14 días y si estuvo en contacto con alguna que ya había sido catalogada como caso sospechoso o diagnosticado con infección por coronavirus\".  Desde el primer día que se habilitó \r\n\r\nla línea especial por coronavirus en el 107, \r\n\r\nlas consultas fueron creciendo: el 1° de marzo el \r\n\r\nSAME\r\n\r\n atendió 1637 llamadas; el 2 fueron 1496; el 3 sumaron 1688; el 4, 1988; y el jueves 5 entraron 2089 llamadas. La mayor difusión de la nueva vía de consulta se dio a partir del jueves. \"El gran número de llamados es una buena señal porque implica que \r\n\r\nla sociedad entendió que no debe concurrir a las guardias para evitar el contacto con más personas\r\n\r\n\", concluyeron los voceros porteños. \"Es muy importante reforzar las medidas de prevención. Se recomienda a las personas con fiebre y síntomas gripales estornudar sobre el pliegue del codo, no concurrir a espacios cerrados con mucho público y evitar ir a trabajar los días con fiebre. El virus se contagia por la saliva que expulsa una persona al toser o estornudar y por el contacto con la mano de superficies contaminadas\", explicaron los funcionarios de salud. Entre las recomendaciones sanitarias, detallaron: \"Es fundamental lavar frecuentemente las manos con alcohol en gel o agua y jabón, lavar las superficies de contacto frecuente como celulares, barandas, mesadas y picaportes con agua y lavandina diluida 1 en mil y acostumbrarse a no tocar la cara con la palma de las manos: el virus va de la superficie a la palma y de la palma a los ojos, nariz y boca\". El jefe de Gobierno porteño, Horacio Rodríguez Larreta destacó que \"todo el equipo tiene un enorme compromiso\" y que se duplicó \"la cantidad de gente que está atendiendo\". \"Hay muchísimas llamadas pero está bueno que la gente llame para consultar\", dijo. En una visita al centro este mediodía, junto a Quirós, Larreta agregó: \"\"La verdad es que nos anticipamos, habíamos empezado con toda la preparación por adelantado, lo anunciamos la semana pasada, antes de tener los primeros casos\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/todavia-faltan-257-anos-nid2340999","date":"7  de marzo de 2020  • 17:03","title":"Todavía faltan 257 años","abstract":null,"author":"Gail Scriven","key_words":"","body":"\"Mamá, casi no te vi\". Hay pocas frases que han quedado tan grabadas en mi memoria. La pronunció mi hijo mayor, Lucas, a los 4 años. Convencida de que, entre tanta multitud, no se daría cuenta, había faltado a su primer acto en el jardín. La presencia del abuelo no había sido consuelo. \"'Casi no te vi\"': no cabía en la cabeza de mi hijo la posibilidad de que yo no hubiese ido. El acto era a las 15 de un día de semana. Yo estaba trabajando, a 30 kilómetros de distancia. Igual que su padre, pero él no escuchó el mismo reclamo. Sucedió hace más de 20 años, y sirvió de alerta. Mientras en el trabajo sentía que tenía que esforzarme el doble para demostrar, día tras día, que ser mujer y tener una familia no me convertía en menos productiva, terminé de entender que en casa pasaba lo mismo. Me sentía en deuda en los dos lados: el precio extenuante de querer 'tenerlo todo', para usar una frase de la década de los 80. La penalidad por querer trabajar y ser madre a la vez. Muchas cosas cambiaron desde entonces, es verdad. Pero falta demasiado: 257 años. Según el último Informe Global sobre la Brecha de Género, del Foro Económico Mundial, solo en ese momento se terminará de alcanzar la equidad salarial de género. Entre otros datos demoledores, esta cifra alcanza para explicar, año tras año, por qué se conmemora, el 8 de marzo, el Día Internacional de la Mujer. Es políticamente correcto decir que todos los días deberían ser \"día de la mujer\". Pero la realidad, y los números, muestran que no es así. Que es por eso que hay un Día de la Mujer y no un Día del Hombre. Con Islandia y Noruega a la cabeza, los países nórdicos se enorgullecen de ser los que más han cerrado la brecha, si bien la realidad es que ni un solo país del mundo puede vanagloriarse de haber alcanzado la igualdad de género. Son innumerables las pruebas de cómo los estereotipos de género están tan enraizados en nuestro día a día que muchas veces pasan casi inadvertidos. Cómo explicar, si no, que haya ocupado titulares en los principales diarios de Estados Unidos, el año pasado, el insólito resultado de una encuesta de la Asociación Americana de Psicología que revela que, por primera vez en la historia, las mujeres pasaron a ser consideradas igual o más competentes que los hombres.O el hecho de que casi todos los asistentes de voz, desde Siri hasta Alexa, tienen voz de mujer. ¿La razón? La voz femenina es percibida como servicial y la masculina, como autoritaria. Cualquiera puede hacer la prueba: \"No tengo sexo, como los cactus y los peces\", responde Siri cuando se le consulta. Pero no puede responder por qué tiene voz de mujer. ¿Cuántas veces nos sentamos en una mesa de trabajo y nos vemos rodeadas de hombres? ¿Cuántas veces vemos fotos en los diarios o imágenes en la televisión de encuentros, congresos, actos políticos que muestran multitudes de hombres con apenas dos o tres mujeres? ¿Cuántas veces aparecen en los diarios títulos o textos que hablan de los ''hombres de negocios\"? Es verdad que, al lado de las espeluznantes cifras de femicidios y otras violencias a las que son sometidas las mujeres, puede parecer apenas un detalle, pero es una prueba contundente de todo lo que falta. A nivel mundial, las mujeres ocupan menos del 25% de los cargos de liderazgo político y 34% de los cargos gerenciales. Esto, sin dudas, tiene su efecto cascada: hasta que no haya suficientes mujeres tomando las decisiones que pueden impactar en las generaciones más jóvenes, el verdadero cambio seguirá esperando: alrededor de 95 años, según el informe del Foro Económico Mundial. Solo entonces las mujeres habrán logrado su plena integración a la vida política. A pesar de la mayor participación de las mujeres en el mercado laboral, la familia todavía sigue siendo más una responsabilidad de las mujeres. Es justamente en el hogar donde la división de trabajo marcha a un ritmo mucho más lento que en otros ámbitos. Aunque dedican más del doble del tiempo que en 1965, en promedio, los hombres trabajan hoy una hora menos por día que las mujeres en las tareas de la casa y una hora menos en el cuidado de los chicos. Y esa disparidad se mantiene incluso en las generaciones más jóvenes, según una encuesta de Gallup. Son innumerables las cifras que revelan que la igualdad de género en el ámbito laboral no solo es una causa justa, sino que tiene ventajas económicas. Lo mismo sucede en relación al hogar: según el Banco Interamericano de Desarrollo (BID), la aplicación de políticas de cuidado infantil se traduciría en un incremento del PBI per cápita de entre 4 y 5 % en América Latina. Hoy y mañana, en la Argentina y en el resto del planeta, millones de mujeres saldrán a las calles para intentar, nuevamente, visibilizar esa problemática y otras tantas relativas a la lucha de las mujeres. Es un desafío tan apremiante como la lucha contra el cambio climático: nos afecta a todos. #EachforEqual -Todos por la Igualdad- es el lema este año. Un mensaje que subraya la necesidad de destrozar los estereotipos enraizados en la sociedad y crear conciencia de que, más que nunca después de todas las revelaciones que salieron a la luz con la revolución del #MeToo, es tarea de cada uno. Milagros, mi hija menor, tiene 13 años. Cuando se le pregunta si cree que a ella le va a costar más cumplir con sus sueños, en el trabajo y en la vida, que a sus hermanos o sus compañeros de colegio, mira confundida. No entiende la pregunta. Es verdad que pertenece a otra generación. Ella está convencida de que tiene las mismas oportunidades. Ojalá tenga razón. Ojalá que esos 257 años pasen más rápido."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-ciudad-hay-seis-infectados-55-personas-nid2341003","date":"7  de marzo de 2020  • 16:55","title":"Coronavirus: en la ciudad hay 55 personas aisladas que tuvieron contacto con los seis infectados","abstract":null,"author":"Alejandro Horvat","key_words":"","body":"El \r\n\r\nbrote del nuevo coronavirus Covid-19 \r\n\r\nse extiende en \r\n\r\nla Argentina\r\n\r\n a medida que regresan al país los turistas que estuvieron en \r\n\r\nEuropa, principalmente en el norte de Italia\r\n\r\n, una de las zonas más afectadas. En la \r\n\r\nCiudad Autónoma de Buenos Aires\r\n\r\n hay ocho casos confirmados y, según informaron fuentes del Ministerio de Salud porteño a \r\n\r\nLA NACION,\r\n\r\n 55 personas se encuentran aisladas por haber tenido contacto con los infectados, aunque ninguno de ellos presenta síntomas. El aislamiento será de 14 días, en línea con lo que indica el protocolo. En total, en la Argentina hay 10 casos confirmados\r\n\r\n. Los ya mencionados, más uno en la provincia de Buenos Aires y otro en Córdoba. Los casos en CABA se tratan de siete hombres [uno de ellos murió] y una mujer de 72. El caso de la provincia corresponde a una mujer de 63 años, mientras que el de Córdoba es un hombre de 57. Los casos confirmados en la ciudad fueron trasladados a seis clínicas privadas. Dos de ellos están en el \r\n\r\nSanatorio Agote\r\n\r\n, y al resto los derivaron al\r\n\r\n sanatorio Otamendi, la clínica Santa Isabel, el Hospital Británico, el sanatorio Anchorena y el Alemán.\r\n\r\n Todos ellos están en buen estado de salud. En tanto, el muerto estaba en el hospital público Cósme Argerich. por su parte, la mujer infectada de la provincia de Buenos Aires se encuentra en el\r\n\r\n Hospital Thompson de San Martín\r\n\r\n y el hombre cordobés está en el \r\n\r\nHospital Privado\r\n\r\n de la capital provincial.  \"En todos los casos se trata de viajeros que regresaron de Europa y residen en la provincia de Córdoba, Buenos Aires y la Ciudad Autónoma de Buenos Aires. Al momento, las tres jurisdicciones se encuentran realizando la investigación epidemiológica para detectar contactos estrechos y cumplir el aislamiento establecido por protocolo\", explicó la cartera que dirige Ginés González García a través de un comunicado que se publicó ayer. \"La Argentina continúa en etapa de contención -con ocho casos confirmados con antecedentes de viaje a zona de transmisión, con el objetivo de lograr la detección precoz, el estudio, el aislamiento de un eventual caso y el seguimiento estricto de sus contactos\", agregó el Ministerio de Salud de la Nación en el parte difundido."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/whatsapp-padres-escuela-como-sacarle-provecho-al-nid2340974","date":"7  de marzo de 2020  • 16:18","title":"\"Chat de mamis y papis\": cómo sacarle provecho al grupo de WhatsApp y evitar los roces","abstract":null,"author":"","key_words":"","body":"El \r\n\r\nchat que comparten los padres de los estudiantes\r\n\r\n en \r\n\r\nWhatsApp \r\n\r\nya es prácticamente un \r\n\r\ncanal oficial entre las familias\r\n\r\n que forman parte de la misma comunidad educativa. Comprar regalos de forma colectiva, recuperar una mochila olvidada e incluso conflictos entre niños que ameritan la intervención de adultos son algunos de los tópicos más frecuentes de ese espacio. Si bien la herramienta resulta un canal de información muy útil para los mamás o papás, también es foco de \r\n\r\nprácticas que pueden resultar molestas\r\n\r\n para los integrantes del grupo, e incluso marco de algunas disputas. En las últimas horas, un tuit viral puso de manifiesto la \r\n\r\nnecesidad de establecer pautas de comunicación claras\r\n\r\n en el \"\r\n\r\nchat de mamis y papis\r\n\r\n\". El guionista \r\n\r\nPatricio Vega\r\n\r\n, cuyo hijo acaba de ingresar a un nuevo colegio, se animó a proponer una regla muy concreta: cada vez que un padre tiene un gesto, bastará con el primer \"gracias\" para que se entienda que todos los integrantes del grupo están agradecidos.  \"Estoy en pocos grupos de WhatsApp, pero el de los padres siempre es útil para saber un poco qué pasa y empezar a hacer las relaciones pertinentes con los padres\", le explicó el fundador de El Laboratorio de Guión a \r\n\r\nLA NACIÓN\r\n\r\n. El lado B de esta herramienta, sin embargo, no es tan satisfactoria: \r\n\r\n\"A veces alguien hace un anuncio y debajo llegan 35 OKs. O alguien cuenta que su hijo perdió la cartuchera y todos comentan algo al respecto, en vez de intervenir solo el que puede dar un dato de la cartuchera\"\r\n\r\n, relata Vega. \"Por eso propuse esta regla, que todavía no pegó mucho pero voy a insistir porque creo que es algo que nos molesta a todos los que estamos en el grupo y que puede funcionar\". \"Los grupos de WhatsApp de padres nacieron con el noble objetivo de ser un canal de comunicación rápido, efectivo y masivo\"\r\n\r\n, define \r\n\r\nVictoria Amerio\r\n\r\n, directora pedagógica de la plataforma virtual educativa Kimple. Para la psicóloga, es importante subrayar el propósito con el que nace el canal, para no perder de vista la agilidad y asertividad de los mensajes. \"Si bien sabemos que son herramientas relativamente novedosas en las instituciones escolares y que ocasionalmente generan conflictos, no sería correcto decir que son las responsables de los malentendidos que allí se producen\", asegura la especialista. \"Lo determinante será las habilidades socio-emocionales para expresarse que pongan en juego los integrantes del grupo\".   Si bien \r\n\r\nWhatsApp \r\n\r\nes una tecnología que ya tiene más de una década, es posible que muchos padres aún desconozcan los detalles de la herramienta. \r\n\r\n\"Hay una parte de los conflictos que surge de no saber usar la plataforma\"\r\n\r\n, asegura \r\n\r\nMara Schmitman\r\n\r\n, licenciada en Psicología. \"Si todos en el grupo supieran que al ver la información del mensaje pueden enterarse quiénes lo leyeron y quiénes no, \r\n\r\nsituaciones como las del tuit que se viralizó podrían evitarse\"\r\n\r\n, asegura. De todos modos, para Schmitman hay una segunda razón por la que la catarata de mensajes idénticos se da y tiene que ver con una \r\n\r\n\"presión\" de los padres por mostrarse presentes\r\n\r\n. \"Vivimos en un mundo en el que muchos padres sienten un gran peso por no cometer errores ni estar ausentes, y esto genera una necesidad de, además de leer el mensaje, manifestarlo por escrito\", subraya. En ese sentido, Schmitman recomienda ejercitar prácticas como la de Vega y proponer lógicas internas del grupo que se consensúen entre todos para evitar aquello que molesta y alentar a comunicar lo que resulta de interés para todos. \"A diferencia de otras plataformas que están más regladas, \r\n\r\nWhatsApp tiene pocas herramientas para organizar la información\r\n\r\n y la posibilidad de enviar contenido de distinto tipo: fotos, videos, audios\", explica. Por esa razón, para Schmitman \r\n\r\nno está de más establecer cuáles serán las formas de comunicación preferidas por el grupo\r\n\r\n. \"El chat grupal es una gran herramienta para cualquier grupo humano\", sostiene, \"pero como en la comunicación presencial y tratándose de una conversación de más de dos, necesita establecer un código para poder aprovecharla al máximo\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/el-gobierno-axel-kicillof-compro-80-mil-nid2340989","date":"7  de marzo de 2020  • 15:28","title":"El gobierno de Axel Kicillof compró 80.000 pastillas de misoprostol para garantizar la interrupción legal del embarazo","abstract":null,"author":"","key_words":"","body":"El gobierno de la provincia de Buenos Aires, a cargo de \r\n\r\nAxel Kicillof\r\n\r\n, compró por primera vez \r\n\r\n80.000 comprimidos de misoprostol \r\n\r\npara garantizar la \r\n\r\nInterrupción Legal del Embarazo (ILE), \r\n\r\ninformó el Ministerio de Salud bonaerense. El lote de medicamentos se adquirió\r\n\r\n en el Laboratorio Industrial Farmacéutico Sociedad del Estado (FIL) de Santa Fe, con una inversión de \r\n\r\n15 millones de pesos. La cartera sanitaria provincial, a cargo de \r\n\r\nDaniel Gollán\r\n\r\n, destacó que por tratarse de un productor público de medicamentos, ese monto significa un ahorro de 18.343.400 pesos en comparación con el valor de mercado. \"Es la primera vez que se realiza una compra planificada de esta magnitud para garantizar el derecho a la ILE en el sistema de salud provincial\", expresó Gollán. El misoprostol,\r\n\r\n cuyas indicaciones de uso figuran en el \"Protocolo para la atención integral de las personas con derecho a la interrupción legal del embarazo\", es una medicamento esencial para la salud sexual y reproductiva, incluido bajo esa denominación en la lista de fármacos de la Organización Mundial de la Salud por sus aplicaciones para abortos seguros, atención posaborto, parto y posparto. Buenos Aires adhirió a principio de enero último al protocolo para la atención integral de las personas con derecho a la ILE. Si bien hasta ahora la cartera sanitaria y los efectores de salud realizaban compras esporádicas de esta medicación, ahora se hizo una compra planificada para que no falte este medicamento por los próximos seis meses. Las autoridades de Salud bonaerenses informaron en el comunicado que al asumir la gestión no encontraron \"datos estadísticos precisos ni confiables sobre la cantidad de interrupciones legales del embarazo en el sector público, ni antecedentes de compras recientes de misoprostol\". De acuerdo a la escasa información disponible, en el período 2014-2018 se registraron 79 muertes de mujeres a causa de un aborto en la provincia de Buenos Aires, dato que se encuentra subregistrado, es decir, que es muy inferior al número real. De esa estadística se desprende, a su vez, que el 10 por ciento de esas muertes correspondió a niñas y adolescentes de 15 a 19 años, y que el 80 por ciento de los decesos fue producto de prácticas clandestinas. Ante la falta de información precisa y la ausencia de antecedentes de compras recientes de misoprostol, la adquisición actual se estimó a partir de diversas variables.´ Se tomaron en cuenta los egresos hospitalarios por aborto en hospitales públicos bonaerenses en 2018, las compras registradas en el Sistema Informático para Adquisición y Contrataciones Hospitalarias (Sipach) durante 2017 y 2018, el aumento de la demanda que se estima en función de la adhesión al Protocolo Nacional y la ampliación de servicios de atención de ILE, principalmente en el primer nivel de atención. \"En tanto no se sancione una nueva legislación al respecto, de acuerdo a lo establecido por el Código Penal en su artículo 86 incisos 1 y 2 el aborto es legal en Argentina toda vez que el embarazo ponga en riesgo la salud o la vida de la mujer y en los casos en que sea producto de una violación\", afirmó la cartera sanitaria. Agencia Télam"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-ciudad-insta-chicos-hayan-viajado-no-nid2340961","date":"7  de marzo de 2020  • 11:42","title":"Coronavirus en la Argentina: piden que quienes viajaron a zonas afectadas no vayan a clases","abstract":null,"author":"Fabiola Czubaj","key_words":"","body":"Mediante una resolución difundida este mediodía, el \r\n\r\nMinisterio de Educación de la Nación\r\n\r\n pide que \r\n\r\nestudiantes, docentes y personal no docente\r\n\r\n de todas los establecimientos educativos del país -\r\n\r\npúblicos y privados\r\n\r\n- que hayan viajado a \r\n\r\nzonas afectadas\r\n\r\n por el \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n\r\nno asistan a clases\r\n\r\n y permanezcan en sus hogares. \"La resolución hace hincapié en la prevención, por ello se solicita a aquellas personas que hayan regresado de viaje en las áreas de circulación y transmisión de coronavirus a quedarse en sus hogares, aún aquellos que no presenten síntomas. Esta recomendación incluye a estudiantes, docentes y personal no docente\", sostiene el comunicado. Al respecto, el titular de la cartera educativa, Nicolás Trotta, enfatizó: \"Es importante que permanezcan en el domicilio sin concurrir al establecimiento y evitar el contacto social por 14 días\". Cada distrito del país será quién estará a cargo de la justificación de los días de ausentismo. Hasta el momento, esta medida incluye a quienes hayan viajado a China, Corea del Sur, Japón, Irán, Italia, España, Francia y Alemania, lista que podrá extenderse a medida que lo indique el Ministerio de Salud de la Nación. En la misma sintonía, las autoridades de la \r\n\r\nciudad de Buenos Aires\r\n\r\n decidieron que los alumnos que hayan vuelto recientemente de viaje de alguno de los países con transmisión activa del nuevo coronavirus -SARS-CoV2- \r\n\r\nno concurran a clases\r\n\r\n de manera preventiva a partir del próximo lunes. La medida alcanza a todos los establecimientos educativos públicos y privados de la jurisdicción, según informaron fuentes del gobierno porteño ante la consulta de LA NACION. Ante cualquier duda, se aconsejó que los padres consulten a las autoridades de cada escuela, a las que el Ministerio de Educación de la Ciudad ya envió la información. A través de una comunicación interna, el Programa de Salud Escolar del Ministerio de Educación local informó la medida con carácter \"urgente\" a los responsables de las áreas programáticas de los hospitales Álvarez, Argerich, Durand, Fernández, Penna, Piñero, Pirovano, Ramos Mejía, Santojanni, Tornú, Vélez Sarsfield, Zubizarreta y Elizalde. En el texto, Susana Vacirca, coordinadora del programa que alcanza a todos los establecimientos educativos de la jurisdicción, indicó: \"A partir de la situación epidemiológica sobre el virus coronavirus al día de la fecha [por ayer a la tarde], este nivel decide que aquellos alumnos que tengan antecedentes de viaje a China, Japón, Corea del Sur, Italia y/o Irán, deberán permanecer 14 días aislados en su domicilio desde su regreso, aunque no presenten síntomas\". La disposición indica, además, que la reincorporación de los alumnos será sólo \"con un alta médica\". Ayer a la noche, esa situación epidemiológica se modificó con la confirmación de nuevos casos en el país. Por lo tanto, a esos cinco países detallados en la comunicación de Salud Escolar hay que sumar a España, Francia y Alemania, tras la actualización de las recomendaciones de salud pública que va estableciendo el Ministerio de Salud de la Nación. En la ciudad, cada área programática de los hospitales tiene asignado un grupo de escuelas distribuidas por distrito escolar. Desde el Ministerio de Salud porteño, respondieron ante la consulta de LA NACION que adhieren a las recomendaciones nacionales sobre la enfermedad por el nuevo coronavirus (Covid-19). En general, para todos los establecimientos educativos del país, esas directivas dadas a conocer ayer por la cartera a cargo del ministro Ginés González García son: "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-hay-14-casos-observacion-ademas-6-nid2340953","date":"7  de marzo de 2020  • 09:40","title":"Coronavirus. Hay 14 casos en observación en la Ciudad de Buenos Aires","abstract":null,"author":"","key_words":"","body":"Tras la \r\n\r\nconfirmación de ocho casos del nuevo coronavirus\r\n\r\n  en la \r\n\r\nArgentina\r\n\r\n, el ministro de Salud de la ciudad de Buenos Aires, \r\n\r\nFernán Quirós\r\n\r\n, informó que en el distrito \r\n\r\nhay 14 casos en observación\r\n\r\n. Además, señaló que esperan la \r\n\r\naparición de más casos\r\n\r\n de personas contagiadas provenientes de \r\n\r\nEuropa\r\n\r\n. \"Hoy estamos en el escenario de controlar los contactos de la gente que vino con el virus desde Europa para limitarlo\", sostuvo el ministro en \r\n\r\nRadio Mitre\r\n\r\n y agregó: \"\r\n\r\nQueremos lograr que no haya circulación viral en la sociedad\r\n\r\n\". \"Además de los seis casos confirmados en la Ciudad tenemos 14 casos en estudio que están todos aislados. Pero el número es dinámico: puede cambiar en todo momento\", señaló Quirós. A pesar de los esfuerzos por contener el virus, el funcionario pronosticó que habrá más casos de personas que provengan de Europa. \"\r\n\r\nLa enseñanza es que la circulación del virus en Europa es muy alta\r\n\r\n\", sostuvo el ministro. Por eso pidió colaboración a todos los viajeros que lleguen al país desde el viejo continente, donde \r\n\r\nItalia sufre el mayor caso de contagios y muertes\r\n\r\n. \"De las personas que vuelven de viaje necesitamos un compromiso cívico y de colaboración; que cuando vuelvan no hagan mucha actividad social y se comuniquen automáticamente con el 107 si tienen síntomas\". Para \r\n\r\nrecibir dudas ante posibles síntomas\r\n\r\n, el Gobierno de la Ciudad \r\n\r\nsumó a la linea 107 un equipo epidemiológico\r\n\r\n para orientar los llamados. Sin embargo, Quiros puntualizó que \"hubo una avalancha de llamados que no eran emergencias ni síntomas de la enfermedad\" y solicitó a la comunidad que \"\r\n\r\nno sea usado para llamadas de aprendizaje\r\n\r\n\". En tanto, \r\n\r\nGinés González García\r\n\r\n, ministro de Salud de la Nación, informó en \r\n\r\nRadio La Red\r\n\r\n el estado de los casos confirmados en el país. \"\r\n\r\nAyer se confirmaron seis casos, cuatro en la ciudad de Buenos Aires; uno en el Gran Buenos Aires y otro de Córdoba\r\n\r\n. Evidentemente con tanta gente que viene en estos momentos regresando de algún lugar de Europa se ha posibilitado este avance de los casos que son todos importados\", dijo el ministro. Además, detalló como trabajan sobre contención del virus desde la cartera de Salud. \"Nos juntamos con todos los ministros de las áreas que tienen relación. De ahí surgieron medidas nuevas: \r\n\r\nse amplió la lista de países de riesgo (China, Corea del Sur, Japón, Irán, Italia, España, Francia y Alemania\r\n\r\n), se amplió el control en los vuelos que vienen de esos países y se emitió un comunicado a todas las empresas aéreas sobre los controles que deben hacerse en vuelo\", sostuvo Ginés González García. Por último, informó sobre \r\n\r\nla licencia laboral\r\n\r\n recientemente promulgada. \"Junto con el \r\n\r\nMinisterio de Trabajo y Educación\r\n\r\n sugerimos que los que vengan de esos países hagan una cuarentena domiciliaria durante 14 días con poco vinculación social. El Ministerio de Trabajo exime a los trabajadores de sanción económica o de otro tipo por no concurrir al lugar de trabajo. Lo mismo en las escuelas\", dijo el funcionario."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/argentina-disponen-licencia-excepcional-trabajadores-regresen-zonas-nid2340947","date":"7  de marzo de 2020  • 07:16","title":"Argentina: disponen una licencia excepcional para trabajadores que regresen de zonas con coronavirus","abstract":null,"author":"","key_words":"","body":"El Ministerio de Trabajo, Empleo y Seguridad Social de la Nación dispuso una \r\n\r\n\"licencia excepcional\"\r\n\r\n para aquellos trabajadores que regresen a la Argentina \r\n\r\nluego de un viaje\r\n\r\n por \r\n\r\nzonas afectadas por el coronavirus\r\n\r\n. \"Junto con el Ministerio de Trabajo y Educación sugerimos que los que vengan de esos países hagan una cuarentena domiciliaria durante 14 días con poco vinculación social. El Ministerio de Trabajo exime a los trabajadores de sanción económica o de otro tipo por no concurrir al lugar de trabajo. Lo mismo en las escuelas\", dijo el ministro de Salud de la Nación, \r\n\r\nGinés González García\r\n\r\n, en declaraciones radiales. En la resolución 178/2020 publicada en la página web de la cartera y firmada por el ministro \r\n\r\nClaudio Moron\r\n\r\ni, se establece \"una licencia de carácter excepcional para los trabajadores, \r\n\r\ntanto del ámbito público como privado\r\n\r\n, que regresen a nuestro país luego de haber estado en países con brote del virus Coronavirus\". \"Procurando atender desde el ámbito laboral las contingencias que esta urgente necesidad de aislar a las personas en riesgo eventual de padecer la enfermedad, tal como es sugerido por los protocolos internacionales, corresponde al Estado Nacional brindar a los trabajadores y trabajadoras, tanto del sector público cuanto del sector privado en relación de dependencia, las garantías que derivadas de su relación de trabajo pudieran verse afectadas por esta contingencia\", sostiene el comunicado. \"Se les sugiere que, habiendo ingresado al país desde el exterior,\r\n\r\n en forma voluntaria permanezcan en sus hogares\r\n\r\n, en un todo de acuerdo con lo dispuesto en las recomendaciones del Ministerio de Salud de la Nación\", explica el texto. Y aclara: \"la licencia establecida con carácter de excepcional, \r\n\r\nno afectará la normal percepción de las remuneraciones normales y habituales\r\n\r\n, como así tampoco de los adicionales que por ley o Convenio les correspondiere percibir a los trabajadores alcanzados\". Además, detalla que los países de circulación del virus son \r\n\r\nChina, Corea del Sur, Japón, Irán, Italia, España, Francia y Alemania\r\n\r\n. \"La situación epidemiológica es dinámica y está en permanente evaluación, por lo que se insta a la población en esta situación prestar singular \r\n\r\natención a la aparición de posibles síntomas\r\n\r\n\", concluye la resolución. Ayer se confirmaron nuevos casos de coronavirus en el país, con lo que\r\n\r\n ya son al menos ocho las personas infectadas\r\n\r\n. En tanto, se siguen evaluando casos sospechosos y se dispuso el aislamiento de aquellas personas que tuvieron contacto con los pacientes que tienen el virus. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/dia-del-hincha-de-racing-nid2340182","date":"7  de marzo de 2020  • 02:23","title":"¿Por qué se celebra el Día del Hincha de Racing?","abstract":null,"author":"","key_words":"","body":"Todo comenzó a finales del siglo pasado. Racing pasaba uno de los momentos más difíciles en su historia, hasta corría el riesgo de desaparecer. A comienzos de marzo, la Cámara de Apelaciones de La Plata ordenó la clausura y la liquidación de los bienes del club, de la mano de la síndico Liliana Ripoll, quien usó la recordada frase \"Racing Asociación Civil ha dejado de existir\".  Unos días más tarde, el \r\n\r\n7 de marzo\r\n\r\n, más de 30 mil hinchas se hicieron presentes en el estadio Presidente Perón a la hora que se tendría que haber jugado Racing-Talleres por la primera fecha del Clausura 1999. Unos días más tarde, la Cámara de Apelaciones dio un nuevo comunicado sobre la situación de la institución. Allí se aceptó la quiebra de la Academia, pero habilitaba al club a seguir operando. Como cosa del destino, Racing pudo conseguir el título en el Apertura 2001 luego de 35 años de la mano de Reinaldo \"Mostaza\" Merlo. La deuda recién se pudo saldar a los nueve años, en diciembre del 2008."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/en-el-pais-ya-son-ocho-los-casos-confirmados-todos-importados-nid2340929","date":"7  de marzo de 2020","title":"En el país, ya son ocho los casos confirmados, todos importados","abstract":"Ayer comunicaron que había, al menos, seis pacientes más en la Capital, la provincia de Buenos Aires y Córdoba; habían regresado de Europa; los dos primeros infectados evolucionan favorablemente","author":["José María Costa","Gabriela Origlia","Lucía Cullen"],"key_words":"","body":"Ya son ocho los pacientes infectados con el nuevo \r\n\r\ncoronavirus \r\n\r\n(Covid-19). Además de los dos casos confirmados esta semana, ayer se conocieron seis más: cuatro en la ciudad de Buenos Aires, uno en la provincia y el restante en Córdoba. Todos tenían antecedentes de un viaje a Europa. \"Al momento, las tres jurisdicciones [los gobiernos nacional, provincial y porteño] se encuentran realizando la investigación \r\n\r\nepidemiológica \r\n\r\npara detectar contactos estrechos y cumplir el aislamiento establecido por protocolo\", se explicó en un comunicado del Ministerio de Salud de la Nación. Sobre los seis nuevos casos, se detalló: \"Cuatro de los pacientes corresponden a la ciudad, entre ellos se encuentran una mujer de 72 años y tres hombres de 44, 46 y 67 años. Otro de los casos confirmados corresponde a una mujer de 63 años residente en la provincia de Buenos Aires, y finalmente un caso en Córdoba, un hombre de 57\". Según pudo saber \r\n\r\nLA NACION\r\n\r\n, \r\n\r\nlos casos confirmados\r\n\r\n en la ciudad están en cinco centros de salud: Otamendi, Agote, Británico, Santa Isabel y Alemán. En tanto, la mujer de la provincia de Buenos Aires infectada se encuentra en el Hospital Municipal Dr. Diego Thompson, de San Martín. Según el gobierno porteño, \r\n\r\nla pareja del joven de 23 años\r\n\r\n que anteayer dio positivo al coronavirus está en observación e internado, con síntomas, en el Sanatorio Anchorena. El paciente había viajado junto a su novio. Se estimaba que en las próximas horas se conocerán los resultados de los análisis. Sobre el joven infectado se conoció ayer que trabaja como asesor del legislador porteño Eugenio Casielles, de Consenso Federal, quien contó que no concurrió a la Legislatura a trabajar. \"Su actividad está en las comisiones y, como se están constituyendo, todavía no funcionan, por lo que no había necesidad de que vaya. Sí concurrió a la fundación de nuestro espacio y estuvo trabajando en proyectos con otras personas\", indicó Casielles. \"La Argentina continúa en etapa de contención -con ocho casos confirmados con antecedentes de viaje a zona de transmisión-, con el objetivo de lograr la detección precoz, el estudio, el aislamiento de un eventual caso y el seguimiento estricto de sus contactos\", se lee en el comunicado del Ministerio de Salud de la Nación. Ayer al mediodía, \r\n\r\nuna turista italiana\r\n\r\n que había estado en contacto con uno de los dos casos confirmados había sido retirada de un hotel en el centro porteño y puesta en \r\n\r\ncuarentena\r\n\r\n, siguiendo el protocolo, a pesar de no presentar \r\n\r\nsíntomas de contagio\r\n\r\n. Según el parte difundido por el Ministerio de Salud bonaerense, además del caso confirmado en la provincia, hay seis más en análisis. En tanto, detallaron que la mujer infectada ingresó al país ya con síntomas del \r\n\r\nCovid-19\r\n\r\n. \"Comenzó con síntomas el 27 de febrero estando en la región de Lombardía (Italia). El ingreso al país se ha registrado el 1° de marzo\", indicaron. Y agregaron: \"La persona se encuentra en buen estado clínico y bajo aislamiento respiratorio de acuerdo con las recomendaciones vigentes\". En la provincia de Buenos Aires, seis personas están bajo aislamiento domiciliario, seguimiento médico y a la espera de los resultados de laboratorio. Uno de ellos se encuentra internado por presentar fiebre y está en estudio. Sobre el paciente infectado de 46 años, que se encontraba en estado de observación desde el martes, la empresa Swiss Medical Group informó en un comunicado que su evolución y el estado general son buenos. Anoche fue trasladado desde el Swiss Medical Center al Sanatorio Agote . Ayer, el paciente cordobés que estaba internado en el Hospital Privado de esa provincia fue dado de alto y deberá, con seguimiento médico, hacer el aislamiento de 14 días en su hogar. El hombre de 57 años había viajado a Italia junto a su esposa. \"Se tomaron todos los contactos que tuvo en el avión y se los monitorea, pero hay coincidencia en que en el momento asintomático del virus el contagio es nulo\", señaló el ministro de Salud de Córdoba, Diego Cardozo, y pidió especialmente a la comunidad que esté tranquila: \"No estamos en emergencia sanitaria. Hay que hacer vida normal\". Ayer también se informó que los dos primeros infectados en el país, evolucionan favorablemente. Ante la presencia de síntomas, el gobierno de la ciudad solicitó a los ciudadanos que llamen al 107 y no acudan a los hospitales, para prevenir el contagio. Hasta las 8 de ayer, de los 2200 llamadas que se habían registrado en la línea, 20 correspondían a casos febriles. En el \r\n\r\nAeropuerto Internacional de Ezeiza\r\n\r\n continuaban anoche los \r\n\r\ncontroles \r\n\r\nestablecidos de acuerdo con los \r\n\r\nprotocolos \r\n\r\nvigentes, con especial énfasis en los pasajeros que vienen en vuelos procedentes desde Italia. También se presta especial atención a los viajeros de las empresas Iberia, Emirates, Qatar y Turkish Airlines. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/la-contaminacion-china-antes-despues-del-freno-nid2340926","date":"7  de marzo de 2020","title":"La contaminación en China, antes y después del freno económico por el coronavirus","abstract":"Los satélites de monitoreo de contaminación de la NASA y la Agencia Espacial Europea (ESA) detectaron disminuciones en el dióxido de nitrógeno (NO2). El cambio está relacionado con la caída de la actividad industrial y de la circulación de vehículos tras el brote de coronavirus.","author":"Florencia Abd","key_words":"","body":""}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-personas-infectadas-comenzo-sintomas-italia-nid2340801","date":"6  de marzo de 2020  • 18:45","title":"Coronavirus en la Argentina: una de las personas infectadas comenzó con síntomas en Italia","abstract":null,"author":"","key_words":"","body":"A los dos casos de pacientes contagiados con \r\n\r\ncoronavirus Covid-19 \r\n\r\nregistrados en la ciudad de Buenos Aires, \r\n\r\nhoy se sumaron cuatro más, uno en Córdoba y un último en la provincia de Buenos Aires\r\n\r\n. Este último llamó la atención por un dato: la mujer de 67 años comenzó con síntomas en Italia. A diferencia de otros en los que el malestar comienza varios días después de haber contraído el virus y el paciente tarda en detectarlo, esta vez la bonaerense se tomó el avión que ingresó al país el 1 de marzo cuando \r\n\r\nya había comenzado a sentirse mal en Lombardía el 27 de febrero. Según informó el Ministerio de Salud de la Provincia de Buenos Aires, la persona se encentra en buen estado clínico y bajo aislamiento respiratorio de acuerdo a las recomendaciones vigentes. La Provincia de Buenos Aires, siguiendo los lineamientos del Ministerio de Salud de la Nación y de la OMS, ha diseñado un Protocolo de manejo frente a casos sospechosos de Enfermedad por coronavirus 2019 (COVID-19), que establece las pautas a seguir respecto de vigilancia, investigación de casos, diagnóstico y preparación de los servicios. En ese marco, se han definido mecanismos de derivación y traslado de casos sospechosos detectados al ingreso al país. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-confirman-tercer-caso-ciudad-buenos-nid2340761","date":"6  de marzo de 2020  • 17:27","title":"Coronavirus en la Argentina: confirman seis casos nuevos y ya son ocho en todo el país","abstract":null,"author":"José María Costa","key_words":"","body":"Ya son ocho los casos de \r\n\r\ncoronavirus Covid-19 \r\n\r\nen la Argentina. A los dos casos registrados en la ciudad de Buenos Aires se le sumaron hoy cuatro más. Además, hay uno en Córdoba y otro en la provincia de Buenos Aires. La información fue confirmada por fuentes oficiales a \r\n\r\nLA NACION \r\n\r\ny \r\n\r\n\r\nluego difundida por el Ministerio de Salud de la Nación. \"En todos los casos se trata de viajeros que regresaron de Europa y residen en la provincia de Córdoba, Buenos Aires y la Ciudad Autónoma de Buenos Aires. Al momento, las tres jurisdicciones se encuentran realizando la investigación epidemiológica para detectar contactos estrechos y cumplir el aislamiento establecido por protocolo\", explicó la cartera que dirige \r\n\r\nGinés González García\r\n\r\n a través de un comunicado. Sobre los seis casos nuevos, el Ministerio detalló: \"Cuatro de los pacientes corresponden a CABA, entre ellos se encuentra una mujer de 72 años y tres hombres de 44, 46 y 67 años. Otro de los casos confirmados corresponde a una mujer de 63 años residente en la provincia de Buenos Aires y finalmente un caso de Córdoba, que se trata de un paciente masculino de 57 años\". Según pudo saber \r\n\r\nLA NACIÓN\r\n\r\n, los casos confirmados en la Ciudad están en cinco clínicas diferentes: dos de ellos están en Agote y los restantes, en Otamendi, Británico, Santa Isabel, Alemán. En tanto, la mujer infectada de la provincia de Buenos Aires se encuentra en el Hospital Thompson de San Martín. El hombre cordobés está en el Hospital Privado de la capital provincial. \"Argentina continúa en etapa de contención -con ocho casos confirmados con antecedentes de viaje a zona de transmisión, con el objetivo de lograr la detección precoz, el estudio, el aislamiento de un eventual caso y el seguimiento estricto de sus contactos\", agregó el Ministerio de Salud de la Nación en el parte difundido esta tarde. Más temprano hoy,\r\n\r\n una turista italiana que había estado en contacto con uno de los dos casos confirmados había sido retirada de un hotel en el centro porteño y puesta en cuarentena, a pesar de no presentar síntomas de contagio. El protocolo para el traslado de la mujer se activó a las 13. Según el parte difundido por el Ministerio de Salud bonaerense, además del caso confirmado hay seis más en análisis. En tanto, detallaron que la mujer infectada ingresó al país ya con síntomas del coronavirus Covid-19. \"Se trata de una mujer de 67 años, residente en la provincia de Buenos Aires, que comenzó con síntomas el 27 de febrero estando en la región de Lombardía (Italia). El ingreso al país se ha registrado el 1° de marzo\", indicaron desde la cartera que comanda Daniel Gollán. \"La persona se encuentra en buen estado clínico y bajo aislamiento respiratorio de acuerdo a las recomendaciones vigentes\", añadieron. Sobre los datos dentro del territorio bonaerense referidos al virus que ya se cobró más de 3 mil vidas en el mundo, dijeron: \"En la provincia de Buenos Aires, entre la semana epidemiológica (SE) 5 (26 enero al 1 febrero) y la SE 10 (1 marzo al 7 marzo) de 2020 se notificaron 30 casos con infección respiratoria aguda y sospecha de virus emergente. Nueve contactos cercanos de casos confirmados. Del total de contactos, dos se descartaron por laboratorio luego de haber permanecido en aislamiento, seis se encuentran actualmente bajo aislamiento domiciliario y seguimiento, uno se encuentra internado por presentar fiebre y está en estudio. Mientras que del total de casos sospechosos (30), 16 se descartaron, siete se invalidaron por no cumplir con la definición de caso sospechoso, uno se confirmó y seis aguardan resultados de laboratorio\". Desde el Ministerio, enfatizaron que \"las medidas a adoptar por la población son las mismas que para prevenir cualquier infección respiratoria\":   "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/dengue-buenos-aires-tres-infectados-mismo-edificio-nid2340723","date":"6  de marzo de 2020  • 16:46","title":"Dengue en Buenos Aires: tres infectados en un mismo edificio de Coghlan","abstract":null,"author":"","key_words":"","body":"Mientras todo el resto del mundo está atemorizado por la epidemia de coronavirus, en la Argentina el \r\n\r\ndengue \r\n\r\nes realmente la enfermedad que debería encender las alarmas de las personas. Durante los últimos dos meses \r\n\r\nse notificaron en la ciudad de Buenos Aires 612 casos probables del virus\r\n\r\n que transmite el mosquito aedes aegypti y \r\n\r\nse confirmaron 165 infecciones\r\n\r\n. Hoy se conocieron\r\n\r\n tres nuevos pacientes infectados en un mismo edificio\r\n\r\n del barrio porteño de Coghlan. \"El primer día empecé con mucho dolor en los hombros y en la parte baja de la espalda. \r\n\r\nEra muy fuerte, parecía como una puñalada\", dijo esta mañana Julio, uno de los vecinos que dio positivo de dengue, a Crónica TV.  Se disparó la alarma. \"El segundo día no me sentí tan mal, pero después me agarró fiebre: tuve 39,9. Mi esposa llamó al médico, me atendió en mi casa y me dijo que \r\n\r\nposiblemente tenía dengue\"\r\n\r\n, agregó el hombre que vive en la consorcio ubicado en la calle Tomás Le Breton al 4200. Luego, Julio relató su visita a un centro médico donde, al principio, le dieron un diagnóstico distinto. \"Fui al CEMIC a hacerme estudios y me dijeron que podía ser sarampión, que ya había tenido de chico\", dijo frente a las cámaras y agregó que \"siguieron investigando y \r\n\r\na los dos días me confirmaron que era dengue y que la iba a pasar mal\r\n\r\n. Fueron seis días con más de 39°C de fiebre y lo único que me daban para tomar era paracetamol\". El hombre dijo que\r\n\r\n no viajó a otra provincia y sugirió posibilidad de haber contraído el virus en el edificio donde vive\r\n\r\n. \"Sé que acá hubo otros casos, así que esa debe haber sido la causa. Pero es un edificio normal, no tiene nada fuera de lo común. Regularmente viene el fumigador del consorcio\", aseguró. Julio ya se recuperó, sin embargo,\r\n\r\n por recomendación médica debe aplicarse repelente de mosquitos para evitar una nueva infección\r\n\r\n: \"Debo tener esa prevención porque me dijeron que, si me agarra de nuevo, la voy a pasar feo\". Por último, el hombre dijo que \"los vecinos se preocuparon por mí y estuvieron atentos a mi situación. También vinieron del Gobierno de la Ciudad a fumigar. Hay que tener cuidado para que no vuelva a pasar\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/misiones-bebe-8-meses-comio-fruto-ligustrina-nid2340732","date":"6  de marzo de 2020  • 16:08","title":"Misiones: un bebé de 8 meses comió el fruto de una ligustrina y murió asfixiado","abstract":null,"author":"","key_words":"","body":"Un \r\n\r\nbebé de 8 meses\r\n\r\n que se encontraba \r\n\r\ninternado en grave estado\r\n\r\n en el hospital de Pediatría doctor Fernando Barreyro, de la ciudad de Posadas, Misiones, \r\n\r\npor ingerir frutos de ligustro\r\n\r\n que ingresaron por las vías respiratorias y se alojaron en un pulmón, murió ayer. El pequeño Mateo había ingresado el pasado domingo 1 de marzo al Hospital Pediátrico y se encontraba en coma con asistencia permanente. Finalmente este jueves a las 16 horas los doctores \r\n\r\nconstataron la \"muerte encefálica\"\r\n\r\n y a las 18.30 horas el deceso final del pequeño paciente. Los voceros señalaron que el accidente ocurrió cuando el bebé jugaba con su hermano mayor en el patio de su vivienda del barrio Santa Lucía, en el oeste de Posadas. En determinado momento, el bebé tragó frutas de un ligustrín, las cuales ingresaron por las vías respiratorias y se alojaron en el pulmón, indicaron las fuentes. Mateo fue llevado de inmediato a un Centro de Atención Primaria de la Salud (CAPS) donde \r\n\r\nsufrió un paro cardiorrespiratorio\r\n\r\n, por lo que le realizaron maniobras de reanimación. Posteriormente fue trasladado al hospital Pediátrico donde falleció en la tarde de ayer por \r\n\r\n\"asfixia de cuerpo extraño\"\r\n\r\n, según el parte médico."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-turista-italiana-fue-aislada-buenos-nid2340717","date":"6  de marzo de 2020  • 15:55","title":"Coronavirus en Argentina: una turista italiana fue aislada en Buenos Aires por un caso sospechoso","abstract":null,"author":"","key_words":"","body":"Una turista italiana fue aislada y puesta en cuarentena hoy ser considerado su caso como sospechoso de \r\n\r\ncoronavirus Covid-19. \r\n\r\nEl ministro de Salud porteño, \r\n\r\nFernán Quirós,\r\n\r\n dijo que \"se encuentra bien de salud\". La mujer había sido trasladada en una ambulancia del SAME desde el hotel NH Buenos Aires City del barrio porteño de Monserrat, donde se alojaba, y según el funcionario, \"cumplirá sus 14 días de aislamiento en otro sitio\". El traslado se produjo cerca del mediodía en un operativo que estuvo a cargo de personal médico asistencial vestido con trajes blancos aislantes, guantes y máscaras protectoras. Fuentes del hotel consultadas por la agencia \r\n\r\nTélam \r\n\r\nindicaron que no darían información, sino que luego se pondrían en comunicación con los medios.  El ministro de Salud de la ciudad de Buenos Aires fue consultado por este caso en la conferencia de prensa ofrecida en la Casa Rosada tras la reunión interministerial por el coronavirus y aclaró que se trata de \"una ciudadana extranjera que \r\n\r\ntuvo contacto con el primer caso (de coronavirus)\". \"Le pedimos que se mantenga aislada en un domicilio y aceptó, y cumplirá sus 14 días de aislamiento en otro sitio\", añadió. El funcionario porteño agregó que la mujer se encuentra en buen estado de salud y agradeció la intervención de la embajada de Italia."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/cambio-vida-46-anos-director-empresa-ultramaratonista-nid2340624","date":"6  de marzo de 2020  • 14:44","title":"Cambió de vida a los 46 años: de director de una empresa a ultramaratonista solidario","abstract":null,"author":"","key_words":"","body":"Transformar pasos en solidaridad. De eso se trata la vida de \r\n\r\nSebastián Armenault\r\n\r\n, quien a sus 46 años decidió cambiar la vida que llevaba como director de una empresa para emprender el desafío de correr maratones extremas por todo el mundo y de esa forma ayudar a quienes más lo necesitan. Armenault corrió sus primeros 2 kilómetros cuando tenía 40 años y terminó extenuado. Pero seis años más tarde participó de los 170K del \r\n\r\nDesierto de Emiratos de Omán \r\n\r\ny encontró su \"para qué en la vida\" en las \r\n\r\nultramaratones\r\n\r\n. Y de ahí en más no paró: \r\n\r\n170K en el Desierto de Uyuni \r\n\r\n(Bolivia), \r\n\r\n50K en el Polo Sur\r\n\r\n, \r\n\r\n250K en el Desierto del Sahara \r\n\r\n(Marruecos), \r\n\r\n150K en Madagascar.  También corrió en el Desierto de Gobi (China), en Amazonas (Brasil), en el Cañón del Colorado (Estados Unidos), en el Himalaya (India/Nepal), y en Vietnam, entre otros lugares. Ahora se prepara para un próximo desafío de superación en el \r\n\r\nDesierto de Marruecos\r\n\r\n. Junto a su amigo y mano derecha, Enrique Pochat, participarán de \r\n\r\nuna carrera de 3000 kilómetros \r\n\r\nal volante de un Fiat Panda modelo 1998, una 4x4 básica.  Desde sus inicios, y para dejar en claro sus dos pasiones -correr y ayudar-, Armenault construyó una organización no gubernamental a la que llamó \r\n\r\n\"un kilómetro, una sonrisa\" \r\n\r\nque le permitió llevar solidaridad al conurbano bonaerense. Renovó el comedor Jardín de Dios, en José C. Paz; construyó de cero el merendero La Unión hace la Fuerza en Tristán Suárez y, hoy, su meta es montar un tercer merendero, llamado \"Mi Sueño\", en Tortuguitas. Entre los tres centros, \r\n\r\nla ONG asiste a más de 200 chicos y chicas \r\n\r\nque reciben alimentos y contención familiar y escolar.  Con más de \r\n\r\n23 mil kilómetros recorridos y más 26 millones de pesos donados para su causa,\r\n\r\n el ultramaratonista explica que \"lo esencial no es llegar primero en las carreras, sino transmitir la idea de que cada paso cuenta y así sentirse el campeón del mundo de tu proyecto, más allá del resultado, por el simple hecho de hacer lo que te apasiona\".  \"Cuando corrí la ultramaratón en el Desierto del Sahara, el que llegó primero ganó 5000 dólares de premio. Yo llegué 793, entre los últimos, y doné 3 desfibriladores, tres electrocardiógrafos, 3 respiradores artificiales, 7500 kg de cemento, zapatillas, leche en polvo, cereales, kits escolares y toda esa donación que hice en la Argentina representaron unos 50 mil dólares\", resume Armenault. \"Superarse es ganar\", es el lema que sintetiza sus ideas: las de creer que cumplir un sueño es como ganar una carrera. \"Nos sentimos campeones del mundo cuando concretamos nuestro propio proyecto\", explicó en las más de 300 charlas de 20 países a las que fue invitado para contar su experiencia y contagiar sus sueños.  Sebastián no está solo en este proyecto que entraña tanto esfuerzo y trabajo. \"Por cada kilómetro que yo hago, tanto empresas como personas particulares pueden hacer donaciones para hospitales, merenderos, geriátricos y escuelas\", dice orgulloso el deportista que logró el apoyo de empresas como Weber Saint Gobain, Assist Card, Gatorade, Shimano, Rialzi 4x4, Ziarelli y SoloEmbragues para mejorar la calidad de vida de las personas, familias e instituciones. \r\n\r\nAhora busca extender esa red para cumplir su próximo sueño: el merendero de Tortuguitas.  "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/conferencia-rosada-coronavirus-hay-dos-casos-confirmados-nid2340669","date":"6  de marzo de 2020  • 13:57","title":"Coronavirus en la Argentina: aíslan a 16 personas que tuvieron contacto con los dos infectados","abstract":null,"author":"","key_words":"","body":"Funcionarios de Salud de la ciudad de Buenos Aires y del gobierno nacional buscaron \r\n\r\nllevar tranquilidad\r\n\r\n a la población en una conferencia de prensa sobre el \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n . Por un lado, pidieron a todos los ciudadanos seguir las recomendaciones para la prevención del contagio. Y por otra parte, solicitaron que, ante la presencia de síntomas, \r\n\r\nllamen al 107 y no acudan a los hospitales. En tanto, según pudo saber \r\n\r\nLA NACION\r\n\r\n, se decidió \r\n\r\naislar preventivamente a 16 personas\r\n\r\n que tuvieron contacto con los \r\n\r\ndos pacientes infectados\r\n\r\n. \"Haber estado en contacto no es un riesgo para nadie\", dijo el ministro de Salud porteño, \r\n\r\nFernán Quirós\r\n\r\n, quien añadió que, hasta el momento, hay \r\n\r\ndos casos confirmados y uno en estudio.\r\n\r\n\"Hay que contener el virus para que no se expanda como sucedió en otros países, como Corea del Sur, el Norte de Italia e Irán\", dijo. Ante la presencia de síntomas, las autoridades piden llamar al 107 y no acudir a centros de salud Además, aclaró que no hay nuevos casos positivos más allá de los dos que ya fueron confirmados. \"Vamos a comunicar en función de la confirmación de los casos, no de los sospechosos, porque ese dato es muy variable\", dijo. Por otra parte, Quirós informó que hay \r\n\r\n165 casos confirmados de dengue\r\n\r\n en la ciudad de Buenos Aires. \"Si usted tiene fiebre en la ciudad estos días lo más probable es que tenga dengue\", dijo, y agregó: \"Si este es el caso, no se automedique y llame rápido a su médico o asista a un centro de salud cercano. Estamos preparados para recibirlos\". Consultados sobre si se evalúa la suspensión de eventos como por ejemplo la \r\n\r\nCopa América\r\n\r\n en junio, los funcionarios dijeron que por el momento no hay ningún evento \"que se esté cerrando o postergando, \"pero se está observando [el desarrollo de los casos de coronavirus] para ver si es necesario postergar o cerrar un evento de esos\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/piquete-constitucion-hay-mas-300-mil-pasajeros-nid2340665","date":"6  de marzo de 2020  • 13:50","title":"Piquete en las vías del tren Roca: más de 300 mil pasajeros afectados","abstract":null,"author":"","key_words":"","body":"Más de \r\n\r\n300 mil pasajeros de la línea Roca se vieron afectados por un piquete\r\n\r\n sobre las vías del tren \r\n\r\na la altura de Avellaneda\r\n\r\n, que impidió el ingreso y salida de las formaciones a la cabecera de \r\n\r\nConstitución\r\n\r\n. El piquete fue realizado por un grupo de personas autoconvocadas \"que refieren haber sido trabajadores del sector ferroviario\", según indicó el Ministerio de Transporte en un comunicado. El corte comenzó a las 12.22 y terminó alrededor de las 13.50. Estuvo interrumpida la circulación de trenes entre Quilmes-La Plata y Quilmes-Bosques -vía Quilmes-, y entre Temperley-Ezeiza, Temperley-Alejandro Korn y Temperley-Bosques -vía Temperley-. Según indicó el Ministerio, el grupo de personas que realizó el piquete fue recibido \"en varias oportunidades por el Estado Nacional\". \"Para poder atender el reclamo se propusieron diversas alternativas laborales que fueron rechazadas por una parte del colectivo. Otra parte de los reclamantes ya se encuentra en proceso de entrevista laboral de estas ofertas, algunos, incluso, en la etapa de exámenes médicos\", agregó la cartera de Transporte. Además, el Ministerio indicó que \"\r\n\r\nse ha efectuado la denuncia correspondiente\r\n\r\n y las actuaciones son llevadas adelante por el Juzgado Federal N° 8, secretaría 15 y la División Roca de la Policía Federal\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/guerra-del-agua-mendoza-avanza-megrepresa-la-nid2336535","date":"6  de marzo de 2020  • 13:21","title":"Guerra del agua: Mendoza avanza con una megrepresa y La Pampa presiona para frenarla","abstract":null,"author":"Pablo Mannino","key_words":"","body":"Es una nueva guerra por el agua entre Mendoza y La Pampa. Luego del histórico e inconcluso \r\n\r\nconflicto por el río Atuel\r\n\r\n, ahora en el medio de la puja ha quedado el río Colorado, a causa de la anunciada y mentada \r\n\r\n\"obra del siglo\": la megarepresa hidroeléctrica Portezuelo del Viento\r\n\r\n, en Malargüe, en el sur mendocino, que se asentará sobre el río Grande, principal afluente del Colorado.  Mientras Mendoza avanza con el megaproyecto y recibe los millonarios fondos de Nación, defendiendo todo lo actuado, bajo proceso legal, ya que la obra fue transferida a tierra cuyana, desde la vecina provincia intentan frenar las incipientes tareas por considerar que \"no se realizaron estudios integrales sobre la cuenca con el aval del Congreso y que peligra el caudal del río Colorado\", ante la \r\n\r\ncrisis hídrica\r\n\r\n que azota a la región. La presión crece con el correr de los días, pero los cuyanos consideran que se cumplió con todo el procedimiento legislativo provincial y con los estudios técnicos y ambientales pertinentes, con el aval no sólo del \r\n\r\nComité Interjurisdiccional del Río Colorado (Coirco)\r\n\r\n, con 4 votos contra 1, sino de Nación. Se trata de una megaobra que se pensó a mitad del siglo pasado y que se acordó recién en 2006 con Mendoza durante el primer gobierno kirchnerista por los \r\n\r\nperjuicios provocados por la Promoción Industrial\r\n\r\n. Pero hubo muchas idas y vueltas, y no se logró avanzar. Finalmente, en 2016, la gestión de Mauricio Macri avaló el proyecto y permitió que Mendoza, durante el gobierno de Alfredo Cornejo, \r\n\r\nllamara luego a licitación\r\n\r\n, ya que le garantizó el financiamiento, por un total de 1.023 millones de dólares en Letras del Tesoro, con vencimiento trimestral. Además, le permitió traspasar toda la obra a su jurisdicción. Luego de depositar la primera cuota el año pasado, a comienzos de este 2020, con Alberto Fernández en el poder, se otorgó el segundo desembolso, desterrando los miedos de que se frenara o dilataran los pagos. Pero por estas horas hay ciertos resquemores y preocupación por la reciente designación nacional del pampeano Javier Schlegel como presidente del Coirco, integrado por los gobernadores de las provincias de La Pampa, Mendoza, Neuquén, Río Negro y Buenos Aires. Schlegel es un histórico funcionario que defendió a su provincia en la puja por el agua. De igual forma, la megaobra parece seguir su curso y hay grandes expectativas económicas y laborales en tierra cuyana, con la promesa de dar empleo a más de 10.000 personas. Tiene un plazo de ejecución de cinco años y apuesta a lograr una potencia instalada de 210 MW, capaz de abastecer de energía a 130.000 usuarios, cuatro veces más de lo que genera el dique Potrerillos. Así, por estos días se alistan motores, con el objetivo de empezar la construcción a fines de este año. En diálogo con LA NACION, el ministro de Economía y Energía de Mendoza, Enrique Vaquié dejó en claro la posición de la provincia. \"Es una esperada obra que se aprobó en el seno de Coirco, donde se cumplió con todo el proceso. Es más, resolverá los problemas de falta de agua hacia abajo, como en el dique Casa de Piedra, en La Pampa. De hecho, provincias como Buenos Aires o Neuquén, también se verán beneficiadas. Todos, excepto La Pampa, estuvieron de acuerdo que es una buena obra para la administración de los ríos Grande y Colorado\", expresó el funcionario, y agregó: \"En La Pampa pueden pretender lo que sea, pero la obra se traspasó a la provincia y se cumplieron con todos los estudios ambientales, bajo la legislación provincial, y no se dejará sin agua a nadie. Por el contrario, la presa servirá para afrontar problemas de sequía, porque en definitiva será un gran reservorio de agua\".  El funcionario detalló los pasos formales que se siguieron desde 2016 para lograr la aprobación final. Se presentó el proyecto ejecutivo, se acordó normas de llenado del embalse con todas las provincias y se establecieron normas de manejo del dique, se presentó el estudio de impacto ambiental que realizó Mendoza sobre la presa y la central y luego la aprobación provincial. También se avaló en el seno del Comité Ejecutivo del Coirco el estudio de impacto ambiental regional de toda la cuenca del río Colorado realizado por las universidades del Litoral y La Plata, donde se analiza la operación de Portezuelo del Viento y del embalse Casa de Piedra, en La Pampa. Por último, las autoridades mendocinas indicaron que el Coirco descargó conforme todo el pliego oficial de llamado a licitación. El proyecto Portezuelo del Viento fue tratado en el seno del Coirco en el año 2016. En ese momento, la votación terminó 4 a 1, ya que La Pampa expuso su rechazo. De esta manera, al no ser unánime la decisión, el entonces presidente Mauricio Macri intervino con un \"laudo\" y finalmente aprobó la obra. En tanto, los pampeanos elevaron un recurso de queja ante la Corte Suprema, cuestionando la \"parcialidad\" del ex mandatario. También, de forma simultánea, presentaron un amparo ante el máximo organismo judicial para frenar la obra, con una serie de objeciones, sobre las normas de llenado de la presa, la decisión del traspaso de la obra a Mendoza, la falta de un estudio de impacto ambiental integral y una audiencia pública en el Congreso. Desde La Pampa, la visión se contrapone con Mendoza y el reclamo no cesa. El secretario de Recursos Hídricos de esa provincia, Néstor Pedro Lastiri, explicó a LA NACION que se está avanzando con una obra \"donde no hay agua\", en referencia a la \"crítica\" situación del río Colorado, compuesto en un 65% por el Grande y en un 35% por el Barrancas. Según el funcionario, los últimos reportes oficiales dan cuenta de que el río Colorado ha disminuido su caudal, después de más de 10 años de crisis climática, a los valores más bajos de su historia de 100 años de mediciones. El funcionario indicó que la escorrentía pasó de 147 metros cúbicos por segundo a menos de 100 m3/s. \"Nadie puede asegurar cuánto tiempo va a seguir la crisis climática. Si Portezuelo hubiera estado hecha hace 10 años, hoy no tendría agua, como sucede actualmente con el \r\n\r\nDique Casa de Piedra\r\n\r\n. Y otra cosa: hoy, el río Grande está casi seco\", agregó Lastiri. Otro argumento que ponen sobre la mesa los pampeanos es que \"no hay un estudio de impacto ambiental regional (es decir en toda la cuenca) con posterior aprobación en Audiencia Pública en el Congreso Nacional, como lo establece la Ley de Obras Hidráulicas\". También, en La Pampa esperan que avancen los reclamos, sobre todo luego de la reciente designación de Schlegel al frente del Coirco. \"Es un acto de elemental justicia a nuestros reclamos en soledad. Nos hace pensar que podemos revalorizar nuestros reclamos y hay un reconocimiento a La Pampa\", completó Lastiri."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/indignante-encadenan-jaguares-turistas-se-saquen-fotos-nid2340660","date":"6  de marzo de 2020  • 13:15","title":"Indignante: encadenan jaguares para que los turistas se saquen fotos con ellos","abstract":null,"author":"","key_words":"","body":"El indignante caso ocurrió en Cancún, México. El fotógrafo de National Geographic \r\n\r\nSteve Winter, presenció cómo encadenaban y obligaban a nadar a jaguares por fines turísticos. \"Esto debe detenerse y es nuestra responsabilidad como turistas no participar\", escribió Winter en su cuenta de \r\n\r\nInstagram\r\n\r\nen referencia a esas actividades que venden sesiones fotográficas con animales. Y agregó: \"Siempre me pregunto por qué hacemos esto. Puede ser algo aparentemente genial, pero hay tanto dolor, trauma y abuso que hace que estos animales sean amigables con los humanos\".  Una publicación compartida por Steve Winter (@stevewinterphoto)\r\n\r\n el \r\n\r\n18 de Ene de 2020 a las 3:11 PST \"La gente necesita saber más sobre el comercio y la industria de selfies con grandes felinos. Desde Tailandia hasta Sudáfrica, esto generalmente representa la cara visible del comercio de vida silvestre\", \r\n\r\nafirmó Winter que es un fiel luchador contra estas crueles prácticas de \r\n\r\n\r\nmaltrato animal."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/el-segundo-infectado-coronavirus-es-asesor-legislador-nid2340580","date":"6  de marzo de 2020  • 11:00","title":"El segundo infectado por coronavirus es asesor de un legislador porteño y participó de actividades partidarias","abstract":null,"author":"","key_words":"","body":"El segundo infectado por coronavirus \r\n\r\n en la \r\n\r\nArgentina\r\n\r\n es un joven de 23 años que trabaja en la \r\n\r\nLegislatura Porteña \r\n\r\ncomo asesor del legislador \r\n\r\nEugenio Casielles,\r\n\r\n de \r\n\r\nConsenso Federal, \r\n\r\nsegún contó el propio político esta mañana. \"Hablé con él ayer a la noche a última hora. \r\n\r\nEstá perfecto, bien atendido y ya asintomático: \r\n\r\nno tiene fiebre ni tos\", contó a \r\n\r\nRadio La Red\r\n\r\n Casielles, jefe del joven que está internado en el Sanatorio Otamendi bajo estrictas medidas de seguridad y con el máximo nivel de aislamiento. \"\r\n\r\nSegún lo que me dijeron los médicos tiene un cuadro leve\r\n\r\n. Se tiene que quedar en la clínica hasta que los estudios que le hagan den negativo\", comentó Casielles. Lo mismo había dicho ayer el ministro de Salud de la Nación, \r\n\r\nGinés González García\r\n\r\n, tras dar a conocer el segundo caso de coronavirus en el país. \"Él llego al país el domingo [desde \r\n\r\nItalia\r\n\r\n] sin síntomas y unos días después empezó a tener fiebre y tos y fue directo al hospital\", contó Casielles, y afirmó que el joven \r\n\r\ndesde que volvió de Italia no concurrió a la Legislatura, su lugar de trabajo\r\n\r\n. \"Su actividad está en las comisiones y como se están constituyendo, todavía no funcionan, por lo que no había necesidad que vaya. \r\n\r\nSí concurrió a la fundación de nuestro espacio y estuvo trabajando en proyectos con otras personas\r\n\r\n\", dijo el diputado. En ese sentido, Casielles manifestó al canal \r\n\r\nTN \r\n\r\nque \r\n\r\nya se \r\n\r\n\r\nles avisó a las personas que tuvieron contacto con el joven para que se queden en sus casas y se hagan los estudios según el protocolo\r\n\r\n para descartar que hayan contraído el virus. Esta mañana, el Ministerio de Salud de la Nación informó que \r\n\r\nuna persona que estuvo en contacto con el joven de 23 años está aislado\r\n\r\n y es sometido a análisis para determinar si también contrajo la enfermedad. Mientras tanto, aunque se continúa con las actividades normales, desde la Legislatura confirmaron que \r\n\r\nel personal médico está informado sobre la situación y preparado para actuar según los protocolos\r\n\r\n ante consultas de personas con síntomas acordes con el coronavirus. \"La semana pasada, por un tema que no tenía que ver con éste, habíamos empezado a buscar para comprar el alcohol en gel que, efectivamente, nos costó conseguir. Pero ayer ya lo habíamos conseguido y hoy se va a disponer en los lugares necesarios para que esté al alcance de todos\", comentó una importante fuente legislativa a Télam. En ese sentido, se explicó que \r\n\r\nse decidió mantener la agenda de actividades por la particularidad de que el asesor contagiado no estuvo nunca en el Palacio legislativo desde su regreso al país."}
