{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/racing-alianza-lima-copa-libertadores-nid2342496","date":"12  de marzo de 2020  • 22:55","title":"Racing-Alianza Lima, por la Copa Libertadores: la Academia ganó y prolongó su buen momento","abstract":null,"author":"","key_words":"","body":" Los partidos a puertas cerradas desde hace algunos años que ya no son una cosa inédita para el fútbol argentino. Este escenario, sin embargo, sorprendía: la cantidad de periodistas era mínima, no había casi allegados ni invitados que hayan logrado colarse en las plateas pese a la restricción. Por eso hubo silencio cuando los dos cuadros asomaron por el túnel de la mitad de la cancha, aunque la voz del estadio enfatizara en sus tonos como si en el estadio no hubiera más que unos 50 periodistas. Tan insólita era la situación en Avellaneda que, como había corrido la información de que el partido se demoraba media hora, la desmintió un empleado de prensa del club a los gritos, como en el patio de la escuela, total escucharse era muy sencillo. Las razones de que no hubiera hinchas en esta vez no se debían a sanciones de seguridad. Pasado el mediodía de este jueves se conoció la noticia de que el Gobierno Nacional resolvió que los eventos deportivos del país se llevaran a cabo sin público en el marco de las medidas que se tomaron para frenar la pandemia del \r\n\r\ncoronavirus\r\n\r\n. La Conmebol, por su parte, había anunciado que al partido entre \r\n\r\nRacing \r\n\r\ny \r\n\r\nAlianza Lima \r\n\r\nen el Cilindro sólo podrían concurrir las delegaciones de cada uno de los equipos (70 personas), 15 empleados del club y los periodistas que trabajan para las cadenas que son titulares de los derechos de transmisión de la Libertadores. Finalmente, apenas dos horas antes de que el paraguayo José Méndez pite el inicio del partido, se permitió el ingreso de todos los periodistas acreditados por el club. En ese contexto enrarecido, la Academia hacía su estreno como local en Copa Libertadores. Necesitaba los tres puntos para poder acomodarse en la tabla del grupo F. Por segundo partido consecutivo, como había pasado el último lunes ante Estudiantes, Racing se enfrentó a un equipo que tenía un entrenador interino. Acaso esas diferencias vuelvan más notable la identidad que mostró la Academia, pero da la sensación que en dos meses Sebastián Beccacece logró su objetivo primordial: darle un sello propio a un equipo que luego de la coronación en la Superliga pasada parecía adormecido. Esa identidad, con dos extremos bien definidos, un juego de posesión y la recuperación rápida de la pelota tras la pérdida, también parece incluir una falencia: a la Academia le cuesta mucho hacer un gol. Ese diagnóstico sí que lo comparten Beccacece y Eduardo Coudet. Durante el primer tiempo, el domino territorial y de la pelota fue total para el local. A los seis minutos de partido Matías Zaracho ya había tenido dos situaciones claras de gol, como había pasado en la presentación copera en Mérida, Venezuela. Después de la media hora, cuando el resultado aún estaba en cero, la cantidad de situación ya se había vuelto innumerables: Racing jugaba casi en el área de Leao Butrón. Pese a eso el gol igual parecía estar lejos.  Ese defecto la Academia lo mostró en los nueve partidos que lleva este ciclo. Lisandro López y Darío Cvitanich, los dos grandes goleadores que tiene el plantel, aún no marcaron goles en este año. Nicolás Reniero y Jonatan Cristaldo, apenas uno cada uno. El que más gritó es Mauricio Martínez, zaguero, gracias a dos jugadas de pelota parada. Aunque el cuerpo técnico planifique trabajos de definición cada semana reconoce que ese es un déficit con que el que correrá todo el semestre. Tal vez por la ausencia de público la ansiedad por el gol que no llegaba no se hizo sentir en Avellaneda. El escenario llamativo tal vez se vuelva habitual en unas semanas, de continuar estas medidas tal como se prevé. Este mismo jueves las noticias que surgieron por la pandemia conmovieron al mundo del fútbol: se suspendieron los partidos de Champions League y Europa League, se anunció la postergación de las primeras dos fechas de Eliminatorias sudamericanas e incluso la propia Conmebol anunció que la semana próxima no habrá Libertadores. Casi al mismo tiempo que los futbolistas de Racing hacían la entrada en calor para jugar ante Alianza Lima, se confirmaba que el entrenador del Arsenal, Mikel Arteta, se contagió el virus COVID-19 y todo el plantel entraba en cuarentena.  Ese era el contexto en que Racing buscaba su tercer triunfo consecutivo. Tal vez el mayor mérito de Beccacece haya sido levantar el nivel individual de futbolistas que en el último tramo del ciclo de Coudet parecían apagados, como el caso de Iván Pillud, Eugenio Mena, Alexis Soto y Matías Rojas. También con Reniero, que tuvo poca pero valiosa participación. Al delantero le llegó la continuación de su película una después. Ante Estudiantes de Mérida había marcado la igualdad transitoria y una vez que terminó de gritar su gol, vio que el cartel electrónico marcaba el número 29. Salió reemplazado. Ahora le tocó ingresar a los diez minutos de la segunda parte y en la primera pelota que tocó anotó el tanto que abrió el camino de la victoria de la Academia. Incluso en ventaja, el equipo de Beccacece siguió mostrando sus complicaciones para llegar al gol aunque genere situaciones. La Academia realizó 26 disparos al arco pero apenas marcó un gol. El resultado 1 a 0 parece muy escueto para la superioridad que tuvo en la cancha: el local dio 575 pases contra apenas 202 del rival. Esa es parte de la identidad que generó en estos nueve partidos en los que acumula cinco victorias y cuatro empates. Por ahora, le alcanza.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/automovilismo/coronavirus-la-formula-1-tampoco-arranca-se-nid2342776","date":"12  de marzo de 2020  • 20:42","title":"Coronavirus. La Fórmula 1 tampoco arranca: se canceló el Gran Premio de Australia","abstract":null,"author":"","key_words":"","body":"MELBOURNE (AFP) - El \r\n\r\nGran Premio de Australia\r\n\r\n, primera prueba campeonato mundial de \r\n\r\nFórmula 1\r\n\r\n, que iba a disputarse este fin de semana en Melbourne, fue cancelado, según informaron los organizadores este viernes en un comunicado. Esta anulación fue precedida por el anuncio de que un integrante del equipo \r\n\r\nMcLaren \r\n\r\ndio positivo por \r\n\r\ncoronavirus \r\n\r\ny por la decisión de esta escudería de no participar en el Gran Premio, indicaron los organizadores de la carrera, la Federación Internacional del Automóvil (FIA) y el promotor de la F1 en un comunicado. El anuncio se produjo con las escuderías ya instaladas en Albert Park y los primeros entrenamientos libres previstos para las 12h00 locales del viernes (las 22 del jueves en nuestro país). Originalmente, la idea era realizar la competencia a puertas cerradas. \"Debido a imperativos de salud pública, no habrá espectadores en el Gran Premio este fin de semana, haya carrera o no\", había señalado el primer ministro del Estado de Victoria, Daniel Andrews, haciendo referencia a la epidemia de coronavirus. McLaren, que terminó cuarto en el Mundial de constructores el año pasado, indicó haber tomado su decisión \"por el bienestar no solo de los empleados de McLaren y sus patrocinadores, sino también por el de sus rivales, los aficionados de la Fórmula 1 y del conjunto de sus participantes\". Según una fuente consultada por la AFP, la mayoría pero no la integridad de las partes (organización de la carrera, promotor de F1, Federación Internacional del Automóvil y responsables de las escuderías) estaba de acuerdo en optar por la anulación, tras una reunión el jueves por la noche. Anteriormente, la presencia en Melbourne de los diez equipos de F1, de sus 20 pilotos y de centenares de empleados había suscitado un cierto rechazo, del que dio muestra el séxtuple campeón del mundo y vigente campeón Lewis Hamilton. \"Estoy muy, muy sorprendido de que estemos aquí\", declaró el piloto británico durante una conferencia de prensa. \"Está bien que haya carreras automovilísticas, pero para mí es chocante que estemos todos aquí sentados\", lanzó en una conferencia de prensa. \"Veo a la gente ocuparse de sus ocupaciones como si todo fuese normal, pero no es ese el caso\", estimó el piloto de Mercedes, que tratará de conquistar este año un séptimo título mundial, lo que le permitiría empatar con el legendario Michael Schumacher. Por el momento está ya decidido que la segunda prueba del Mundial, el GP de Bahréin, el 22 de marzo, tenga lugar a puerta cerrada. El GP de China, que iba a disputarse el 19 de abril, fue aplazado a una fecha por determinar, y el de Vietnam, previsto el 5 de abril, permanece bajo la misma amenaza."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/coronavirus-tenis-pausa-impacto-economia-elaboracion-del-nid2342766","date":"12  de marzo de 2020  • 23:59","title":"Coronavirus. Tenis en pausa: el impacto en la economía, la elaboración del ranking y el nuevo calendario","abstract":null,"author":"Sebastián Torok","key_words":"","body":"El \r\n\r\ntour masculino de tenis\r\n\r\n profesional (ATP) suspendió su actividad por las próximas seis semanas y se cree que la pausa podría prolongarse. La WTA, organización que regula el circuito femenino, canceló el mayor torneo exclusivo para mujeres de Norteamérica (Charleston, en Carolina del Sur) y la semana próxima tomará una decisión sobre la temporada europea de polvo de ladrillo. La Federación Internacional de Tenis interrumpió los eventos que regula, como los ITF World Tennis Tour y el circuito mundial de tenis adaptado. La Asociación Argentina de Tenis suspendió las competencias de su calendario y la Confederación Sudamericana de Tenis suspendió los certámenes de 14 y 16 años. Los jugadores aún no tienen precisiones sobre qué ocurrirá con los puntos y el ranking (las entidades, con miradas disimiles, están estudiando cómo actuar). El tenis, como la mayoría de los deportes, está paralizado por el coronavirus. Y el efecto es perturbador en todos los niveles.  Indian Wells, Miami, Houston, Marrakech, Montecarlo, Barcelona y Budapest son, hasta el momento, los torneos ATP cancelados. También se suspendieron, hasta el 27 de abril, los certámenes del Challenger Tour, la segunda categoría del tenis profesional. Por lo bajo se rumorea que los Masters 1000 de Madrid (3 al 10/5) y Roma (10 al 17/5) también podrían anularse y que Roland Garros, a partir del 24 de mayo, siempre y cuando las condiciones sanitarias estén en orden, marcaría el retorno del tour. Algunos torneos, como Indian Wells, están negociando la posibilidad de trasladarse a septiembre, después del US Open, pero otros parecen resignarse hasta 2021, como el Miami Open, ya que en su nueva ubicación, el Hard Rock Stadium de Miami Gardens, suele haber distintos eventos. \"La naturaleza mundial de nuestro deporte y los viajes internacionales implican riesgos y desafíos significativos en estas circunstancias (.) Seguiremos supervisando diariamente y esperamos que el circuito se reanude cuando la situación mejore\", comunicó el presidente de la ATP, Andrea Gaudenzi, nacido en Italia, uno de los países más afectados por la pandemia.  \"Estamos devastados\", reveló Bob Moran, director del WTA de Charleston, que estaba programado para la semana del 4 de abril y que iba a tener la presencia de las mejores tenistas, como de Ashleigh Barty y Simona Halep, la 1º y 2º del ranking. Según The Post and Courier, el principal diario de esa región, el torneo generalmente atrae a unos 90.000 espectadores y es responsable de la reserva de aproximadamente 2500 noches de hotel durante la semana. El impacto económico que genera el Volvo Car Open de Charleston es de 30.000.000 de dólares. Así, los trastornos económicos que sufrirán los torneos cancelados serán profundos. Indian Wells, por ejemplo, perderá unos US$ 20 millones.  A todos los jugadores los invade la incertidumbre, pero los que no pertenecen a la elite y tienen mayores limitaciones para desarrollarse, están aún más alarmados. \"Estaré en Nueva york durante un tiempo, dando algunas lecciones selectas si alguien está interesado. Sólo consultas serias\", escribió en Twitter el estadounidense Noah Rubin, 224º del ranking, con US$ 33.000 ganados en 2020. Varios jugadores argentinos, por ejemplo, ya tenían pasajes para volar a San Pablo al Challenger de Olimpia, pero debieron anularlo. Tampoco podrán jugar en Machala (Ecuador; 23/3) ni Florianópolis (6/4), con lo que, encima, suelen escasear los Challengers en Sudamérica. La mayoría utilizará esta semana para realizar una nueva pretemporada. La incertidumbre está presente. El cordobés Gustavo Fernández, uno de los mejores tenistas adaptados del mundo, vivió horas de incertidumbre: las cancelaciones lo encontraron en EE.UU., en el ITF Georgia Open Wheelchair Championship. Gusti y sus rivales le reclamaron una rápida resolución a la Federación Internacional de Tenis, pero la misma se demoró. Una vez cancelado el torneo, el Lobito y su coach, Jonathan Abadie, consiguieron un vuelo para regresar a Buenos Aires (tenían previsto llegar este viernes), donde deberá permanecer 14 días en cuarentena. La Federación Italiana de Tenis elaboró una lista de jugadores autorizados a poder entrenarse en las distintas instalaciones. La nómina generó polémicas porque sólo incluyó a jugadores reconocidos como \"atletas de interés nacional\" y muchos jóvenes en formación quedaron afuera de la misma. Juan Daniel Manevy, un argentino que se formó en el Adrogué Tennis Club y desde hace años vive en Pesaro (ciudad en la que jugó el equipo argentino de Copa Davis durante la histórica campaña de 2016), le contó a \r\n\r\nLA NACION\r\n\r\n, por ejemplo, que está sin poder trabajar hasta el 3 de abril porque los jugadores que entrena en el Circolo Tennis Fano no figuran en la lista difundida por la Federación Italiana de Tenis. El Circolo Tennis Baratoff, de Pesaro, donde la Argentina venció a Italia en los cuartos de final de 2016, permanece cerrado desde hace días."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/coronavirus-deporte-nid2342073","date":"12  de marzo de 2020  • 10:00","title":"El coronavirus y el deporte, minuto a minuto: la AFA determinó que todos los partidos se disputen sin público","abstract":null,"author":"","key_words":"","body":"No habrá público en el fútbol argentino hasta nuevo aviso. A través de una carta, Matías Lammens, ministro de Turismo y Deportes de la Nación, le comunicó a Claudio Tapia, presidente de la Asociación del Fútbol Argentino, que se decidió la suspensión preventiva del ingreso de hinchas a los estadios de todas las categorías y para partidos de carácter nacional e internacional para evitar la propagación del coronavirus. \"Hemos tomado la decisión -conjuntamente con el Minsterio de Salud de la Nación- de suspender preventivamente y hasta nuevo aviso la concurrencia de público de cualquier parcialidad en todos los eventos deportivos a desarrollarse en todo el territorio nacional. Esta determinación tiene el objeto de minimizar el impacto sanitario de la propagación del Covid-19\", describe la carta firmada por Lammens. \"En consecuencia, le solicito que disponga las medidas necesarias para impedir el ingreso de público en todos los eventos deportivos organizados por la institución que usted preside, abarcando a los eventos de categoría y división e incluyendo los de carácter nacional y/o internacional que deban disputarse en nuestro país\".  Los partidos de vuelta de octavos de final de Liga de Campeones Juventus-Lyon y Manchester City-Real Madrid, inicialmente previstos el 17 de marzo, fueron postergados debido a la \"cuarentena impuesta a los jugadores\" de los clubes italiano y español frente a la pandemia del coronavirus, anunció este jueves la UEFA. \"Tras la cuarentena impuesta a los jugadores de la Juventus y del Real Madrid, los partidos de Liga de Campeones no tendrán lugar como estaba previsto\", escribe la UEFA en su comunicado. La instancia tendrá el martes próximo una reunión con las federaciones europeas para evocar las consecuencias de la propagación del coronavirus en el fútbol y decidir se continúan las competiciones continentales.  Este jueves se confirmó por intermedio de la Confederación Argentina de Básquetbol (CABB) que se continuará disputando la Liga Nacional sin cancelaciones, aunque se determinó que todos los partidos se jueguen sin público. La CABB y la Asociación de Clubes decidieron jugar sin espectadores todos los encuentros organizados bajo la órbita de estas instituciones. Este jueves por la mañana la Agencia Córdoba Deportes anunció la suspensión de la fecha del Rally Mundial que se iba a realizar en dicha provincia del 23 al 26 de abril por el coronavirus. Héctor \"Pichi\" Campana, titular del organismo, fue quien comunicó la noticia. \"Se va a posponer, estamos en contacto permanente con los organizadores, en teoría están buscando otra fecha como pasó con el Moto GP de Santiago del Estero\", informó Campana en radio Mitre Córdoba. \"Lo correcto es hablar de postergación. Obviamente no tenemos una fecha cierta porque hay que ver cómo reacciona todo\", agregó el recordado exbasquetbolista. El ATP Tour y la WTA anunció que se suspendieron los torneos de Indian Wells, Miami, Houston, Marrakech, Montecarlo, Barcelona, Budapest. También están suspendidos los challengers. El regreso de la actividad dependerá de cómo evolucione el brote de coronavirus. Sampdoria hizo oficial el positivo de Manolo Gabbiadini por coronavirus. Se trata del segundo caso en la Serie A y el mismo club ha decidido poner en cuarentena a todo el cuerpo técnico y los jugadores. Este equipo se enfrentó el pasado fin de semana al Hellas Verona a puerta cerrada. Como consecuencia de este partido, también han puesto en cuarentena a su cuerpo técnico y su plantel. The Players es uno de los torneos más importantes de golf de la temporada, fuera de los Majors. Más allá del coronavirus, \r\n\r\nhoy arrancó normalmente con la disputa de la primera vuelta,\r\n\r\n más allá de que, según informaron los organizadores, el desarrollo del certamen \"está en constante revisión\". Además, se les devolverá el costo de las entradas a los espectadores que no quieran asistir. Al argentino Emiliano Grillo le toca pegar desde las 15.35. La Real Federación Española de Tenis (RFET) anunció la suspensión de todos sus torneos nacionales e internacionales, incluidos los de tenis playa y tenis silla, que se iban a celebrar en España hasta el próximo 5 de abril, con objetivo de proteger la \"salud de jugadores, aficionados y población en general\", frente a la amenaza del coronavirus. \"La Junta Directiva de la RFET ha decidido suspender todos los torneos de Tenis (incluidos Tenis playa y Tenis en silla), nacionales e internacionales y en todas las categorías, que se celebran en España hasta el próximo día 5 de abril de 2020\", anunció el organismo en un comunicado. A partir de esa fecha, la Junta Directiva de la RFET volverá a \"analizar la situación de alerta sanitaria\" por el Covid-19 en España y \"actuará en consecuencia teniendo como principal objetivo la salud de jugadores, aficionados y población en general\". La escudería de Fórmula 1 McLaren anunció este jueves que se retira del Gran Premio de Australia, primera prueba del Mundial, después de que un miembro del equipo diera positivo al coronavirus. \"Esta decisión fue tomada por el bienestar no solo de los empleados de McLaren F1 y sus patrocinadores, sino también por el de sus rivales, los aficionados de la Fórmula 1 y el conjunto de sus participantes\", indicó en un comunicado McLaren, cuyos dos pilotos son el español Carlos Sainz Junior y el británico Lando Norris.  Todos los partidos de la primera división del fútbol español, La Liga, fueron suspendidos durante al menos dos semanas por temor a la propagación del coronavirus, dijo el comité organizador del torneo en un comunicado el jueves. El comunicado indicó que la decisión se adoptó después de que el Real Madrid puso a su equipo en cuarentena, y que el aplazamiento fue notificado a los clubes, la Real Federación Española de Fútbol y el Ministerio de Cultura y Deporte.  El Real Madrid activó el protocolo por coronavirus tanto en el equipo de fútbol como en el de basquetbol después de que un miembro de este equipo haya dado positivo en la prueba. Al conocerse el positivo, todos los integrantes del club salieron urgencia del complejo Valdebebas. Los jugadores del equipo de fútbol, que tenían el entrenamiento programado para las 11 de la mañana, no se entrenaron y abandonaron las instalaciones de la Ciudad Deportiva. A pesar de que el positivo fue en el equipo de baloncesto, en donde forma parte el argentino Campazzo, hay zonas comunes en la Ciudad Deportiva del Real Madrid que provocaron que tanto los miembros de la sección de basket como la de fútbol hayan tenido que abandonar de urgencia Valdebebas, cerrado. Boca hizo oficial este jueves el cierre del Museo de la Pasión Boquense, una medida similar a la que ayer había tomado River. Según expresa el club en un comunicado, esta situación se mantendrá hasta el próximo 31 de marzo y explica que es \"en concordancia con las medidas sanitarias implementadas por el gobierno nacional y entidades deportivas a raíz de la pandemia de Coronavirus\".  El pivote francés Rudy Gobert, que viste la camiseta de Utah Jazz, dio positivo a un examen de Coronavirus. Ante esta situación, la NBA emitió un comunicado en el que anuncia la suspensión inmediata de la temporada \"después de que un jugador dio positivo de Covid-19\", y señaló también que \"se empleará este tiempo para evaluar los próximos pasos a seguir\". El gobierno de Quebec (Canadá) anunció el miércoles la cancelación del Campeonato del Mundo de patinaje artístico, que estaba programado del 16 al 22 de marzo en Montreal, debido a la pandemia del coronavirus. Estaba previsto que unos 200 patinadores de casi 50 países compitieran en el campeonato, que iba a tener lugar en el centro Bell de Montreal. Los Golden State Warriors fueron este miércoles el primer equipo de la NBA en anunciar el cierre de su cancha a los aficionados para prevenir contagios del coronavirus en Estados Unidos, donde autoridades locales comienzan a emitir prohibiciones para los eventos deportivos multitudinarios. Hasta este miércoles ningún equipo de la NBA ni de otras ligas profesionales deportivas de Estados Unidos había cerrado sus puertas al público ni suspendido partidos. Sin embargo, tanto los Warriors como los equipos de Seattle de fútbol (Sounders) y béisbol (Mariners) tomaron este miércoles medidas que incluyen el cierre de puertas y la suspensión de juegos atendiendo a las demandas de los gobiernos locales. La Federación Internacional de Tenis (ITF) canceló las Finales de la Copa Federación, programadas entre el 14 y el 19 de abril en Budapest, con la participación de 12. La Fed Cup estrena nuevo formato este año, similar al que se utilizó en 2019 con la Copa Davis realizada en Madrid. \"ITF se compromete a celebrar las Finales de Fed Cup en 2020\", anunció la entidad. También se postergaron los playoffs clasificatorios previstos para el 17 y 18 de abril en ocho países. La final de la Copa del Rey de fútbol entre el Athletic Bilbao y la Real Sociedad, que debía jugarse el 18 de abril en Sevilla, ha quedado aplazada, anunció la Federación Española de Fútbol (RFEF). \"En un momento de gran dificultad hemos consensuado que tenemos que intentar asegurar esta final con público en las gradas, con una Cartuja que esté a rebosar\", dijo el presidente de la RFEF, Luis Rubiales. Tras la cancelación del GP de Qatar y de los aplazamientos iniciales de los GP de Tailandia y Austin por la crisis de coronavirus, la Federación Internacional de Motociclismo (FIM) anunció la reprogramación total del calendario de Moto GP, que incluye la cita en la Argentina, pautada para el 19 de abril y pospuesta para el 22 de noviembre, en el circuito de Termas de Río Hondo, en Santiago del Estero. Así, el torneo comenzará, a priori, el 3 de mayo en Jerez, España.  El Preolímpico de boxeo, que se iba a realizar en Buenos Aires entre el 26 de marzo y el 3 de abril, fue suspendido para hacerle frente a la epidemia del coronvirus, según anunció el Grupo de Trabajo de Boxeo (BTF) del Comité Olímpico Internacional (COI). \"El gobierno de Argentina ha tomado la decisión de restringir todo tipo de eventos internacionales en el país con efecto inmediato como medida de precaución para COVID-19\", señalaron en un comunicado. \"El BTF comprende y respeta la decisión tomada por las autoridades públicas de Argentina durante este momento difícil en todo el mundo. Estamos buscando la solución adecuada para esta situación inesperada y la informaremos tan pronto sea posible a los Comités Olímpicos Nacionales, las Federaciones Nacionales y otras partes afectadas\".  La UEFA decidió suspender dos partidos de la jornada de jueves de la Europa League: tanto Sevilla-Roma como Inter-Getafe fueron aplazados a partir de las restricciones de viajes impuestas por las autoridades españolas. Así lo anunció la entidad europea a través de un comunicado compartido en sus redes.  La prensa italiana publicó imágenes de los futbolistas españoles Fernando Llorente y José Callejón, acompañados por el arquero colombiano David Ospina, haciendo cola para intentar comprar en un supermercado de 24 horas de Nápoles. Los futbolistas del Nápoli decidieron hacer una gran compra en el Carrefour de Corso Europa para abastecerse de cara a la crisis del coronavirus que sacude Italia.  Mañana, se va a encender\r\n\r\n la antorcha olímpica\r\n\r\n en \r\n\r\nOlimpia\r\n\r\n, pero con restricciones: las autoridades locales decidieron que la ceremonia se realice sin las presencia de espectadores, algo que hace 30 años no pasaba.   El jugador del Hannover 96 \r\n\r\nTimo Hübers\r\n\r\n dio \r\n\r\npositivo por coronavirus\r\n\r\n, convirtiéndose en el primer futbolista afectado por este virus en Alemania, por lo que se mantendrá en cuarentena en su casa los próximos días para evitar posibles contagios, según informó el club de la segunda división alemana en un comunicado. El defensor de 23 años, que podría haber contraído la enfermedad tras asistir a un evento en Hildesheim el pasado sábado, no tuvo contacto con los otros miembros del equipo desde entonces, por lo que el club cree que ningún futbolista pudo ser contagiado. Aún así, todo el plantel, tanto el cuerpo técnico como el personal del club, serán examinados y sometidos a la prueba del coronavirus como medida preventiva. Además, el siguiente encuentro previsto para este domingo frente al Dinamo Dresde se jugará a puertas cerradas. La previa de \r\n\r\nPSG-Borussia Dortmund\r\n\r\n está marcada por el análisis que el club francés le tuvo que realizar a su joven estrella Kylian Mbappé, tras una ausencia de dos días a las prácticas por un cuadro gripal. Desde París señalan que el estudio dio negativo y que formará parte de los 19 jugadores citados por Thomas Tuchel para el cotejo de esta tarde. PSG y Dortmund juegan desde las 17, por el partido de vuelta de octavos de final de la Champions League.   El \r\n\r\nGran Premio de Australia de Fórmula 1\r\n\r\n, previsto este fin de semana en Melbourne, se encontraba este miércoles bajo la espada de Damocles del coronavirus, con \r\n\r\nmiembros de las escuderías aislados tras haber presentado síntomas gripales\r\n\r\n. Dos miembros de la escudería estadounidense Haas y uno de la británica McLaren presentaron síntomas tras su llegada al circuito y se sometieron a exámenes, indicaron estos equipos. Después se colocaron de forma voluntaria en aislamiento. \"Miembros del equipo presentaban síntomas y se han hecho examinar antes de colocarse en aislamiento voluntario, como debían hacer, en espera de los resultados\", indicó a la agencia AFP un responsable de Haas, cuyos pilotos son el franco-suizo Romain Grosjean y el danés Kevin Magnussen. Los organizadores del gran premio confirmaron estas informaciones en un comunicado, indicando \"seguir la situación\" y otro responsable de la organización de la prueba precisó que los resultados de los exámenes no serán conocidos antes de 24 horas. El Gran Premio de Australia, primera prueba de una temporada de F1 ya alterada por la epidemia de coronavirus, debe correrse el domingo, mientras los equipos llegaban al circuito de Melbourne desde el miércoles. Esta manga del Mundial debe en principio disputarse normalmente, cuando la próxima, en Baréin el 22 de marzo, se desarrollará a puertas cerradas. El Gran Premio de China, previsto inicialmente en Shanghai el 19 de abril, fue aplazado a una fecha no precisada. La \r\n\r\nfinal de la Copa de la Liga francesa, PSG-Lyon,\r\n\r\n inicialmente prevista el 4 de abril en el Stade de France, fue aplazada, anunció este miércoles la Liga de Fútbol Profesional (LFP). \"En concertación con el París Saint-Germain, el Olympique Lyonnais, los difusores y la Federación Francesa, la LFP fijará una nueva fecha en función de la evolución sanitaria y el recorrido europeo de ambos clubes\", precisa la Liga en un comunicado. Esta decisión era esperada en la medida de que las reuniones de más de 1.000 personas están prohibidas hasta el 15 de abril por decreto ministerial debido a la propagación del Covid-19. La decisión fue tomada este miércoles por la mañana en la reunión de la LFP en París, un día después del anuncio de que se jueguen a puerta cerrada todos los partidos de Ligue 1 y de Ligue 2 hasta el 15 de abril. Inicialmente, los partidos del PSG (contra Metz) y de Lyon (contra Nimes) de la 31ª jornada del campeonato, prevista el fin de semana del 4 de abril, habían sido desplazados al 8 o al 22 de abril, según los resultados de ambos equipos en Champions League. Ahora esos dos partidos \"serán reprogramados a puerta cerrada el fin de semana del 4 y 5 de abril\", anuncia la LFP. Roma confirmó este miércoles que no viajará a Sevilla\r\n\r\n, una vez que \r\n\r\nno fue autorizado su vuelo\r\n\r\n, para la disputa de la ida de los octavos de final de la Liga Europa que se debía jugar, a puerta cerrada, este jueves en el Ramón Sánchez-Pizjuán. \"Roma no viajará a España para el partido de la Europa League contra Sevilla después de que el avión, procedente de Italia, no recibiera la autorización para aterrizar en España\", comunicó el club italiano. El Gobierno español anunció el martes la cancelación de los vuelos directos entre España e Italia a causa de la crisis generada por el coronavirus. A la espera de que se pronuncie la \r\n\r\nUEFA\r\n\r\n respecto a qué pasará con el partido y con la eliminatoria, \r\n\r\nel equipo italiano rechaza viajar a Sevilla de otro modo que no sea el avión y ahora debe ser el organismo el que decida las medidas a tomar. \r\n\r\nHay que recordar que el Getafe, a través de su presidente Ángel Torres, también se negó a viajar a Italia para jugar contra Inter. Arsenal puso a algunos de su jugadores bajo aislamiento\r\n\r\n y la Premier League pospuso el partido del club londinense contra \r\n\r\nManchester City\r\n\r\n, después de que el propietario del equipo griego Olympiakos diera positivo por coronavirus. Varios jugadores del Arsenal saludaron a Evangelos Marinakis tras el partido de octavos de final de la Europa League en Londres el 27 de febrero. Marinakis, que también es dueño del Nottingham Forest, equipo de la segunda división británica, dijo ayer que había contraído la enfermedad. El club griego emitió un comunicado el miércoles diciendo que sus jugadores y personal se habían sometido a pruebas de detección del virus y que todas habían resultado negativas. Arsenal, por su parte, dijo en un comunicado que el riesgo para sus jugadores es \"extremadamente bajo\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/oficial-conmebol-se-suspendieron-eliminatorias-sudamericanas-nid2342148","date":"12  de marzo de 2020  • 17:09","title":"Confirmado: se suspendieron las eliminatorias sudamericanas y la Copa Libertadores","abstract":null,"author":"","key_words":"","body":"Debido al avance del coronavirus en todo el mundo, la Conmebol tomó una decisión que se veía venir en los últimos días: \r\n\r\nla postergación de la primera doble fecha de las Eliminatorias Sudamericanas rumbo al Mundial de Qatar 2020 y la suspensión temporal de la Copa Libertadores 2020.   La primera jornada se iba a disputar el jueves 26 de este mes, mientras que el 31 estaba prevista la realización de la segunda fecha. La selección argentina iba a medirse en el debut ante Ecuador, en la Bombonera, y el segundo partido iba a ser ante Bolivia, en La Paz. \r\n\r\nEl DT Lionel Scaloni ya había lanzado una primera convocatoria de futbolistas que se desempeñan en el exterior. El director del departamento médico de la entidad, el paraguayo Osvaldo Pangrazio, \r\n\r\nse comunicó con los responsables sanitarios de los diez países miembros de la Conmebol\r\n\r\n con el fin de consolidar un reporte que se envió a la FIFA, que ya había decidido la postergación de la etapa clasificatoria de la Confederación Asiática de Fútbol (AFC).  En el caso de América del Sur, los 10 equipos conforman un solo grupo en el que jugarán -todos contra todos- partidos de ida y vuelta. Originalmente estaba previsto que las Eliminatorias se disputaran entre marzo de 2020 y noviembre de 2021. El calendario indicaba que en 2020 habría cuatro jornadas denominadas Fecha FIFA y en 2021, cinco. Ahora, se verá cómo la entidad presidida por el paraguayo Alejandro Domínguez reprograma los partidos, sujetos al seguimiento de la enfermedad. La Conmebol tiene asignadas cuatro plazas directas y una de eliminatorias intercontinental en relación con la próxima Copa del Mundo. En cada una de las Fecha FIFA se disputarán dos partidos y así se llegará al número final de 18 jornadas. Al margen de los actuales desfases en la programación, el Mundial de Qatar se disputará del 21 de noviembre al 18 de diciembre de 2022. Por primera vez en la historia de la competencia se llevará a cabo en Medio Oriente, por ese motivo se jugará en una fecha atípica.   Por su parte, La Dirección de Competiciones de Clubes de la Conmebol informó la suspensión temporal de la Copa Libertadores 2020. En el comunicado manifiesta que comprometida con la prevención del Coronavirus para el cuidado de todos aquellos que forman parte de la misma se tomó la decisión de suspender los encuentros de la semana del domingo 15 hasta el sábado 21 de marzo."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-la-liga-espana-se-suspende-al-nid2342506","date":"12  de marzo de 2020  • 08:44","title":"Coronavirus. La Liga de España se suspende por al menos dos semanas","abstract":null,"author":"","key_words":"","body":"La Liga de España pisa la pelota y anunció la interrupción de su primera y segunda división, como consecuencia de la pandemia del Coronavirus, mediante el siguiente comunicado: Ante las circunstancias conocidas esta mañana, referidas a la cuarentena establecida en el Real Madrid y los posibles positivos en jugadores de otros clubes, LaLiga considera que se dan ya las circustancias para que se siga con la siguiente fase del protocolo de actuación contra el COVID- 19. En consecuencia, de acuerdo con las medidas establecidas en el Real Decreto 664/1997 de 12 de mayo, acuerda la suspensión, al menos, de las dos próximas jornadas. Dicha decisión será reevaluada tras la finalización de las cuarentenas decretadas en los clubes afectados y de otras posibles situaciones que pudieran darse. LaLiga, como organizadora de la competición, ha procedido a comunicarlo a la RFEF, al CSD y a los Clubes. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/se-dio-manera-increible-ezequiel-unsain-defensa-nid2342702","date":"12  de marzo de 2020  • 17:29","title":"\"Se dio de manera increíble\": Ezequiel Unsain, de Defensa y Justicia, sobre el protocolo de seguridad por coronavirus en Ezeiza","abstract":null,"author":"","key_words":"","body":"\"Estábamos ahí parados, con \r\n\r\nun montón de gente amontonada\r\n\r\n. Me parece que es la situación que más debíamos evitar, se dio de manera increíble. Pero bueno, entiendo que es el protocolo. Quizás es algo a mejorar. Pero todas las medidas de prevención que se quieran implementar siempre van a ser bienvenidas\", contó Ezequiel Unsain, con manifiesta preocupación. Ante la consulta de las medidas tomadas por las autoridades oficiales, dijo: \"Nos hicieron planillas, pasamos por cámaras de temperatura, creo que en Argentina se dieron a conocer hace muy poco. \r\n\r\nDetectan a la persona que está infectada de acuerdo con la temperatura corporal, pero no mucho más\r\n\r\n\".  \"Ahí estuvimos una hora y media. Se mezclaron gente de todos los vuelos. La idea era que los aviones retengan a la gente con todos sus servicios, ir vaciando uno a uno los aviones. Eso no ocurrió: se bajó toda la gente al mismo tiempo, y es por eso que se amontonaron muchas personas. Por algo se están suspendiendo un montón de eventos deportivos. El fútbol ahora está sin público. Esperemos que no pase a mayores\", continuó su relato. Luego, explicó las deficiencias del procedimiento: \"La idea era que los aviones retengan a los pasajeros el mayor tiempo posible para que no se acumule tanta gente. No fue así. \r\n\r\nSe bajaron todos al mismo tiempo\r\n\r\n. Después sabemos cómo son los protocolos de pedir las planillas, de pasar por pasillos muy finos. Estuvimos mucho tiempo parados\".  Finalmente, dio un mensaje para la comunidad: \"Hay que tratar de tomar todos los recaudos posibles y ser conscientes de que estamos pasando un momento complicado. No debemos subestimar este tipo de situaciones porque se expanden muy rápido. Por eso recomiendan aislarse, y le pedimos a la gente de nuestro humilde lugar que lo hagan, que hagan caso, que \r\n\r\nutilicen mucho alcohol en gel\r\n\r\n, porque se ve que \r\n\r\nla mano viene jodida\r\n\r\n, avanza cada vez más rápido y en nuestro país, se están detectando cada vez más casos. Esperamos cuidarnos de la mejor manera\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/emanuel-reynoso-no-se-conforma-quiero-ser-nid2342577","date":"12  de marzo de 2020  • 14:34","title":"Emanuel Reynoso, el no a la MLS, el guiño de Riquelme y su lugar en el equipo","abstract":null,"author":"","key_words":"","body":"El volante ofensivo de \r\n\r\nBoca Emanuel Reynoso\r\n\r\n reconoció hoy que \"hacer un gol el otro día (\r\n\r\nante Independiente de Medellín\r\n\r\n) fue muy importante porque me hacia falta el gol. Por suerte el martes se dio. Estoy muy contento por el tanto de tiro libre\", contó el volante que ya acumula 76 partidos con la camiseta xeneize y suma 7 gritos de gol. Reynoso, en la conferencia de prensa tras el entrenamiento en Ezeiza, se refirió a sus sensaciones por, habitualmente, integrar el banco de suplentes: \"Aprovecho cada oportunidad que me toque. Estoy contento por la pretemporada que hice. Son decisiones de Miguel que elige quien juega. Debo seguir trabajando para que el técnico vea que tengo ganas de estar\".  Además, habló de la posición del campo de juego que le toca ocupar y su disposición para tratar de estar dentro del equipo: \"El tema de mi posición y de la marca es que todos estamos comprometidos para defender. Mi posición ideal para jugar es adelante de Pol, o donde el técnico disponga\". Su evolución dentro del equipo le permite quedar bajo las luces y la consecuencia es que desde el exterior quieran sus servicios. En ese escenario es que la MLS lo sigue bien de cerca: \"Lo hablé con mi representante, también con \r\n\r\nRomán (Riquelme\r\n\r\n) y con Miguel (Russo) y después de esa charla automáticamente dije que me quedaba y que estoy a disposición\". Y agregó: \"cuando a uno le toca jugar partidos seguidos, agarra más confianza, se atreve más a dar un pase gol o encarar. Estoy feliz de los minutos que me toca jugar, pero no me conforma, quiero ser titular y trabajo para eso\". Por último, sobre el flamante título de Boca campeón de la Superliga, subrayó: \"Es muy merecido, tenemos un plantel muy rico en el que cualquiera puede ser titular. Los dos por afuera corren mucho, Tevez esta muy bien. El plantel se propuso ganar todo, la virtud nuestra es atacar y eso nos llevo a ser campeones\". Télam"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/europa-league-el-golazo-ighalo-manchester-united-nid2342692","date":"12  de marzo de 2020  • 20:18","title":"Europa League. El golazo de Ighalo en el triunfo por 5-0 de Manchester United","abstract":null,"author":"","key_words":"","body":"Se pusieron en marcha \r\n\r\nlos octavos de final \r\n\r\nde la \r\n\r\nEuropa League, \r\n\r\ncon un par de goleadas en los partidos de ida como las de \r\n\r\nManchester United\r\n\r\n y la de \r\n\r\nBasilea\r\n\r\n, ambas fuera de casa. De hecho, en los seis partidos hubo cuatro triunfos de los equipos visitantes. Los dos cruces que no se darán por tiempo indeterminado son aquellos en los que están involucrados equipos italianos y españoles, ya que son\r\n\r\n países con zonas de riesgo de coronavirus \r\n\r\ny que habían solicitado la suspensión días atrás. Por esta razón \r\n\r\nInter-Getafe y Sevilla-Roma no jugaron sus partidos.    Manchester United, con \r\n\r\nSergio Romero entre los titulares\r\n\r\n,\r\n\r\n\r\nvapuleó a Lask, de Austria, por 5 a 0 dejando la llave casi liquidada. El nigeriano Odion Ighalo abrió el marcador en el primer tiempo para el visitante con un verdadero golazo, tras un magnífico control de pelota y un zurdazo al ángulo desde afuera del área. Fue el cuarto gol del delantero nigeriano en tres partidos como titular desde que llegó al United en enero. Daniel James, Juan Mata, Mason Greenwood y Andreas Pereira completaron la goleada para el equipo de Ole Gunnar Solskjaer. Apenas 500 personas fueron autorizadas a ingresar en el estadio, incluido personal de prensa y algunos aficionados del LASK.  Basilea también certificó un inapelable triunfo, al ganarle por 3-0 al Eintracht Frankfurt. Ambos duelos se disputaron en estadios prácticamente vacíos por el brote de coronavirus. A pesar de haber jugado 63 minutos con un jugador menos, Wolverhamptom logró un importante empate 1 a 1 en su visita a Olympiakos, de Grecia. Youssef El-Arabi abrió el marcador para el equipo helénico, mientras que Pedro Neto anotó el empate para los ingleses. Otro de los equipos que dejó la serie casi cerrada fue Basilea, de Suiza que derrotó por 3 a 0 a Frankfurt, en Alemania. En el equipo local fue titular el defensor argentino David Abraham.    Con siete brasileños en la alineación titular y uno entre los suplentes, Shaktar Donetsk, de Ucrania, derrotó en Alemania a Wolfburgo por 2 a 1. Los goles fueron convertidos por Moraes y Marcos Antonio. Para los alemanes había igualado parcialmente el norteamericano John Brooks. En otro de los encuentros, una de las revelaciones de esta Europa League, Basaksehir de Turquía, se hizo fuerte en Estambul y derrotó por 1 a 0 a Copenhague con un penal convertido por Edin Visca a los 43 del segundo tiempo para viajar a Dinamarca con una ventaja mínima.  Bayer Leverkusen también se hizo fuerte como visitante y despachó por 3 a 1 a Rangers con un golazo convertido por el chileno Charles Aránguiz. Exequiel Palacios fue suplente en el triunfo del equipo alemán, pero no tuvo acción durante el partido; Lucas Alario, lesionado, no estuvo ni entre los concentrados. En los próximos días se decidirá si los encuentros de vuelta de los octavos de final de la segunda competición más importante de Europa a nivel clubes se disputarán debido a la pandemia de Coronavirus; en el caso de que se jueguen todos serán el próximo jueves 19 de marzo invirtiendo las localías. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/simeone-explico-motivos-atletico-elimino-liverpool-nid2342377","date":"12  de marzo de 2020  • 20:44","title":"Simeone explicó los motivos por los que Atlético eliminó a Liverpool","abstract":null,"author":"","key_words":"","body":"Diego Simeone\r\n\r\n desbordaba de alegría. El entrenador del \r\n\r\nAtlético de Madrid\r\n\r\n lo hizo de nuevo. Su equipo eliminó este miércoles a \r\n\r\nLiverpool\r\n\r\n, campeón vigente de la \r\n\r\nChampions League\r\n\r\n, y avanzó a los cuartos de final.  En la conferencia de prensa posterior al épico 3 a 2 en suelo inglés, el Cholo destacó: \"El equipo nunca se salió del plan de trabajo. No cambió en ningún momento, ni siquiera cuando perdía 2 a 0. Y eso nos llevó al 2-1, que nos dio fuerza. Con espacios grandes sabíamos que alguna nos podía quedar para resolver\". Además, destacó lo logrado: \"Quedará para la historia de los hinchas del Atlético de Madrid. Nos llena de orgullo estar entre los ocho mejores\". Más allá de la felicidad, Simeone elogió a Liverpool: \"El rival es el mejor que nos ha tocado enfrentar en los ocho años que estoy en el club. En ataque, en el mediocampo, en las jugadas de pelota parada. Entendíamos que el partido lo podríamos encontrar en romper esa línea que tan bien hacen. Nada más empezar tuvimos una con Diego. Luego nos costó, y empezaron a sostener el juego.\"  El Cholo también destacó el trabajo de su arquero: \"Es el mejor del mundo, no tengo ninguna duda. Así como Messi resuelve ofensivamente, Oblak lo hace en el arco, y el equipo potencia a Oblak. Nos llevamos un partido muy importante. Los aficionados del Atlético de Madrid lo recordarán mucho tiempo\". Cuando al DT le preguntaron cómo juega su equipo, no dudó: \"A ganar, con sus armas, a ganar. Respetando su identidad, la características de los jugadores que tenemos, explotando los defectos de los rivales.\" Además, Simeone cuestionó la ventaja del llamado gol de visitante: \"Lo que sí es injusto, es lo de hoy del Atlético. Los 30 minutos que nosotros tuvimos para hacer tres goles, el Liverpool no los tuvo, porque nuestro gol tuvo más importancia que los suyos. Hoy nos favorece, mañana nos puede perjudicar, pero ¿es justo? No, porque el Liverpool tuvo 30 minutos menos\".´ "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/super-rugby-santiago-socino-piso-cara-rival-nid2342314","date":"12  de marzo de 2020  • 00:35","title":"Súper Rugby. Santiago Socino se afianzaba en Jaguares, pero un error lo condenó","abstract":null,"author":"Alejo Miranda","key_words":"","body":"Justo cuando había despertado la atención por su buen rendimiento, un error lo aleja de las canchas. \r\n\r\nSantiago Socino\r\n\r\n, el tercer hooker de Jaguares, fue sancionado de oficio por la Sanzaar por un pisarle la cara a un rival y\r\n\r\n se perderá los próximos tres partidos del Súper Rugby 2020. Socino fue sancionado por un comité independiente luego de que se detectara la infracción durante el partido del último sábado ante Sharks en la transmisión televisiva, ya que no fue detectada por el árbitro. La imagen muestra claramente cómo el jugador surgido de Los Matreros, en el minuto 80, pisa levemente con el pie izquierdo la cara del hooker rival Craig Burden a la salida de un scrum. Afortunadamente para Jaguares, la sanción se produce justo en el momento en que está en condiciones de regresar Agustín Creevy, quien se perdió los últimos cuatro partidos por lesión pero se apresta a ser titular por primera vez en la temporada el sábado ante Highlanders, a las 20 en Vélez. Socino había sido contratado por la UAR en julio del año pasado y sólo llegó a jugar unos minutos del Súper Rugby 2019, cuando ingresó desde el banco en la última fecha de la etapa regular contra Sunwolves. Ante la lesión de Creevy, jugó los últimos cuatro partidos de este año y lo hizo en buena forma, destacándose especialmente en el plano defensivo con tackles contundentes (18 tackles acertados, 3 errados -85% de efectividad- en 116 minutos de juego).  Ante Stormers, se convirtió en el tercer hooker en ser titular en la historia de Jaguares, detrás de Creevy y Julián Montoya. Otros que cumplieron esa función desde el banco fueron Facundo Bosch, Roberto Tejerizo, Diego Fortuny y Gaspar Baldunciel. El comunicado de la Sanzaar especifica que Socino infringió la Ley 9.12 (abuso físico, pisotón) y calificó la agresión de \"mediana\", por lo que le correspondía una sanción de seis semanas que fue reducida a la mitad por los buenos antecedentes del jugador y por haber reconocido su culpabilidad a la primera oportunidad. Se perderá los próximos tres partidos (Highlanders, Stormers y Rebels, todos en Vélez, con una fecha libre entre los dos últimos) y recién estará en condiciones de regresar en la fecha 11a ante Brumbies en Canberra, en el inicio de una gira de cuatro partidos por oriente. De requerir otro hooker en ese interín, Quesada debería recurrir a alguno de Ceibos: Leonel Oviedo, José Luis González o Pablo Dimcheff. No es el primer jugador suspendido de oficio en la historia de Jaguares. En 2016, Leonardo Senatore recibió una sanción de 10 semanas por morder a Keegan Daniel, de Sharks. El mismo año, Ramiro Herrera recibió una sanción de un partido y Tomás Lavanini de dos luego de ser expulsados ante Kings por embestir a sendos oponentes a la altura de la cara. Así y todo, la disciplina viene siendo uno de los puntos altos de Jaguares. En la temporada, según estadísticas de fox.co.au, el equipo argentino es el segundo que menos penales cometió (44), uno más que Lions. Además tuvo tres amonestados, aunque dos consecutivos: Marcos Kremer (ante Lions), Joaquín Díaz Bonilla (contra Bulls) y Gonzalo Bertranou (vs. Sharks).  Luego de la extenuante gira por Sudáfrica (saldo de dos derrotas y una victoria), Gonzalo Quesada piensa en cambios para la 7a fecha, ante los neozelandeses de Highlanders. En el ensayo de ayer, dispuso un equipo con ocho cambios respecto del equipo que cayó en Durban con Sharks: Juan Cruz Mallía; Sebastián Cancelliere, Matías Moroni, Jerónimo de la Fuente y Santiago Carreras; Domingo Miotti y Felipe Ezcurra; Marcos Kremer, Tomás Lezana y Francisco Gorrissen; Lucas Paulos y Guido Petti Pagadizábal; Lucio Sordoni, Agustín Creevy y Mayco Vivas. Debido al descanso obligatorio impuesto para los jugadores de los All Blacks, el rival llega sin sus principales figuras: no viajaron el medio-scrum Aaron Smith ni el hooker Liam Coltman. Tampoco el capitán James Lentjes, lesionado. En el plantel hay tres posibles debutantes."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/juegos-tokio-2020-llama-olimpica-se-encendio-nid2342512","date":"12  de marzo de 2020  • 09:26","title":"Juegos de Tokio 2020: la llama olímpica se encendió sin público en Grecia","abstract":null,"author":"","key_words":"","body":"La llama olímpica para los Juegos de Tokio 2020 fue encendida este jueves en Olimpia, en ausencia de espectadores debido al coronavirus en Grecia, que tuvo este mismo día su primer fallecido. En el lugar de los primeros Juegos de la antigüedad, la llama fue encendida de manera tradicional, con los rayos de un sol radiante que pasaron a través de un espejo parabólico, y será ahora encaminada hasta Japón, para la ceremonia de apertura de Tokio 2020, el 24 de julio. Por primera vez desde 1984, la ceremonia se desarrolló sin espectadores, con solo un centenar de invitados, bajo un cielo sin nubes, con el canto de los pájaros de fondo, en el estadio antiguo, recubierto de flores primaverales.  En 1984, la llama había sido encendida sin ceremonia ni espectadores, ya que los organizadores griegos querían protestar contra la comercialización de los Juegos Olímpicos de Los Angeles. Esta vez, el Comité Olímpico Internacional (COI) y el Comité Olímpico Griego tomaron medidas drásticas debido al coronavirus, que contaminó a 98 personas en Grecia y causó la muerte a una persona este jueves en un hospital de Patrás, a unos 120 km de Olimpia. \"Para esta ceremonia, lamentamos haber tenido que reducir la participación para proteger la salud pública\", declaró el presidente del Comité Olímpico de Grecia, Spyros Capralos.  Por primera vez en la historia, una mujer iniciará el relevo de la llama, la griega Anna Korakaki, campeona olímpica, europea y mundial de tiro. La antorcha olímpica atravesará 31 ciudades y 15 sitios arqueológicos en Grecia, cubriendo 3.200 kilómetros, terminando su recorrido heleno en el estadio panatenaico de Atenas, el 19 de marzo, donde se entregará a la delegación de Tokio 2020 antes de volar hacia Japón."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/copa-libertadores-planchazo-criminal-fue-expulsado-adebayor-nid2342447","date":"11  de marzo de 2020  • 23:42","title":"Copa Libertadores: el planchazo criminal por el que fue expulsado Adebayor","abstract":null,"author":"","key_words":"","body":"Como si fuera extraída de una competencia de artes marciales o de UFC, el delantero africano \r\n\r\nEmmanuel Adebayor\r\n\r\n le aplicó una terrible patada voladora a Enzo Coacci, jugador de Defensa y Justicia, en el partido que Olimpia, el equipo en el que juega Adebayor, le ganó por 2-1 al Halcón por la \r\n\r\nCopa Libertadores\r\n\r\n.  La acción se produjo a los 27 minutos del segundo tiempo y terminó con el futbolista de \r\n\r\nDefensa y Justicia\r\n\r\n tendido en el césped, y con el togolés expulsado de manera directa. Adebayor, de 36 años, llegó a Olimpia como la principal incorporación de uno de los decanos del fútbol paraguayo para apuntar a la Copa Libertadores, pero habrá que esperar cuántas fechas de suspensión recibe después de ver la tarjeta roja por una falta muy violenta, y si estará en el desquite que se jugará el 8 de abril en el estadio Tito Tomaghello."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/cristiano-ronaldo-donde-se-refugia-coronavirus-companero-nid2342558","date":"12  de marzo de 2020  • 11:30","title":"Cristiano Ronaldo: dónde se refugia por el coronavirus de un compañero en Juventus","abstract":null,"author":"","key_words":"","body":"El delantero de Juventus\r\n\r\n Cristiano Ronaldo\r\n\r\n permanece en cuarentena en su casa de Madeira (Portugal) después de que uno de los jugadores del club italiano, Daniele Rugani, diera positivo del nuevo coronavirus. La estrella portuguesa viajó el pasado 9 de marzo a su país natal para visitar a su madre, quien sufrió un accidente cerebrovascular a principios de este mes. Sin embargo, las autoridades no le permitieron regresar a Italia debido a las restricciones de movilidad impuestas en ese país a causa del brote de covid-19 y de la cuarentena a la que ha sido sometida La Vecchia Signora. \"Cristiano Ronaldo no se ha entrenado y permanece en Madeira a la espera de los acontecimientos con la actual emergencia sanitaria\", confirmó la Juventus, citada por el diario deportivo As.  Anteriormente, el diario italiano Tuttosport había informado respecto a un permiso especial otorgado a Ronaldo para viajar a Italia en un vuelo privado desde Portugal, pese a las restricciones aéreas. La idea era tener al jugador en los entrenamientos de la Juve de este jueves 12 de marzo, pero finalmente estará ausente. Ayer martes, el club de Turín comunicó que su defensor Daniele Rugani había sido diagnosticado con el covid-19. Desde el equipo subrayaron que el futbolista no presenta ningún síntoma de la infección. De acuerdo con las últimas cifras de las autoridades, el número de infectados en Italia superó los 12.400, mientras que la cantidad de víctimas mortales por la enfermedad es de 827."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/coronavirus-nba-del-ruego-lebron-james-al-nid2342535","date":"12  de marzo de 2020  • 11:49","title":"Coronavirus en la NBA: del ruego de LeBron James al posible retiro de una estrella","abstract":null,"author":"","key_words":"","body":"La noticia de la suspensión de la temporada de la \r\n\r\nNBA\r\n\r\n por tiempo indefinido, tras la confirmación del positivo de \r\n\r\ncoronavirus\r\n\r\n del francés Rudy Gobert, resultó todo un impacto. Y la magnitud de semejante determinación provocó diferentes reacciones, pedidos curiosos como uno de \r\n\r\nLeBron James\r\n\r\n en redes sociales y también podría haber provocado el final de la carrera de una estrella: \r\n\r\nVince Carter\r\n\r\n, que advirtió durante el partido de los Knicks que su retiro podía estar sucediendo. Se vio durante el partido de \r\n\r\nDallas Mavericks \r\n\r\nlos gestos de sorpresa de \r\n\r\nMark Cuban\r\n\r\n, el dueño de la franquicia texana, mientras que Devin Booker fue grabado mientras jugaba Call of Dutty y recibía la noticia. Pero lo más significativo fue lo que sucedió en la casa de Atlanta Hawks que en el medio del duelo que cayeron ante New York Knicks (136-131) se supo que se suspendía la competencia y por eso el entrenador de los Hawks, Lloyd Pierce, decidió mandar a la cancha a Carter.  El veterano de 43 años había anunciado que tras el final de esta temporada se terminaba la carrera, pero ante este cambio abrupto todos advirtieron que se estaba acabando la historia de Carter con el básquetbol. Su último baile representó 12 minutos de acción, con 5 puntos y un rebote, pero con un final en el que metió una bomba de tres puntos que provocó la celebración de todos los jugadores y las felicitaciones de compañeros y rivales.  En redes sociales, Carter publicó: \"Es una noche tan extraña, pero estoy realmente agradecido por todas y cada una de las personas durante este viaje de 22 años. Si este es realmente el final, agradezco a todos por su amor y apoyo durante todos estos años\". Antes en la conferencia de prensa, había contado: \"Al principio no quería oírlo, me fui al vestuario pensando que aún me quedaban algunos partidos, pero la vida es así. Esto es algo de lo que se va a hablar durante muchos años, será un recuerdo extraño pero curioso que podré contar a la gente\", dijo Carter cierra su carrera en Atlanta, pero antes dejó su sello en Toronto, en New Jersey, Orlando, Philadelphia, Dallas, Phoenix, Memphis y Sacramento.  También\r\n\r\n LeBron James quedó en el centro de la escena\r\n\r\n, primero porque dijo que no iba a jugar si la NBA decidía continuar la competencia sin público, después porque dio marcha atrás y se retractó de sus dichos y ahora porque pidió en Twitter algo curioso: \"Estamos cancelando eventos deportivos, trabajo de oficina, etc... Lo que realmente necesitamos cancelar es 2020. Han sido tres meses muy duros. Que Dios los bendiga y manténgase a salvo\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/polemica-espana-broma-diego-costa-periodistas-nid2342521","date":"12  de marzo de 2020  • 09:53","title":"Polémica en España por el \"chiste\" de Diego Costa: el gesto vinculado al coronavirus para no hablar con la prensa","abstract":null,"author":"","key_words":"","body":" En plena crisis internacional por la expansión del \r\n\r\ncoronavirus\r\n\r\n, el delantero \r\n\r\nDiego Costa \r\n\r\nbromeó con la prensa española que viajó a \r\n\r\nLiverpool para el duelo con Atlético Madrid\r\n\r\n y generó polémica tanto en la TV como en las redes sociales. Molesto por ser reemplazado por Diego Simeone en el triunfo en Anfield, evitó las preguntas al fingir que tenía tos. En la noche de Liverpool, hazaña colchonera mediante, Costa fue uno de los protagonistas del partido al regresar al equipo titular cerca de cuatro meses después. Y después al salir de malos modos cuando fue sustituido por \"El Cholo\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/coronavirus-deporte-nid2342073","date":"13  de marzo de 2020  • 18:00","title":"El coronavirus y el deporte, minuto a minuto: se suspende la Champions League y la Europa League","abstract":null,"author":"","key_words":"","body":"A la cadena de suspensiones de competencias de fútbol llegó la confirmación oficial de la UEFA: todos los partidos de certámenes internacionales, entre ellos los de Champions y Europa League, fueron suspendidos. \"A la luz de los acontecimientos debudo a la propagación del COVID-19 y las decisiones tomadas por diferentes gobiernos, se posponen todos los partidos de competiciones de clubes de la UEFA programados para la próxima semana\", informa el comunicado.  No habrá público en el fútbol argentino hasta nuevo aviso. A través de una carta, Matías Lammens, ministro de Turismo y Deportes de la Nación, le comunicó a Claudio Tapia, presidente de la Asociación del Fútbol Argentino, que se decidió la suspensión preventiva del ingreso de hinchas a los estadios de todas las categorías y para partidos de carácter nacional e internacional para evitar la propagación del coronavirus. \"Hemos tomado la decisión -conjuntamente con el Minsterio de Salud de la Nación- de suspender preventivamente y hasta nuevo aviso la concurrencia de público de cualquier parcialidad en todos los eventos deportivos a desarrollarse en todo el territorio nacional. Esta determinación tiene el objeto de minimizar el impacto sanitario de la propagación del Covid-19\", describe la carta firmada por Lammens. \"En consecuencia, le solicito que disponga las medidas necesarias para impedir el ingreso de público en todos los eventos deportivos organizados por la institución que usted preside, abarcando a los eventos de categoría y división e incluyendo los de carácter nacional y/o internacional que deban disputarse en nuestro país\".  Los partidos de vuelta de octavos de final de Liga de Campeones Juventus-Lyon y Manchester City-Real Madrid, inicialmente previstos el 17 de marzo, fueron postergados debido a la \"cuarentena impuesta a los jugadores\" de los clubes italiano y español frente a la pandemia del coronavirus, anunció este jueves la UEFA. \"Tras la cuarentena impuesta a los jugadores de la Juventus y del Real Madrid, los partidos de Liga de Campeones no tendrán lugar como estaba previsto\", escribe la UEFA en su comunicado. La instancia tendrá el martes próximo una reunión con las federaciones europeas para evocar las consecuencias de la propagación del coronavirus en el fútbol y decidir se continúan las competiciones continentales.  Este jueves se confirmó por intermedio de la Confederación Argentina de Básquetbol (CABB) que se continuará disputando la Liga Nacional sin cancelaciones, aunque se determinó que todos los partidos se jueguen sin público. La CABB y la Asociación de Clubes decidieron jugar sin espectadores todos los encuentros organizados bajo la órbita de estas instituciones. Este jueves por la mañana la Agencia Córdoba Deportes anunció la suspensión de la fecha del Rally Mundial que se iba a realizar en dicha provincia del 23 al 26 de abril por el coronavirus. Héctor \"Pichi\" Campana, titular del organismo, fue quien comunicó la noticia. \"Se va a posponer, estamos en contacto permanente con los organizadores, en teoría están buscando otra fecha como pasó con el Moto GP de Santiago del Estero\", informó Campana en radio Mitre Córdoba. \"Lo correcto es hablar de postergación. Obviamente no tenemos una fecha cierta porque hay que ver cómo reacciona todo\", agregó el recordado exbasquetbolista. El ATP Tour y la WTA anunció que se suspendieron los torneos de Indian Wells, Miami, Houston, Marrakech, Montecarlo, Barcelona, Budapest. También están suspendidos los challengers. El regreso de la actividad dependerá de cómo evolucione el brote de coronavirus. Sampdoria hizo oficial el positivo de Manolo Gabbiadini por coronavirus. Se trata del segundo caso en la Serie A y el mismo club ha decidido poner en cuarentena a todo el cuerpo técnico y los jugadores. Este equipo se enfrentó el pasado fin de semana al Hellas Verona a puerta cerrada. Como consecuencia de este partido, también han puesto en cuarentena a su cuerpo técnico y su plantel. The Players es uno de los torneos más importantes de golf de la temporada, fuera de los Majors. Más allá del coronavirus, \r\n\r\nhoy arrancó normalmente con la disputa de la primera vuelta,\r\n\r\n más allá de que, según informaron los organizadores, el desarrollo del certamen \"está en constante revisión\". Además, se les devolverá el costo de las entradas a los espectadores que no quieran asistir. Al argentino Emiliano Grillo le toca pegar desde las 15.35. La Real Federación Española de Tenis (RFET) anunció la suspensión de todos sus torneos nacionales e internacionales, incluidos los de tenis playa y tenis silla, que se iban a celebrar en España hasta el próximo 5 de abril, con objetivo de proteger la \"salud de jugadores, aficionados y población en general\", frente a la amenaza del coronavirus. \"La Junta Directiva de la RFET ha decidido suspender todos los torneos de Tenis (incluidos Tenis playa y Tenis en silla), nacionales e internacionales y en todas las categorías, que se celebran en España hasta el próximo día 5 de abril de 2020\", anunció el organismo en un comunicado. A partir de esa fecha, la Junta Directiva de la RFET volverá a \"analizar la situación de alerta sanitaria\" por el Covid-19 en España y \"actuará en consecuencia teniendo como principal objetivo la salud de jugadores, aficionados y población en general\". La escudería de Fórmula 1 McLaren anunció este jueves que se retira del Gran Premio de Australia, primera prueba del Mundial, después de que un miembro del equipo diera positivo al coronavirus. \"Esta decisión fue tomada por el bienestar no solo de los empleados de McLaren F1 y sus patrocinadores, sino también por el de sus rivales, los aficionados de la Fórmula 1 y el conjunto de sus participantes\", indicó en un comunicado McLaren, cuyos dos pilotos son el español Carlos Sainz Junior y el británico Lando Norris.  Todos los partidos de la primera división del fútbol español, La Liga, fueron suspendidos durante al menos dos semanas por temor a la propagación del coronavirus, dijo el comité organizador del torneo en un comunicado el jueves. El comunicado indicó que la decisión se adoptó después de que el Real Madrid puso a su equipo en cuarentena, y que el aplazamiento fue notificado a los clubes, la Real Federación Española de Fútbol y el Ministerio de Cultura y Deporte.  El Real Madrid activó el protocolo por coronavirus tanto en el equipo de fútbol como en el de basquetbol después de que un miembro de este equipo haya dado positivo en la prueba. Al conocerse el positivo, todos los integrantes del club salieron urgencia del complejo Valdebebas. Los jugadores del equipo de fútbol, que tenían el entrenamiento programado para las 11 de la mañana, no se entrenaron y abandonaron las instalaciones de la Ciudad Deportiva. A pesar de que el positivo fue en el equipo de baloncesto, en donde forma parte el argentino Campazzo, hay zonas comunes en la Ciudad Deportiva del Real Madrid que provocaron que tanto los miembros de la sección de basket como la de fútbol hayan tenido que abandonar de urgencia Valdebebas, cerrado. Boca hizo oficial este jueves el cierre del Museo de la Pasión Boquense, una medida similar a la que ayer había tomado River. Según expresa el club en un comunicado, esta situación se mantendrá hasta el próximo 31 de marzo y explica que es \"en concordancia con las medidas sanitarias implementadas por el gobierno nacional y entidades deportivas a raíz de la pandemia de Coronavirus\".  El pivote francés Rudy Gobert, que viste la camiseta de Utah Jazz, dio positivo a un examen de Coronavirus. Ante esta situación, la NBA emitió un comunicado en el que anuncia la suspensión inmediata de la temporada \"después de que un jugador dio positivo de Covid-19\", y señaló también que \"se empleará este tiempo para evaluar los próximos pasos a seguir\". El gobierno de Quebec (Canadá) anunció el miércoles la cancelación del Campeonato del Mundo de patinaje artístico, que estaba programado del 16 al 22 de marzo en Montreal, debido a la pandemia del coronavirus. Estaba previsto que unos 200 patinadores de casi 50 países compitieran en el campeonato, que iba a tener lugar en el centro Bell de Montreal. Los Golden State Warriors fueron este miércoles el primer equipo de la NBA en anunciar el cierre de su cancha a los aficionados para prevenir contagios del coronavirus en Estados Unidos, donde autoridades locales comienzan a emitir prohibiciones para los eventos deportivos multitudinarios. Hasta este miércoles ningún equipo de la NBA ni de otras ligas profesionales deportivas de Estados Unidos había cerrado sus puertas al público ni suspendido partidos. Sin embargo, tanto los Warriors como los equipos de Seattle de fútbol (Sounders) y béisbol (Mariners) tomaron este miércoles medidas que incluyen el cierre de puertas y la suspensión de juegos atendiendo a las demandas de los gobiernos locales. La Federación Internacional de Tenis (ITF) canceló las Finales de la Copa Federación, programadas entre el 14 y el 19 de abril en Budapest, con la participación de 12. La Fed Cup estrena nuevo formato este año, similar al que se utilizó en 2019 con la Copa Davis realizada en Madrid. \"ITF se compromete a celebrar las Finales de Fed Cup en 2020\", anunció la entidad. También se postergaron los playoffs clasificatorios previstos para el 17 y 18 de abril en ocho países. La final de la Copa del Rey de fútbol entre el Athletic Bilbao y la Real Sociedad, que debía jugarse el 18 de abril en Sevilla, ha quedado aplazada, anunció la Federación Española de Fútbol (RFEF). \"En un momento de gran dificultad hemos consensuado que tenemos que intentar asegurar esta final con público en las gradas, con una Cartuja que esté a rebosar\", dijo el presidente de la RFEF, Luis Rubiales. Tras la cancelación del GP de Qatar y de los aplazamientos iniciales de los GP de Tailandia y Austin por la crisis de coronavirus, la Federación Internacional de Motociclismo (FIM) anunció la reprogramación total del calendario de Moto GP, que incluye la cita en la Argentina, pautada para el 19 de abril y pospuesta para el 22 de noviembre, en el circuito de Termas de Río Hondo, en Santiago del Estero. Así, el torneo comenzará, a priori, el 3 de mayo en Jerez, España.  El Preolímpico de boxeo, que se iba a realizar en Buenos Aires entre el 26 de marzo y el 3 de abril, fue suspendido para hacerle frente a la epidemia del coronvirus, según anunció el Grupo de Trabajo de Boxeo (BTF) del Comité Olímpico Internacional (COI). \"El gobierno de Argentina ha tomado la decisión de restringir todo tipo de eventos internacionales en el país con efecto inmediato como medida de precaución para COVID-19\", señalaron en un comunicado. \"El BTF comprende y respeta la decisión tomada por las autoridades públicas de Argentina durante este momento difícil en todo el mundo. Estamos buscando la solución adecuada para esta situación inesperada y la informaremos tan pronto sea posible a los Comités Olímpicos Nacionales, las Federaciones Nacionales y otras partes afectadas\".  La UEFA decidió suspender dos partidos de la jornada de jueves de la Europa League: tanto Sevilla-Roma como Inter-Getafe fueron aplazados a partir de las restricciones de viajes impuestas por las autoridades españolas. Así lo anunció la entidad europea a través de un comunicado compartido en sus redes.  La prensa italiana publicó imágenes de los futbolistas españoles Fernando Llorente y José Callejón, acompañados por el arquero colombiano David Ospina, haciendo cola para intentar comprar en un supermercado de 24 horas de Nápoles. Los futbolistas del Nápoli decidieron hacer una gran compra en el Carrefour de Corso Europa para abastecerse de cara a la crisis del coronavirus que sacude Italia.  Mañana, se va a encender\r\n\r\n la antorcha olímpica\r\n\r\n en \r\n\r\nOlimpia\r\n\r\n, pero con restricciones: las autoridades locales decidieron que la ceremonia se realice sin las presencia de espectadores, algo que hace 30 años no pasaba.   El jugador del Hannover 96 \r\n\r\nTimo Hübers\r\n\r\n dio \r\n\r\npositivo por coronavirus\r\n\r\n, convirtiéndose en el primer futbolista afectado por este virus en Alemania, por lo que se mantendrá en cuarentena en su casa los próximos días para evitar posibles contagios, según informó el club de la segunda división alemana en un comunicado. El defensor de 23 años, que podría haber contraído la enfermedad tras asistir a un evento en Hildesheim el pasado sábado, no tuvo contacto con los otros miembros del equipo desde entonces, por lo que el club cree que ningún futbolista pudo ser contagiado. Aún así, todo el plantel, tanto el cuerpo técnico como el personal del club, serán examinados y sometidos a la prueba del coronavirus como medida preventiva. Además, el siguiente encuentro previsto para este domingo frente al Dinamo Dresde se jugará a puertas cerradas. La previa de \r\n\r\nPSG-Borussia Dortmund\r\n\r\n está marcada por el análisis que el club francés le tuvo que realizar a su joven estrella Kylian Mbappé, tras una ausencia de dos días a las prácticas por un cuadro gripal. Desde París señalan que el estudio dio negativo y que formará parte de los 19 jugadores citados por Thomas Tuchel para el cotejo de esta tarde. PSG y Dortmund juegan desde las 17, por el partido de vuelta de octavos de final de la Champions League.   El \r\n\r\nGran Premio de Australia de Fórmula 1\r\n\r\n, previsto este fin de semana en Melbourne, se encontraba este miércoles bajo la espada de Damocles del coronavirus, con \r\n\r\nmiembros de las escuderías aislados tras haber presentado síntomas gripales\r\n\r\n. Dos miembros de la escudería estadounidense Haas y uno de la británica McLaren presentaron síntomas tras su llegada al circuito y se sometieron a exámenes, indicaron estos equipos. Después se colocaron de forma voluntaria en aislamiento. \"Miembros del equipo presentaban síntomas y se han hecho examinar antes de colocarse en aislamiento voluntario, como debían hacer, en espera de los resultados\", indicó a la agencia AFP un responsable de Haas, cuyos pilotos son el franco-suizo Romain Grosjean y el danés Kevin Magnussen. Los organizadores del gran premio confirmaron estas informaciones en un comunicado, indicando \"seguir la situación\" y otro responsable de la organización de la prueba precisó que los resultados de los exámenes no serán conocidos antes de 24 horas. El Gran Premio de Australia, primera prueba de una temporada de F1 ya alterada por la epidemia de coronavirus, debe correrse el domingo, mientras los equipos llegaban al circuito de Melbourne desde el miércoles. Esta manga del Mundial debe en principio disputarse normalmente, cuando la próxima, en Baréin el 22 de marzo, se desarrollará a puertas cerradas. El Gran Premio de China, previsto inicialmente en Shanghai el 19 de abril, fue aplazado a una fecha no precisada. La \r\n\r\nfinal de la Copa de la Liga francesa, PSG-Lyon,\r\n\r\n inicialmente prevista el 4 de abril en el Stade de France, fue aplazada, anunció este miércoles la Liga de Fútbol Profesional (LFP). \"En concertación con el París Saint-Germain, el Olympique Lyonnais, los difusores y la Federación Francesa, la LFP fijará una nueva fecha en función de la evolución sanitaria y el recorrido europeo de ambos clubes\", precisa la Liga en un comunicado. Esta decisión era esperada en la medida de que las reuniones de más de 1.000 personas están prohibidas hasta el 15 de abril por decreto ministerial debido a la propagación del Covid-19. La decisión fue tomada este miércoles por la mañana en la reunión de la LFP en París, un día después del anuncio de que se jueguen a puerta cerrada todos los partidos de Ligue 1 y de Ligue 2 hasta el 15 de abril. Inicialmente, los partidos del PSG (contra Metz) y de Lyon (contra Nimes) de la 31ª jornada del campeonato, prevista el fin de semana del 4 de abril, habían sido desplazados al 8 o al 22 de abril, según los resultados de ambos equipos en Champions League. Ahora esos dos partidos \"serán reprogramados a puerta cerrada el fin de semana del 4 y 5 de abril\", anuncia la LFP. Roma confirmó este miércoles que no viajará a Sevilla\r\n\r\n, una vez que \r\n\r\nno fue autorizado su vuelo\r\n\r\n, para la disputa de la ida de los octavos de final de la Liga Europa que se debía jugar, a puerta cerrada, este jueves en el Ramón Sánchez-Pizjuán. \"Roma no viajará a España para el partido de la Europa League contra Sevilla después de que el avión, procedente de Italia, no recibiera la autorización para aterrizar en España\", comunicó el club italiano. El Gobierno español anunció el martes la cancelación de los vuelos directos entre España e Italia a causa de la crisis generada por el coronavirus. A la espera de que se pronuncie la \r\n\r\nUEFA\r\n\r\n respecto a qué pasará con el partido y con la eliminatoria, \r\n\r\nel equipo italiano rechaza viajar a Sevilla de otro modo que no sea el avión y ahora debe ser el organismo el que decida las medidas a tomar. \r\n\r\nHay que recordar que el Getafe, a través de su presidente Ángel Torres, también se negó a viajar a Italia para jugar contra Inter. Arsenal puso a algunos de su jugadores bajo aislamiento\r\n\r\n y la Premier League pospuso el partido del club londinense contra \r\n\r\nManchester City\r\n\r\n, después de que el propietario del equipo griego Olympiakos diera positivo por coronavirus. Varios jugadores del Arsenal saludaron a Evangelos Marinakis tras el partido de octavos de final de la Europa League en Londres el 27 de febrero. Marinakis, que también es dueño del Nottingham Forest, equipo de la segunda división británica, dijo ayer que había contraído la enfermedad. El club griego emitió un comunicado el miércoles diciendo que sus jugadores y personal se habían sometido a pruebas de detección del virus y que todas habían resultado negativas. Arsenal, por su parte, dijo en un comunicado que el riesgo para sus jugadores es \"extremadamente bajo\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/escandalo-clasico-porto-alegre-rapallini-expulso-8-nid2342872","date":"13  de marzo de 2020  • 00:45","title":"Escándalo en el clásico de Porto Alegre: Rapallini expulsó a 8 jugadores en Gremio vs. Inter","abstract":null,"author":"","key_words":"","body":"El clásico entre \r\n\r\nGremio e Inter\r\n\r\n, en Porto Alegre, finalizó empatado 0-0 en el estadio Arena do Gremio, en un encuentro por el Grupo E de la \r\n\r\nCopa Libertadores\r\n\r\n. Pero el protagonista de la noche fue el árbitro\r\n\r\n Fernando Rapallini\r\n\r\n, que expulsó a 8 futbolistas, cuatro de cada lado tras el escándalo que se armó en el campo de juego cuando faltaban diez minutos para el final del cotejo. \"Le pido disculpas al espectador. No sabemos bien qué pasó, se jugó con mucha presión y fue un buen partido pero no queríamos que pasara lo que pasó\", dijo el arquero \r\n\r\nMarcelo Lomba\r\n\r\n luego. \r\n\r\nEduardo Coudet\r\n\r\n, entrenador de Inter, \r\n\r\n\r\ntambién dijo lo suyo: \"El análisis... Quizás con tanta confusión lo tengo que mirar más tranquilo, pero esa confusión se armó en el mejor momento nuestro, de Inter. Controlábamos el partido y estábamos mejor, tuvimos alguna falla que nos podía haber costado, pero el partido se dio como pensábamos. Tuvimos dos pelotas en los palos. Hasta el momento en el que se armó la confusión estábamos mejor\".   El entrenador argentino, ex Racing y Rosario Central, hizo autocrítica: \"No es algo que uno quiera ejemplificar porque hay mucha gente mirando, muchos chicos. Pero a veces la intensidad con la que se vive un clásico lleva a que alguno se pase de vuelta. Realmente es la primera vez que como director técnico me toca terminar con 7 jugadores. Y es muy grande el campo para jugar con 7. Es una lástima que haya terminado así. \r\n\r\nTenemos que bajar las revoluciones para estar más tranquilos\r\n\r\n. Ahora perdemos seis jugadores, pero al que le toque jugar va a estar a la altura del próximo partido\". Los ocho expulsados fueron: Caio Henrique, Luciano, Pepe y Paulo Miranda en Gremio y Moisés, Bruno Praxede, Víctor Cuesta y Edenilson en Inter.  ¿Qué sucedió? \r\n\r\nTodo nació con una discusión sobre el costado del campo\r\n\r\n, en un lateral. Y se fueron sumando los protagonistas. Pepe discutió con Moisés; Luciano, de Gremio, y Edenilson, de Inter fueron los primeros en ver la tarjeta roja de Rapallini: ambos jugadores se agarraron del cuello, y se empezó a generar un efecto dominó. Víctor Cuesta, ex defensor de Independiente y que actualmente juega en Inter, se empujó con Maicon. Se metió D'Alessandro y discutió mal con Cortez, otro rival. Más corridas y trompadas. Andrés D'Alessandro\r\n\r\n estuvo en los golpes y las peleas. Renato Gaúcho, DT del local, y el Chacho se metieron para separar. Parecía que la situación se calmaba, pero volvieron las corridas, con los suplentes metidos en el medio y sumándose a los empujones. Hubo patadas, varios focos de peleas, con Damián Musto (otro argentino), también involucrado. La policía se metió para separar. Rapallini trataba de tomar nota de todas las agresiones. Acto seguido, Rapallini también echó a Moises (Inter) y Pepe (Gremio). Después, a Praxedes, del visitante, y a Caio Henrique, del local. Incluso, Víctor Cuesta vio la roja, como Paulo Miranda, otro rival.  Después de los incidentes, se jugaron 13 minutos más en el clásico de Porto Alegre. Y el arquero Lomba, de Inter, evitó la derrota con una muy buena atajada tras un remate de Lucas. Este fue el segundo clásico que afrontó el Chacho Coudet en Inter desde su llegada a Brasil y espera contar con más fortuna ya que el anterior lo perdió como local en una semifinal de la primera etapa del torneo \"Gaucho\" 1-0, con gol de Diego Souza en tiempo adicional.   Inter venía de debutar con un convincente triunfo como local ante Universidad Católica de Chile por 3 a 0, tras haber clasificado en la etapa luego de haber eliminado a Universidad de Chile. Gremio venía de conseguir un gran triunfo en el debut al vencer en Cali al América de Colombia por 2 a 0 y cuenta con \r\n\r\nWalter Kannemann\r\n\r\n (San Lorenzo), quien no juega ya que se recupera de una operación en el dedo gordo del pie izquierdo."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/mariano-elizondo-ex-presidente-superliga-cuando-uno-nid2342562","date":"13  de marzo de 2020  • 08:00","title":"Mariano Elizondo, ex presidente de la Superliga: \"Cuando uno vive en la Argentina te conviene estar siempre bien con el gobierno\"","abstract":null,"author":"Alejandro Casar González","key_words":"","body":"Mariano Elizondo\r\n\r\n está más relajado. Sonríe con ganas. No mide tanto sus palabras, como hasta hace un par de semanas. Se permite ciertas licencias, como enfatizar aquello de lo que está convencido. En el fondo, el expresidente de la \r\n\r\nSuperliga \r\n\r\nsiente que cumplió con el trabajo que le habían encomendado y que, ante la decisión de los 24 clubes de volver a la AFA, su camino era el de la renuncia. Habla de todo con \r\n\r\nLA NACION\r\n\r\n en el despacho que desde el martes ocupará un amigo suyo: \r\n\r\nMarcelo Tinelli\r\n\r\n. Y no guarda rencor con los dirigentes, aunque resalta: \"Quizás se olvidaron de los problemas que había tres años atrás\". -¿Por qué renuncia? -Muchos de los dirigentes del fútbol argentino quieren ir hacia un modelo diferente. En ese contexto, yo prefiero no estar al mando. Para lo que ellos piensan hacer yo no soy la persona indicada. -¿Cuándo se dio cuenta de que los dirigentes de primera querían un modelo diferente? -Desde diciembre empecé a sentir esas cosas. Me lo dijeron algunos, y cada vez el mensaje era más fuerte. -¿Qué piensa que cambió para que quieran modificar el modelo? -Pueden haber cambiado muchas cosas. Está claro que una de las cosas que hace más ruido es el tema del control económico-financiero. No es un invento de la liga argentina: hace 30 años se aplica en Europa. Tiene que ver, quizá, con el origen de la Superliga: que los clubes paguen el salario en tiempo y forma, que los clubes paguen los pases de los jugadores cuando se los compran entre ellos. -¿O sea que los clubes no aceptan ser controlados? -Al argentino no le gusta que lo controlen. Y creo que parte de eso también es por dónde se empezó a rasgar un poco la liga. Estoy convencido de que si vamos a una mejor liga, o si queremos tener una mejor liga, tenemos que mirar lo que hacen las ligas del mundo: todas tienen un trabajo de control económico-financiero. Lo que se busca es tener clubes sanos y ordenados. Si tengo clubes sanos y ordenados, tengo clubes más libres. Si tengo clubes endeudados, tengo clubes menos libres.  -¿Por qué si la Superliga tenía mecanismos comparables a las mejores ligas del mundo los clubes eligen irse? -Tiene que ver con la cultura del argentino. A veces somos reacios a este tipo de cosas. El tener menos deudas te hace ser más libre. El tener más previsibilidad y orden te permite planificar mejor. Quizá los dirigentes se olvidaron de los problemas de hace tres años. Sería buenísimo que esos problemas no vuelvan a aparecer. -¿Volverán a aparecer? -No lo sé. Dependerá de cuál sea el rumbo que tome la liga y qué importancia le den a los controles. -Una de las quejas de los clubes fue el fallo del tribunal de Apelaciones que benefició a San Lorenzo y Huracán. ¿Se desacreditó a la Superliga? -A partir de ese fallo se empezaron a dar discusiones internas entre los dirigentes. Puede ser que ese fallo haya hecho mucho ruido dentro de la Superliga, pero los reglamentos de la SL los escribieron y los aprobaron los dirigentes. Probablemente, el cambio haya sido muy drástico para tres años de vida de Superliga y a lo mejor debía haberse hecho con más tiempo. -¿Qué otra autocrítica hace? -Podríamos haber hecho un montón de cosas más que no se pudieron hacer porque también el tiempo no lo permitió y porque la economía argentina no acompañó. -Los números de la Superliga mejoran lo que había. ¿Por qué hay dirigentes que dicen que no pudo potenciar el producto fútbol argentino? -El negocio del fútbol argentino se potenció con la Superliga. Estoy seguro. Cuando arrancamos la Superliga, la primera división no tenía un sponsor. Tres años más tarde, hoy tenemos 15. Siento que hay un montón de cosas que se hicieron, y se hicieron muy bien. Y que esas cosas mejoraron la economía de los clubes. Probablemente, el problema no viene por ahí, sino por otro lado. -¿Por qué lado? -Puede tener que ver con lo político, con que los dirigentes quieran tener mayor control sobre la primera división o sobre la liga. Y ahí probablemente nos encontremos con una discusión. ¿Cuán eficiente es un dirigente que tiene un interés particular trabajando en una organización que tiene que tener un interés general?  -No querían un CEO presidente, sino un presidente-dirigente... -En todas las ligas exitosas del mundo, quienes comandan la liga son personas ajenas a los clubes, por más que cada una sea hincha de un club determinado. Si los mismos dirigentes de los clubes terminan controlando un área diferente de la competencia, puede volver a pasar la suspicacia de por qué me hicieron jugar un partido en tal fecha o por qué el árbitro me dirigió de tal manera o por qué la primera fecha juego de visitante o de local o cuántos kilómetros recorro... -Entonces, ¿los dirigentes del fútbol argentino son ventajeros? -Diría que muchos de ellos tienen un apego más por lo individual que por lo grupal. Y cuando vienen a la Superliga siguen pensando en lo individual. Entonces, cada una de las decisiones que toman en la Superliga muchas veces son en base a los intereses particulares y no en base a los intereses de la industria. En este proceso, muchos de ellos opinaron en base a lo que entendían que era mejor para su club y no a lo que era mejor para el bienestar común. -Traducido: nunca dejan de ser hinchas. -Te hablo de muchos y no de todos. Hay dirigentes que sí, que vienen acá y proponen soluciones globales. Pero muchas veces prima el interés particular. Y cuando prima el interés particular, tenés alianzas entre clubes, en función de las necesidades particulares de esos clubes. -¿Por qué fueron tan pocos los clubes que se pusieron la camiseta de la Superliga? -Porque probablemente nosotros no hayamos logrado un montón de cosas que deberíamos haber logrado. Por ejemplo: mayor poder de decisión sobre el arbitraje. Poder implementar el VAR. Poder tener más tiempo de implementación de los tribunales. -La AFA acusó a la Superliga de no acompañar a las selecciones argentinas. ¿Es así? -Al calendario de la Superliga lo aprobaron los 24 clubes de la Superliga conociendo cuáles eran las fechas FIFA, cuáles eran las fechas de descanso de diciembre, cuáles eran las fechas de descanso de enero, cuáles eran las fechas de eliminatorias, cuándo arrancaba la Copa América... -Las fechas del Preolímpico... -¡Se sabía todo! Luego se modificaron algunas cosas, pero la Superliga nunca estuvo en contra de la selección.  -¿La AFA de Tapia puede cobijar a una liga profesional que mejore a la Superliga? -Ojalá lo logre. Dependerá de él, de los dirigentes de primera división, de qué es lo que quieren. Considero que estos tres años le pueden dar al fútbol argentino un gran plafón para crecer a partir de ahí. Deberíamos aprovechar este tiempo para modificar aquellas cosas que ellos consideren que haya que modificar. Y construir sobre lo que se entiende que se hizo bien. Lo que no nos puede pasar es que de acá a tres o cuatro años estemos en una situación peor a la que estamos ahora. -¿Puede pasar que estemos en una situación peor? -En Argentina todo puede pasar. Ojalá que no. -¿Qué sintió al escuchar las críticas a la Superliga? ¿Habló con el Gobierno sobre la vuelta a la AFA? -No voy a hablar de ningún dirigente en particular. Cuando hablamos del Gobierno tenemos que entender que nosotros hablamos con el Gobierno porque el fútbol argentino tiene un montón de temas en común con el Gobierno. 1212, seguridad, ART, temas previsionales. -Mi pregunta es de política, no de gestión. -No hablé con el Gobierno de política. Cuando hablo con el Gobierno, hablo de gestión. Hablo de los temas que tienen que ver con el fútbol de primera división. -¿No le preguntó si se iban a meter o no en el fútbol? -No creo que el Gobierno se haya metido políticamente en el fútbol. -Sergio Massa es el presidente de la cámara de diputados. Organiza en su casa una reunión a la que van Tinelli, Ameal, Russo y Tapia. De esa reunión salen diciendo que hay un principio de entendimiento para que los clubes vuelvan a la AFA. ¿No están haciendo política? -Puede ser que estén haciendo política los dirigentes del fútbol argentino. -Con el Gobierno... -Con una persona que es representante, diputado o presidente de la Cámara de Diputados. Hay hombres políticos que están ligados al fútbol. Miles. Los hubo, los hay y va a seguir habiendo. Eso no significa que sea el Gobierno. Los dirigentes del fútbol argentino tienen libertad absoluta para hacer lo que ellos quieren. No necesitan de la política ni de dirigentes políticos para hacer esas cosas.  -Al principio hablábamos de un grupo de dirigentes que no tienen espíritu de cuerpo. Y ahora me dice que esos mismos dirigentes, si se ponen de acuerdo, son capaces de aniquilar la Superliga. ¿No es contradictorio? -Está dentro del estatuto de la Superliga que la Superliga tiene vida mientras tanto no la quieran disolver. Tiene un párrafo específico explicando cómo es la disolución. Tienen la facultad por Asamblea para hacerlo. -¿Cree que los 24 se reunieron en 24 casas distintas y se pusieron de acuerdo en que lo mejor era dejar la Superliga? -Puede ser que mucha gente les haya hablado de volver a la AFA, pero no tiene por qué ser la política nacional. Puede ser que le hayan hablado de la AFA. Y si ellos lo consideran así, bienvenido sea. -¿Nunca se preguntó por qué los dirigentes de un día para el otro empezaron a tirar munición gruesa contra la Superliga? -Sí. Porque probablemente querían llegar a este tiempo de romper. Entenderán que hay un modelo mejor. -¿Cuál es la justificación de ese modelo mejor? -¡La respuesta la tienen los dirigentes! No la tengo yo. -¿Qué respuesta encuentra? -Seguramente este modelo de gestión les permite a los dirigentes menos incidencia en la gestión de la competencia que la que quieren tener ellos. -¿Quieren ser más responsables de lo que pasa? -Probablemente. Entonces, puede llegar a pasar que el día de mañana entremos en conflicto de intereses.. -¿Si Macri hubiera ganado la elección seguiría habiendo Superliga? -No lo sé.  -¿Qué opina cuando los dirigentes tildan a la Superliga de \"un invento macrista\"? -Que es mentira. A mí cuando me convocaron a la Superliga lo hicieron luego de invitar al presidente de la Liga de España a que diera una charla y hablara con los dirigentes. Cuando me convocaron el estatuto estaba armado y estaba creado en base a la liga española, la Premier League, en función del reparto del dinero, la liga alemana. Eso no es un modelo político argentino, sino un modelo de construcción que se armó en el mundo y que funciona en todos lados. -¿River y Boca tienen un sobresueldo por fuera de la Superliga? -Es mentira también. Todo el dinero que se genera la Superliga es público entre los 24 clubes de la primera división. Todo el mundo conoce el dinero que se genera. Sale por transferencia bancaria. Y ningún club puede cobrar 2,2 veces lo que cobra el que menos cobra. -¿Ese 2,2 es inferior a la Liga de España? -La Liga tiene 3,5 y viene bajando. La Serie A tiene 4,1. La Bundesliga está en 2,2 y la Premier League está en 1,7. -¿Es amigo de Marcelo Tinelli? -Sí. Tengo una excelente relación y tengo mucho agradecimiento por lo que hizo por mí durante mucho tiempo. -¿Fue uno de los principales impulsores de la vuelta a la AFA? -No me consta que haya sido uno de los principales impulsores. Fue a una serie de reuniones donde había un montón de dirigentes del fútbol argentino. -Se lo menciona como el primer presidente de la liga profesional. Es decir, su sucesor. -Ojalá sea él. De los candidatos que hay, si pudiera elegir uno, me encantaría que fuera él. -¿Más allá de que haya boicoteado este modelo? -No lo tomo como algo personal. En ningún caso cuando hablé con los dirigentes me nombraron a la persona Mariano Elizondo. Entienden que tienen que tener un modelo diferente. -¿Cómo es su relación con Alberto Fernández? -No lo conozco. -¿Nunca habló con él?? -No. Tampoco hablé nunca con Macri. -¿Habla con Matías Lammens? -Sí. Cuando nos eligen en junio de 2017, él era vicepresidente y presidente de San Lorenzo, con lo cual con Matías he hablado muchísimo durante su presidencia en San Lorenzo, su vicepresidencia en la Superliga y también en el último tiempo como ministro de Turismo y Deportes. -En esas charlas como ministro, ¿no le dijo nada sobre el rol del Gobierno en todo este tema? -No. Nunca me mencionó ese tema. -¿Cómo es su relación con Wado De Pedro, mercedino como usted? -Lo conozco mucho desde hace muchísimos años, pero no lo llamé para preguntarle por la postura del Gobierno. Creo que este es un tema del fútbol y lo tiene que resolver el fútbol. -¿Este es un tema 100% del fútbol? -Sí. Es un tema del fútbol. -El Gobierno tiene en sus escritorios la fusión Fox-ESPN. Y tiene la posibilidad de derogar o mantener el decreto 1212. Es un Gobierno que recién empieza. Muchos de los dirigentes de fútbol son afines a este Gobierno. Un razonamiento deductivo podría concluir que a la AFA de Tapia y a estos dirigentes les conviene quedar bien con el Gobierno. ¿Es así? -Cuando uno vive en la Argentina te conviene estar siempre bien con el gobierno que fuera. Uno tiene que trabajar en forma conjunta con ese gobierno. A nadie le conviene estar mal con ningún gobierno, ni nacional, ni provincial ni municipal. Me parece que lo que tenemos que hacer todos es trabajar para tener un mejor país o un mejor fútbol. La construcción de un mejor país o un mejor fútbol la hacemos desde la unión y no desde la discusión. -A los ojos de cualquier experto en la industria del fútbol, ¿el fútbol argentino está retrocediendo? -El tiempo dirá si vamos para atrás o para adelante. Lo que te digo es que esto no es un modelo político, sino de gestión de una competencia. El que tiene hoy el fútbol argentino es el de las principales ligas del mundo. -¿Cómo es su relación con Tapia? -Nunca me peleé con Tapia. Hace bastante que no hablo, pero nunca tuve una discusión con él. -¿Nunca se peleó con ningún dirigente? -Nunca me peleé con nadie en mi vida. -¿Va a seguir trabajando en el fútbol? -No sé lo que voy a hacer. Me voy a ir a mi casa a Mercedes y voy a analizar qué hacer. Me gustaría seguir trabajando en la industria del fútbol. A partir de la semana que viene empezaré a ver qué hago con mi vida hacia adelante."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-futbol-se-apaga-al-compas-desconexion-nid2342873","date":"13  de marzo de 2020  • 00:41","title":"El fútbol de América se apaga al compás de la desconexión mundial por el coronavirus","abstract":null,"author":"","key_words":"","body":"Se apaga el fútbol en el continente para acompañar las \r\n\r\ndiferentes medidas que buscan evitar la propagación del coronavirus\r\n\r\n. De Norte a Sur. Si la Major League Soccer de los Estados Unidos fue suspendida por los próximos 30 días, y también la Liga de Campeones de la Concacaf hasta nuevo aviso, la FIFA finalmente comunicó ese secreto a gritos: \r\n\r\nse postergó el comienzo de las eliminatorias sudamericanas\r\n\r\n, previsto para finales de este mes. Las jornadas de apertura, originalmente el 26 y 31 de marzo, se trasladarán a una fecha conveniente, en el segundo semestre del año. La Argentina iba a debutar ante Ecuador, en la Bombonera, y cinco días después tenía marcado escalar hasta los 3650 metros de La Paz para visitar a Bolivia. El crecimiento de la pandemia, y la imposibilidad de contar con las principales estrellas de todas las federaciones -Messi, Neymar, Vidal, Cavani o el colombiano Cuadrado juegan en Europa en áreas de influencia del virus-, que al llegar a sus países hubiesen tenido que aislarse por dos semanas, impulsó la lógica determinación de la FIFA. Hace algunos días, desde la sede en Zürich se había tomado un idéntico fallo con las eliminatorias asiáticas. La \r\n\r\nConmebol \r\n\r\ntomó otra resolución en la misma dirección: \r\n\r\nsuspendió los partidos de la Copa Libertadores previstos para la próxima semana. \r\n\r\nSon 16 en total, cinco que involucraban a clubes argentinos: el martes 17, Defensa y Justicia vs. Delfín, y San Pablo vs. River; el miércoles 18, Racing vs. Nacional y Libertad vs. Boca, y el jueves 19 iban a enfrentarse Guaraní vs. Tigre. Luego, la Copa entraba en un paréntesis por la disputa de las dos primeras jornadas de las eliminatorias, por eso el certamen de clubes recién tiene previsto regresar la semana del 7-8-9 de abril. Para entonces, la Conmebol volverá a evaluar el escenario según las recomendaciones de cada uno de los gobiernos. Detrás de estos aplazamientos, se extiende una larga sombra que alcanza a la Copa América que coorganizarán la Argentina y Colombia, del 12 de junio al 12 de julio. Desde las autoridades cafeteras llegó la primera advertencia: \"La indicación que tenemos es que todo depende de lo que pase con la Eurocopa. Si a la Eurocopa la aplazan, es muy seguro que la Copa América se aplace\", alertó ayer el ministro de Deportes, Ernesto Lucena. Y no dudó: \"Si vemos que el brote es incontrolable, solicitaríamos a Conmebol el aplazamiento de la Copa América\". ¿Y qué sucederá con la Eurocopa? Podría cambiar de fecha. Incluso si se normaliza la situación del coronavirus, porque las diferentes ligas europeas necesitarían fechas para recuperar todos los partidos aplazados. Algunas especulaciones ya señalan que ambas competencias de selecciones podrían trasladarse a 2021. Un dato añadido, aquí en América del Sur: la Conmebol también trasladó para más adelante la etapa final del Sudamericano Sub 20 femenino. Y los encuentros previstos para hoy y mañana en San Juan, por los grupos, se llevarán adelante a puertas cerradas. Esta noche la Argentina se medirá con Bolivia. Mientras tanto, la UEFA demora decisiones firmes relacionadas con la Champions. La entidad citó para el próximo martes una reunión por video-conferencia para resolver qué hacer. Si bien hay un fuerte indicio hacia la suspensión, todavía están en pie, aunque a puertas cerradas, los choques Bayern Munich vs. Chelsea, y Barcelona vs. Napoli. Los que sí fueron cancelados son Manchester City vs. Real Madrid, y Juventus vs. Lyon, porque en los planteles de los conjuntos de España e Italia hay futbolistas en cuarentena. Incluso en la Vecchia Signora, el defensor Daniele Rugani dio positivo. Por otro lado, ayer continuó su marcha la Europa League con seis partidos, varios de ellos sin público y otros con hinchas, como la victoria 3-1 de Bayer Leverkusen sobre Rangers como visitante, en el Ibrox Stadium, de Glasgow. Sí, la UEFA habían postergado los duelos Inter vs. Getafe y Sevilla Roma, luego de que Roma y Getafe se negaran a viajar por temor a contraer el virus. La Premier, que hasta anoche tenía diagramados sus partidos de este fin de semana con total normalidad, con público en las tribunas, entró en alerta al conocerse que el entrenador de Arsenal, Mikel Arteta, contrajo coronavirus. Inmediatamente, todo el plantel 'gunner' quedó en cuarentena. Alemania e Inglaterra se diferenciaron y son las únicas grandes ligas europeas que mantiene su actividad, pero a última hora de ayer se especulaba con que la noticia relacionada con Arteta podía torcer la decisión de seguir sin tomar nota de la pandemia. Ya de madrugada, se supo que el plantel de Chelsea entró en cuarentena por el positivo del delantero Callum Hudson. Además, Leicester y Manchester City también tienen algunos integrantes bajo control y seguimiento. Tokio 2020: una llama sin gente. \r\n\r\nLa llama olímpica para los Juegos Olímpicos fue encendida en Olimpia, en ausencia de espectadores debido al coronavirus en Grecia, que tuvo este mismo día su primer fallecido. Por primera vez desde 1984, la ceremonia se desarrolló sin espectadores, con solo un centenar de invitados. El Comité Olímpico Internacional (COI) y el Comité Olímpico Griego tomaron medidas drásticas debido a la pandemia que contagió a 98 personas en Grecia. \"Para esta ceremonia, lamentamos haber tenido que reducir la participación para proteger la salud pública\", declaró el presidente del Comité Olímpico de Grecia, Spyros Capralos.  La NBA, bandera global. \r\n\r\nEl aviso más concluyente en el deporte fue el de la NBA, que postergó la actividad en la liga de básquetbol más importante del mundo hasta nuevo aviso. \"La NBA suspende el juego luego de la conclusión de los partidos programados para esta noche hasta un próximo aviso. La NBA utilizará esta pausa para determinar los próximos pasos para avanzar en relación con la pandemia de coronavirus\", se leyó en el comunicado emitido por la entidad. El detonante fue el diagnóstico positivo de Rudy Gobert, pivote francés de Utah Jazz, a quien se le diagnosticó la enfermedad poco antes del partido que su equipo iba a jugar como visitante de Oklahoma City Thunder. Gobert, precisamente, se había hecho el gracioso días atrás y había desafiado al coronavirus tocando ampulosamente varios micrófonos en una conferencia de prensa. No fue fácil. Tras cierta resistencia inicial, como la que mostró la superestrella LeBron James, pasó a haber aceptación a esa posibilidad, primero, por parte del propio líder de Los Angeles Lakers, y luego, de los dueños de las franquicias. Córdoba, sin el rally mundial.\r\n\r\n La tradicional prueba del automovilismo, por la cuarta fecha del Campeonato Mundial de Rally de la FIA, prevista entre el 23 y el 26 de abril, en Córdoba, también quedó postergada. \"Entendemos que la prioridad de las autoridades de Argentina es evitar que este virus se siga propagando en su país, en particular a través de eventos en los que se reúne un gran número de personas. Lamentamos el aplazamiento y todas las partes trabajarán en estrecha colaboración para identificar una posible nueva fecha para el evento\", aseguró Oliver Ciesla, Director de Promoción de Rally Mundial. \"La prioridad es preservar la salud y bienestar de los pilotos, equipos, miembros de la organización y el público que siempre nos acompaña\", amplió David Eli, coordinador general del rally. Las suspensiones en el país. \r\n\r\nVale recordar que la Argentina ya había postergado varias disciplinas: la Copa del Mundo de Espada, el Campeonato Sudamericano de Natación, el Gran Prix de Atletismo Internacional y el torneo Preolímpico de Boxeo. Fueron las primeras actividades que cancelaron sus calendarios, según el comunicado del Ministerio de Turismo y Deportes de la Nación. También se canceló la carrera de Unicef, prevista para el 15 de marzo."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/el-rugby-local-reacciona-al-coronavirus-top-nid2342882","date":"13  de marzo de 2020  • 00:57","title":"El rugby local reacciona al coronavirus: Top 12 suspendido y Jaguares sin público","abstract":null,"author":"","key_words":"","body":"Los efectos colaterales del coronavirus llegaron al rugby. El Top 12 de la URBA, que debía comenzar el sábado 21 del corriente, fue suspendido por tiempo indefinido. El partido de Jaguares con Highlanders de mañana en Vélez, por el Súper Rugby, se desarrollará sin público. La Unión de Rugby de Buenos Aires informó anoche mediante un comunicado la suspensión \"por tiempo indeterminado de todas las actividades y competencias vinculadas a la práctica del rugby\". Esto incluye no sólo la división superior, sino también las categorías infantiles, juveniles, femenina, universitaria y empresarial, que tenían actividad prevista el fin de semana. Como el Top 12 iba a comenzar el siguiente fin de semana, los equipos de primera división tenían descanso este sábado. No obstante, debieron suspender por precaución los entrenamientos que tenían pautados.  En el resto del país sí debía comenzar toda la actividad, con los torneos regionales. En Córdoba comunicaron que tomarían la misma medida precautoria, mientras que la Unión de Rugby de Rosario avisó que se plegaría a lo que dispusiera la UAR. Jaguares, sin público Este sábado, a las 20, Jaguares jugará su séptimo partido en el Súper Rugby 2020 en el estadio José Amalfitani y lo hará a puertas cerradas. Ni siquiera el periodismo podrá asistir. Esta medida responde a un decreto del Gobierno de la Ciudad de Buenos Aires que suspender \"todas las actividades recreativas, sociales y culturales para más de 200 personas por un lapso inicial de 30 días\", por lo que tampoco habría público en los siguientes dos encuentros, frente a Stormers (el 21 de este mes) y Rebels (el 4 de abril). \"Vamos a trabajar con la UAR y el Gobierno de la Ciudad de Buenos Aires para determinar los futuros requerimientos alrededor de los próximos partidos que deba sostener Jaguares en Buenos Aires\", dijo, no obstante, Andy Marinos, el CEO de Sanzaar. Anoche, esta entidad anunció que el certamen continúa por el momento su normal desarrollo. Los tres países más importantes del Súper Rugby no tienen circulación progresiva del coronavirus. En Sudáfrica, de donde llegó Jaguares el lunes tras afrontar tres compromisos, se registraba apenas 13 infectados hasta ayer. En Nueva Zelanda, de donde procede Highlanders, cinco. Australia tiene 128. Sunwolves, de Japón, donde el virus sí se propagó, trasladó la localía a Australia."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/coronavirus-tenis-pausa-impacto-economia-elaboracion-del-nid2342766","date":"12  de marzo de 2020  • 23:59","title":"Coronavirus. Tenis en pausa: el impacto en la economía, la elaboración del ranking y el nuevo calendario","abstract":null,"author":"Sebastián Torok","key_words":"","body":"El \r\n\r\ntour masculino de tenis\r\n\r\n profesional (ATP) suspendió su actividad por las próximas seis semanas y se cree que la pausa podría prolongarse. La WTA, organización que regula el circuito femenino, canceló el mayor torneo exclusivo para mujeres de Norteamérica (Charleston, en Carolina del Sur) y la semana próxima tomará una decisión sobre la temporada europea de polvo de ladrillo. La Federación Internacional de Tenis interrumpió los eventos que regula, como los ITF World Tennis Tour y el circuito mundial de tenis adaptado. La Asociación Argentina de Tenis suspendió las competencias de su calendario y la Confederación Sudamericana de Tenis suspendió los certámenes de 14 y 16 años. Los jugadores aún no tienen precisiones sobre qué ocurrirá con los puntos y el ranking (las entidades, con miradas disimiles, están estudiando cómo actuar). El tenis, como la mayoría de los deportes, está paralizado por el coronavirus. Y el efecto es perturbador en todos los niveles.  Indian Wells, Miami, Houston, Marrakech, Montecarlo, Barcelona y Budapest son, hasta el momento, los torneos ATP cancelados. También se suspendieron, hasta el 27 de abril, los certámenes del Challenger Tour, la segunda categoría del tenis profesional. Por lo bajo se rumorea que los Masters 1000 de Madrid (3 al 10/5) y Roma (10 al 17/5) también podrían anularse y que Roland Garros, a partir del 24 de mayo, siempre y cuando las condiciones sanitarias estén en orden, marcaría el retorno del tour. Algunos torneos, como Indian Wells, están negociando la posibilidad de trasladarse a septiembre, después del US Open, pero otros parecen resignarse hasta 2021, como el Miami Open, ya que en su nueva ubicación, el Hard Rock Stadium de Miami Gardens, suele haber distintos eventos. \"La naturaleza mundial de nuestro deporte y los viajes internacionales implican riesgos y desafíos significativos en estas circunstancias (.) Seguiremos supervisando diariamente y esperamos que el circuito se reanude cuando la situación mejore\", comunicó el presidente de la ATP, Andrea Gaudenzi, nacido en Italia, uno de los países más afectados por la pandemia.  \"Estamos devastados\", reveló Bob Moran, director del WTA de Charleston, que estaba programado para la semana del 4 de abril y que iba a tener la presencia de las mejores tenistas, como de Ashleigh Barty y Simona Halep, la 1º y 2º del ranking. Según The Post and Courier, el principal diario de esa región, el torneo generalmente atrae a unos 90.000 espectadores y es responsable de la reserva de aproximadamente 2500 noches de hotel durante la semana. El impacto económico que genera el Volvo Car Open de Charleston es de 30.000.000 de dólares. Así, los trastornos económicos que sufrirán los torneos cancelados serán profundos. Indian Wells, por ejemplo, perderá unos US$ 20 millones.  A todos los jugadores los invade la incertidumbre, pero los que no pertenecen a la elite y tienen mayores limitaciones para desarrollarse, están aún más alarmados. \"Estaré en Nueva york durante un tiempo, dando algunas lecciones selectas si alguien está interesado. Sólo consultas serias\", escribió en Twitter el estadounidense Noah Rubin, 224º del ranking, con US$ 33.000 ganados en 2020. Varios jugadores argentinos, por ejemplo, ya tenían pasajes para volar a San Pablo al Challenger de Olimpia, pero debieron anularlo. Tampoco podrán jugar en Machala (Ecuador; 23/3) ni Florianópolis (6/4), con lo que, encima, suelen escasear los Challengers en Sudamérica. La mayoría utilizará esta semana para realizar una nueva pretemporada. La incertidumbre está presente. El cordobés Gustavo Fernández, uno de los mejores tenistas adaptados del mundo, vivió horas de incertidumbre: las cancelaciones lo encontraron en EE.UU., en el ITF Georgia Open Wheelchair Championship. Gusti y sus rivales le reclamaron una rápida resolución a la Federación Internacional de Tenis, pero la misma se demoró. Una vez cancelado el torneo, el Lobito y su coach, Jonathan Abadie, consiguieron un vuelo para regresar a Buenos Aires (tenían previsto llegar este viernes), donde deberá permanecer 14 días en cuarentena. La Federación Italiana de Tenis elaboró una lista de jugadores autorizados a poder entrenarse en las distintas instalaciones. La nómina generó polémicas porque sólo incluyó a jugadores reconocidos como \"atletas de interés nacional\" y muchos jóvenes en formación quedaron afuera de la misma. Juan Daniel Manevy, un argentino que se formó en el Adrogué Tennis Club y desde hace años vive en Pesaro (ciudad en la que jugó el equipo argentino de Copa Davis durante la histórica campaña de 2016), le contó a \r\n\r\nLA NACION\r\n\r\n, por ejemplo, que está sin poder trabajar hasta el 3 de abril porque los jugadores que entrena en el Circolo Tennis Fano no figuran en la lista difundida por la Federación Italiana de Tenis. El Circolo Tennis Baratoff, de Pesaro, donde la Argentina venció a Italia en los cuartos de final de 2016, permanece cerrado desde hace días."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/boxeo/nazarena-romero-vivia-calle-se-drogaba-sufrio-nid2340224","date":"13  de marzo de 2020  • 00:26","title":"Nazarena Romero: vivía en la calle, se drogaba, sufrió violencia doméstica y peleará para ser campeona","abstract":null,"author":"Gabriela Origlia","key_words":"","body":"CÓRDOBA.- El próximo viernes la vida de \r\n\r\nNazarena Romero\r\n\r\n podría dar un vuelco positivo más, acelerar los cambios que viene teniendo desde hace un tiempo, alcanzar el premio mayor. Ese día, esta chica de 25 años, actual campeona argentina y sudamericana supergallo, peleará por el título de campeona mundial interina de la AMB. La catamarqueña radicada en Córdoba se enfrentará con la jujeña Julieta Cardozo. \"Yo pensaba que boxear era nada más que pelear... Pero no. Fue un cambio de vida total. He tenido una vida bastante dura y pienso que Dios me ha recompensado con esto\", dice para \r\n\r\nLA NACION\r\n\r\n. Menciona \"bastante dura\" y hay que preguntarle varias veces para que cuente a qué se refiere. Va desgranándolo de a poco; primero dice que \"de chica\" andaba \"siempre\" en la calle. Nacida y criada en Recreo, una localidad del sur de Catamarca cercana a Córdoba, tiene a sus papás y cuatro hermanos. \"Ellos no eran así; yo sí. Me escapaba hasta del jardín de infantes, y la calle es la calle y lleva a que una pase un montón de cosas. No era agradable; mi mamá salía a buscarme a cualquier hora hasta con la policía\".  El \"montón de cosas\" incluye el consumo de drogas desde los nueve años, de un porro a \"de todo\". Un padre alcohólico que complicaba más la situación en una casa donde hubo abusos. A los 12 ya estaba de novia con Carlos; a los 15 se convirtió en la mamá de Julieta. Su novio la golpeaba; ella se iba y siempre volvía. \"Mi hermano se enteraba, iba y me defendía, y yo...volvía. No sé por qué; hasta el día de hoy me lo pregunto\", repasa sin tonos ni gestos dramáticos. Una pelea con su mamá la decidió a viajar a Córdoba. \"Pensé que el dicho «cada chancho a su rancho» estaba en lo cierto y me vine a dedo con la nena. Quería encontrar mi vida, mi rumbo\", afirma hablando como si todo fuera de una cotidianeidad absoluta. \"Nunca viví con el padre; estaba loco, era un enfermo, y yo estaba como él. Anduve rondando un poco. Había venido un par de veces a Córdoba; fui a una villa que conocía y conseguí trabajo y una pieza en el taller de chapa y pintura de José. No pagaba alquiler y tenía comida, pero me \r\n\r\nbardié\r\n\r\n toda la plata. No salía a los bailes ni dejaba a la nena. Andaba en la calle\".  El boxeo se le cruzó de casualidad. Fue a hacer unas compras a la ferretería Casa Fioretti, cuyo dueño, Oscar, es fanático y organizador de reuniones de esa disciplina. En el negocio había fotos de peleas y a Nazarena le salió un \"yo quiero pelear, quiero ser boxeadora\". Salió de ahí con un almanaque donde le anotaron una dirección y dos nombres: \"Manuel Albarracín\" y \"Mario Medrán\". Medrán murió al poco tiempo de conocerla. La salida: un ring \"Ni sabía lo que era. Empecé a entrenarme y en un mes hice cuatro peleas y las gané. Fue mucha gente a verme y empecé a darme cuenta de los cambios\", relata. \"Entonces Albarracín me habló de los sueños, de que podía lograr todas las cosas que yo quisiera, de que podía alcanzar lo que otros no, de que podía cambiar, pero que tenía que creer y querer mucho para que se diera\", añade. De su entusiasmo nació el apodo \"Capricho\": quería entrenarse en dos turnos, quería hacer más que lo que le pedían al inicio y les discutía a los entrenadores. \"«Capricho», así vamos a decirle. Es una porfiada, una cabezadura\", dictaminó Albarracín.  Nazarena recuerda que cuando Julieta, su nena, cumplió cuatro años ella entendió que no podía seguir \"como nómade\" y que tenía que cambiar. \"Con ella chiquita seguía en la calle, dormía en la terminal, en la plaza, en el parque. Ni volvía al taller\". El destino volvió a cruzar con el papá de su hija, que le aseguró que estaba trabajando \"bien\" y le pidió volver a estar juntos. \"Sabiendo los riesgos que corría, me dije «prefiero juntarme de nuevo con él»\", recuerda. Al poco tiempo llegó Maia, su segunda hija, hoy de seis años. \"Él nunca dejó de pegarme. Todo lo que yo decía le parecía mal. Si caminaba, si opinaba... Todo estaba mal. No me dejaba vestirme como mujer; ahora me doy cuenta de todo eso y pienso «qué loco. ¿Cómo no podía salir?»\". La última golpiza, la que probablemente la decidió a separarse, la dejó inconsciente. Primero fue un puñetazo a la cara, y después, un palo que terminó quebrado por tanto castigo. Al borde de la muerte llegó a arrastrarse hasta lo de una vecina, que la ayudó. Sus compañeros del gimnasio, el entrenador y el promotor de sus peleas la acompañaron y la asistieron para que saliera del horror.  Hace unas semanas, con la pelea por el título del mundo programada, Albarracín la \"abandonó\". Esa es la palabra que usa Nazarena, la forma en que siente la situación. \"No sé qué le pasó. Me echó. Fue un golpe muy duro, me sentí abatida, sola, asustada\", narra, ahora sí con una angustia palpable. \"No sé. Nunca me dejó tirada, me ayudó a salir del calvario, nunca me dejó sola... y me abandona ahora. Empecé a orar, a pedirle a Dios. Apareció otro gimnasio y ya estoy al 100%\". Está entrenándose con Virgilio \"Pato\" Arauz, el mismo que prepara a las hermanas \r\n\r\nLeonela y Dayana Sánchez\r\n\r\n. Ya sin su novio al lado, Nazarena va a la peluquería cuando tiene plata. \"Me baño, me cambio. No pido permiso a nadie. Vamos a tener una campeona mundial; estoy contenta\", manifiesta. Se tiene fe a pesar del último tropezón.  \"Me di cuenta de que también hay otra gente rodeándome y de que aunque el entrenador fue importante, si yo no hubiera querido, no podría haber alcanzado esto. Lo disfruto al máximo\". Repite que ya tiene claro que boxear es \"mucho más que pelear. Es disciplina, es la vida entera\". El viernes subirá al ring para conseguir una victoria más, crucial en lo boxístico, pero aun más por sus dos hijas: \"Son el amor de mi vida. Por ellas lucho; son las que dan sentido a mi vida\". "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/oficial-conmebol-se-suspendieron-eliminatorias-sudamericanas-nid2342148","date":"12  de marzo de 2020  • 17:09","title":"Confirmado: se suspendieron las eliminatorias sudamericanas y la Copa Libertadores","abstract":null,"author":"","key_words":"","body":"Debido al avance del coronavirus en todo el mundo, la Conmebol tomó una decisión que se veía venir en los últimos días: \r\n\r\nla postergación de la primera doble fecha de las Eliminatorias Sudamericanas rumbo al Mundial de Qatar 2020 y la suspensión temporal de la Copa Libertadores 2020.   La primera jornada se iba a disputar el jueves 26 de este mes, mientras que el 31 estaba prevista la realización de la segunda fecha. La selección argentina iba a medirse en el debut ante Ecuador, en la Bombonera, y el segundo partido iba a ser ante Bolivia, en La Paz. \r\n\r\nEl DT Lionel Scaloni ya había lanzado una primera convocatoria de futbolistas que se desempeñan en el exterior. El director del departamento médico de la entidad, el paraguayo Osvaldo Pangrazio, \r\n\r\nse comunicó con los responsables sanitarios de los diez países miembros de la Conmebol\r\n\r\n con el fin de consolidar un reporte que se envió a la FIFA, que ya había decidido la postergación de la etapa clasificatoria de la Confederación Asiática de Fútbol (AFC).  En el caso de América del Sur, los 10 equipos conforman un solo grupo en el que jugarán -todos contra todos- partidos de ida y vuelta. Originalmente estaba previsto que las Eliminatorias se disputaran entre marzo de 2020 y noviembre de 2021. El calendario indicaba que en 2020 habría cuatro jornadas denominadas Fecha FIFA y en 2021, cinco. Ahora, se verá cómo la entidad presidida por el paraguayo Alejandro Domínguez reprograma los partidos, sujetos al seguimiento de la enfermedad. La Conmebol tiene asignadas cuatro plazas directas y una de eliminatorias intercontinental en relación con la próxima Copa del Mundo. En cada una de las Fecha FIFA se disputarán dos partidos y así se llegará al número final de 18 jornadas. Al margen de los actuales desfases en la programación, el Mundial de Qatar se disputará del 21 de noviembre al 18 de diciembre de 2022. Por primera vez en la historia de la competencia se llevará a cabo en Medio Oriente, por ese motivo se jugará en una fecha atípica.   Por su parte, La Dirección de Competiciones de Clubes de la Conmebol informó la suspensión temporal de la Copa Libertadores 2020. En el comunicado manifiesta que comprometida con la prevención del Coronavirus para el cuidado de todos aquellos que forman parte de la misma se tomó la decisión de suspender los encuentros de la semana del domingo 15 hasta el sábado 21 de marzo."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-pandemia-copa-superliga-alarma-mundial-nid2342877","date":"13  de marzo de 2020  • 00:01","title":"Coronavirus: qué podría pasar con la Copa Superliga que empieza hoy y cómo se juega","abstract":null,"author":"Ariel Ruya","key_words":"","body":"La gravedad de la pandemia del coronavirus agiganta la frágil y cambiante realidad de nuestro fútbol, víctima habitual de cambios de ruta.\r\n\r\n\r\nLa Copa Superliga\r\n\r\n se pone en marcha hoy, con un mar de modificaciones en referencia al torneo anterior. Podría ser el último torneo de esta especie, ya que l\r\n\r\na AFA vuelve a ser parte de la organización y tiene otros planes.\r\n\r\n Los partidos se jugarán sin público, sin periodistas y con medidas estrictas de seguridad. Tanto es así que el Gobierno está analizando con las señales TNT Sports y Fox Sports -y con las cableoperadoras que las transmiten- para que los encuentros sean liberados, para que nadie se pierda el espectáculo. Por el avance del coronavirus y en sintonía con las suspensiones de los encuentros de competencias sudamericanas y de eliminatorias, se está analizando postergar el campeonato a partir de la segunda fecha. Algo que ya ocurrió en Perú, por ejemplo. Además, el torneo arranca con un asterisco: Defensa y Justicia, cansado por el trajín local e internacional, pidió postergar el choque contra Estudiantes LP. El pedido fue aceptado.  Aunque todo puede modificarse en las próximas horas -porque la alarma por la salud es mundial y porque los dirigentes suelen cambiar de idea bastante seguido-, el torneo se jugará de esta manera:   ZONA A  ZONA B "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/werthein-quiere-suspender-todo-abril-pronostica-pasara-nid2342881","date":"13  de marzo de 2020  • 00:41","title":"Werthein quiere suspender todo hasta abril y pronostica que pasará con los Juegos Olímpicos","abstract":null,"author":"Carlos Delfino","key_words":"","body":"\"La prioridad es la salud y estamos de acuerdo en suspender todo por lo que queda de marzo, por el riesgo que existe\". Lo dijo Gerardo Werthein, el presidente del Comité Olímpico Argentino (COA) desde 2009 y miembro del Comité Olímpico Internacional (COI) desde 2011. Después de los últimos anuncios por la propagación del coronavirus, la atención deportiva está puesta en lo que sucederá con la actividad de los atletas, muy especialmente camino a los Juegos Olímpicos Tokio 2020, para los cuales ya están clasificados 141 deportistas nacionales. \"Ellos conocen la situación y están muy enfocados en el entrenamiento, que tiene que seguir siendo a full hasta la competición. Los demás, entre dirigentes y cuerpos técnicos, estamos trabajando en la concientización. Sabemos que los Juegos van a desarrollarse en la fecha programada [24 de julio al 9 de agosto] y que Japón está tomando todas las medidas necesarias para lo fundamental: que sean Juegos seguros\", sostuvo Werthein ante la nacion. Mientras tanto, algunos pasos previos se concretan y otros, son evaluados día por día, según la evolución de la pandemia. \"En Grecia, en el encendido de la llama olímpica, hoy [por ayer] no hubo público, y en nuestro caso, por ejemplo, ya suspendimos el Preolímpico de boxeo, que involucraba a más de 350 personas que tenían que viajar\", explicó. \"El Comité Olímpico Internacional entendió la situación, mostró un grado absoluto de comprensión y estuvo de acuerdo. El trabajo es conjunto\", amplió. En cambio, desde Madrid no han dado de baja aún el Preolímpico femenino de handball, que está previsto para el 20, el 21 y el 22 de este mes. \"Entre viernes [por hoy] y sábado se deberá resolver si las chicas viajan. Ya cambiamos los pasajes para el lunes a la espera de una decisión de los organizadores, pero nosotros hicimos un pedido de que se suspenda, por cómo está la situación en España\", añadió. En esa sede, una de las tres del torneo (las otras serán Hungría y Montenegro), además del seleccionado local y el de la Argentina, están involucrados los equipos de Senegal y Suecia.  \"Hay que actuar con la responsabilidad que requiere el tema y lo que depara el día por día. Tenemos el caso de la Peque [Paula] Pareto, que viajó a Rusia, y cuando estaba allá, la Federación Internacional de Judo canceló todas las competencias. Tiene que volver sin haber competido en el Grand Slam de Ekaterimburgo\", ejemplificó Werthein. El período de clasificación olímpica de esa especialidad se extendió hasta el 30 de junio y ella, recientemente operada de las cervicales, no corre el riesgo de quedar fuera, porque sumó puntos suficientes antes de pasar por el quirófano. \"Lo ideal es que se definan los cupos en las competencias previas, pero si no sucede, hay otros mecanismos para determinar los ingresos, como los rankings. De todos modos, el coronavirus está migrando, desplazándose hacia el Oeste, y no tenemos certezas de si habrá tiempo suficiente para reprogramar todo\", advirtió Werthein. Hay pruebas suspendidas en la Argentina: la Copa del Mundo de Espada, que se iba a disputar en Buenos Aires, y el Sudamericano de Natación. La primera, una de las múltiples etapas del circuito anual (no tiene que ver con el Mundial), estaba programada para la semana que viene, y el Sudamericano iba a tener lugar en la pileta del Parque Roca del 25 al 29 de este mes. En tanto, en el Cenard las medidas van más allá del coronavirus. Subrayó Werthein: \"No hay un caudal de deportistas tan numeroso que vaya en simultáneo. Eso nos ayuda, porque no hay aglomeraciones. Pero de todos modos estamos teniendo entrenamientos por turnos. Temprano van las Leonas, luego siguen los Leones... Y tenemos presente que hay un brote de dengue, por lo que también estamos ocupados en eso\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-el-mensaje-diego-maradona-situacion-italia-nid2342826","date":"12  de marzo de 2020  • 22:17","title":"Coronavirus. El sentido mensaje de Diego Maradona sobre la situación de Italia y la Argentina","abstract":null,"author":"","key_words":"","body":"Diego Maradona \r\n\r\nse refirió este jueves a dos mundos en los que vivió y a los que pertenece, respecto del avance del \r\n\r\ncoronavirus\r\n\r\n, y sobre la situación actual de la pandemia remarcó que en \"Italia se tomó conciencia del alcance de la enfermedad\", y espera \"que en Argentina reaccionen a tiempo\". En un post de Instagram, Maradona dejó un mensaje para su \"querido\" pueblo italiano, a casi tres décadas de dejar la península, donde vivió entre 1984 y 1991. \"Yo viví 7 años en Nápoles. Ahí tengo familia, mucha gente a la que quiero y que me quiere. Italia es parte de mi vida, y quiero mandarles un mensaje de apoyo en este momento difícil. Allí todos tomaron consciencia de que deben quedarse en sus casas. Yo espero que en Argentina reaccionemos a tiempo\", escribió el ex jugador que llevó al Napoli a la gloria en Europa.  Ho vissuto a Napoli 7 anni. Lì vive parte della mia famiglia, molta gente che mi vuole bene e a cui io voglio bene. L'Italia è parte della mia vita e perciò voglio mandare il mio messaggio di sostegno in questo momento difficile. In Italia tutti hanno capito quanto sia importante rimanere a casa. Spero che in Argentina tutti risponderemo in tempo. Alcuni fanno ironia, ma la verità è che sabato scorso qui in Argentina nessuno parlava di pandemia. Tutti ci siamo salutati con un bacio e tutti gli stadi erano pieni. È vero quel detto secondo cui \"non c'è peggior sordo di chi non vuol sentire\". Spero che tutti riusciremo a superare questo momento nel miglior modo possibile. Sia lì, che qui. È difficile educare un Paese in 15 minuti, ma possiamo riuscirci con l'educazione, l'obbedienza e il rispetto. Buona fortuna a tutti! #AndràTuttoBene #DistantiMaUniti #ioRestoaCasa - - - - - - - - - - - - - - - - - - - - - - - - - Yo viví 7 años en Nápoles. Ahí tengo familia, mucha gente a la que quiero y que me quiere. Italia es parte de mi vida, y quiero mandarles un mensaje de apoyo en este momento difícil. Allí todos tomaron consciencia de que deben quedarse en sus casas. Yo espero que en Argentina reaccionemos a tiempo. Algunos se burlan, pero la verdad es que el Sábado pasado acá nadie hablaba de pandemia, TODOS nos saludamos con un beso y los estadios estaban repletos. Pero bueno, cada uno compra lo que quiere que le vendan. Yo espero que todos podamos salir adelante de la mejor manera. Allá y acá. Es difícil educar a un país en 15 minutos, y esto se resuelve con educación, con obediencia y con respeto. Mucha suerte a todos!!! Una publicación compartida de \r\n\r\n Diego Maradona\r\n\r\n (@maradona) el \r\n\r\n12 Mar, 2020 a las 3:18 PDT \"Algunos se burlan, pero la verdad es que el sábado pasado acá nadie hablaba de pandemia, todos nos saludábamos con un beso y los estadios estaban repletos. Pero bueno, cada uno compra lo que quiere que le vendan\", continuó. Y en el cierre de la publicación expresó que espera \"que todos puedan salir adelante de la mejor manera. Allá y acá. Es difícil educar a un país en 15 minutos, y esto se resuelve con educación, con obediencia y con respeto. ¡Mucha suerte a todos!\", concluyó el escrito del actual entrenador de Gimnasia y Esgrima La Plata, con alusión a tres hashtags en italiano, vinculados a las restricciones por la pandemia: AndràTuttoBene (saldrá todo bien) #DistantiMaUniti (Distantes pero unidos) y #ioRestoaCasa (yo descanso en casa). "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/racing-alianza-lima-copa-libertadores-nid2342496","date":"12  de marzo de 2020  • 22:55","title":"Racing-Alianza Lima, por la Copa Libertadores: la Academia ganó y prolongó su buen momento","abstract":null,"author":"","key_words":"","body":" Los partidos a puertas cerradas desde hace algunos años que ya no son una cosa inédita para el fútbol argentino. Este escenario, sin embargo, sorprendía: la cantidad de periodistas era mínima, no había casi allegados ni invitados que hayan logrado colarse en las plateas pese a la restricción. Por eso hubo silencio cuando los dos cuadros asomaron por el túnel de la mitad de la cancha, aunque la voz del estadio enfatizara en sus tonos como si en el estadio no hubiera más que unos 50 periodistas. Tan insólita era la situación en Avellaneda que, como había corrido la información de que el partido se demoraba media hora, la desmintió un empleado de prensa del club a los gritos, como en el patio de la escuela, total escucharse era muy sencillo. Las razones de que no hubiera hinchas en esta vez no se debían a sanciones de seguridad. Pasado el mediodía de este jueves se conoció la noticia de que el Gobierno Nacional resolvió que los eventos deportivos del país se llevaran a cabo sin público en el marco de las medidas que se tomaron para frenar la pandemia del \r\n\r\ncoronavirus\r\n\r\n. La Conmebol, por su parte, había anunciado que al partido entre \r\n\r\nRacing \r\n\r\ny \r\n\r\nAlianza Lima \r\n\r\nen el Cilindro sólo podrían concurrir las delegaciones de cada uno de los equipos (70 personas), 15 empleados del club y los periodistas que trabajan para las cadenas que son titulares de los derechos de transmisión de la Libertadores. Finalmente, apenas dos horas antes de que el paraguayo José Méndez pite el inicio del partido, se permitió el ingreso de todos los periodistas acreditados por el club.   En ese contexto enrarecido, la Academia hacía su estreno como local en Copa Libertadores. Necesitaba los tres puntos para poder acomodarse en la tabla del grupo F. Por segundo partido consecutivo, como había pasado el último lunes ante Estudiantes, Racing se enfrentó a un equipo que tenía un entrenador interino. Acaso esas diferencias vuelvan más notable la identidad que mostró la Academia, pero da la sensación que en dos meses Sebastián Beccacece logró su objetivo primordial: darle un sello propio a un equipo que luego de la coronación en la Superliga pasada parecía adormecido. Esa identidad, con dos extremos bien definidos, un juego de posesión y la recuperación rápida de la pelota tras la pérdida, también parece incluir una falencia: a la Academia le cuesta mucho hacer un gol. Ese diagnóstico sí que lo comparten Beccacece y Eduardo Coudet. Durante el primer tiempo, el domino territorial y de la pelota fue total para el local. A los seis minutos de partido Matías Zaracho ya había tenido dos situaciones claras de gol, como había pasado en la presentación copera en Mérida, Venezuela. Después de la media hora, cuando el resultado aún estaba en cero, la cantidad de situación ya se había vuelto innumerables: Racing jugaba casi en el área de Leao Butrón. Pese a eso el gol igual parecía estar lejos.  Ese defecto la Academia lo mostró en los nueve partidos que lleva este ciclo. Lisandro López y Darío Cvitanich, los dos grandes goleadores que tiene el plantel, aún no marcaron goles en este año. Nicolás Reniero y Jonatan Cristaldo, apenas uno cada uno. El que más gritó es Mauricio Martínez, zaguero, gracias a dos jugadas de pelota parada. Aunque el cuerpo técnico planifique trabajos de definición cada semana reconoce que ese es un déficit con que el que correrá todo el semestre. Tal vez por la ausencia de público la ansiedad por el gol que no llegaba no se hizo sentir en Avellaneda. El escenario llamativo tal vez se vuelva habitual en unas semanas, de continuar estas medidas tal como se prevé. Este mismo jueves las noticias que surgieron por la pandemia conmovieron al mundo del fútbol: se suspendieron los partidos de Champions League y Europa League, se anunció la postergación de las primeras dos fechas de Eliminatorias sudamericanas e incluso la propia Conmebol anunció que la semana próxima no habrá Libertadores. Casi al mismo tiempo que los futbolistas de Racing hacían la entrada en calor para jugar ante Alianza Lima, se confirmaba que el entrenador del Arsenal, Mikel Arteta, se contagió el virus COVID-19 y todo el plantel entraba en cuarentena.  Ese era el contexto en que Racing buscaba su tercer triunfo consecutivo. Tal vez el mayor mérito de Beccacece haya sido levantar el nivel individual de futbolistas que en el último tramo del ciclo de Coudet parecían apagados, como el caso de Iván Pillud, Eugenio Mena, Alexis Soto y Matías Rojas. También con Reniero, que tuvo poca pero valiosa participación. Al delantero le llegó la continuación de su película una después. Ante Estudiantes de Mérida había marcado la igualdad transitoria y una vez que terminó de gritar su gol, vio que el cartel electrónico marcaba el número 29. Salió reemplazado. Ahora le tocó ingresar a los diez minutos de la segunda parte y en la primera pelota que tocó anotó el tanto que abrió el camino de la victoria de la Academia. Incluso en ventaja, el equipo de Beccacece siguió mostrando sus complicaciones para llegar al gol aunque genere situaciones. La Academia realizó 26 disparos al arco pero apenas marcó un gol. El resultado 1 a 0 parece muy escueto para la superioridad que tuvo en la cancha: el local dio 575 pases contra apenas 202 del rival. Esa es parte de la identidad que generó en estos nueve partidos en los que acumula cinco victorias y cuatro empates. Por ahora, le alcanza.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/automovilismo/virus-vs-millones-dolares-razones-no-habra-nid2342878","date":"13  de marzo de 2020  • 00:32","title":"Virus vs. millones de dólares: las razones por las que no habrá Fórmula 1 en Australia","abstract":null,"author":"Alberto Cantore","key_words":"","body":"Un grotesco que a poco estuvo de superar el sentido común y las recomendaciones que emitió la Organización Mundial de la Salud por la propagación de coronavirus. A apenas dos horas del comienzo del primer entrenamiento en el circuito callejero de Albert Park, en Melbourne, la Fórmula 1, la FIA y el Australian Grand Prix Corporation (AGPC), cancelaron el único espectáculo deportivo mundial que estaba en pie frente a la pandemia. Los factores económicos dilataron una decisión que era imperiosa después de la retirada de McLaren, tras conocerse que un integrante de la escudería de Woking diera positivo en el análisis de Covid-19; el motín de los pilotos de jerarquía, liderados por el séxtuple campeón Lewis Hamilton y Sebastian Vettel, empujó una suspensión que se hizo efectiva sin la unanimidad del paddock y con el público en los portones de ingreso.  Las especulaciones ahora señalan que la temporada empezaría con el GP de Azerbaiján, el 7 de junio, por lo que desaparecería el receso de media temporada y se reprogramarán los siete grandes premios suspendidos. Las conversaciones se multiplicaron y hasta se especuló con abrir el calendario sin espectadores, medida que estaba prevista para la carrera de Bahréin, del próximo fin de semana, y en Australia era observada con agrado por Red Bull Racing, Alpha Tauri y Racing Point y rechazada por Ferrari, Alfa Romeo, Haas, Renault y Mercedes. Para cancelar la actividad en Melbourne se necesitaban menos de 12 autos en la grilla, pero los acuerdos comerciales cuya responsabilidad recaían sobre la FIA frenaban la determinación. \"Me sorprende mucho que estemos aquí. Es genial que haya carreras, pero es impactante estar en una habitación con tantos fans alrededor mientras el resto del mundo reacciona. Se suspende la NBA y la F.1 sigue adelante. El dinero es el rey\", advirtió con fiereza Hamilton. También Vettel envió un mensaje desafiante y dejó entrever hasta dónde correrían el límite los pilotos: \"Confío que la situación no llegue tan lejos, pero si llega, podemos echar el freno de mano. Creo que somos un grupo de 20 personas que compartimos una opinión común sobre las grandes decisiones\", alentó el alemán de Ferrari. El anuncio de McLaren de no participar en Australia no modificó el escenario hasta las siguientes 10 horas, cuando los restantes nueve jefe de equipos la FIA y la Fórmula 1 se juntaron para analizar la situación. La dilación de la suspensión tenía como eje principal la economía de la Fórmula 1, que impone un canon de 35 millones de dólares, monto que el AGPC desembolsó antes de celebrarse la carrera. Australia, Bahréin, Vietnam y China ya efectivizaron el pago y el reclamo de la devolución del dinero podría provocar un largo proceso judicial, excepto que la FIA, Liberty Media o un decreto gubernamental del país donde se desarrolla la competencia comuniquen la cancelación. Ese es el motivo por el que se aplazó el GP en Shanghái, del 19 de abril, y no se dio de baja efectiva la carrera que albergaba el gigante asiático. El negocio global de la temporada asciende a US$ 2000 millones, aunque el margen de beneficios es más exiguo de lo que se piensa: en 2019 los ingresos fueron de US$ 2022 millones y los desembolsos dejaron un margen de utilidades de US$ 17.000.000. Con los derechos de televisión y el canon al frente del origen de divisas, las pérdidas golpean a Liberty Media, pero también a las escuderías. Al desatarse la crisis mundial por el Covid-19, las primeras declaraciones de Chase Carey, CEO y presidente de la Fórmula 1, apuntaron al aspecto económico: \"Es un negocio y un deporte al mismo tiempo\", aseguró en una charla con inversores de Wall Street, donde las acciones de la Fórmula 1 se desplomaron un 38% en las últimas tres semanas. Limitar las pérdidas es un mandato para el consejo de administración, que acumula dos ejercicios económicos con pérdidas. Los nuevos dueños tomaron el mando tras el pago de 4.100 millones de dólares y el cargo de una deuda de un valor similar. La Fórmula 1 estuvo a un par de horas de protagonizar un papelón mundial y desprestigiar su imagen, pero la razón superó los intereses."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/la-sancion-arnaldo-gonzalez-sus-gestos-nid2342847","date":"12  de marzo de 2020  • 23:23","title":"La sanción para Arnaldo González por sus gestos antisemitas en la cancha de Atlanta","abstract":null,"author":"","key_words":"","body":"Arnaldo \"Pitu\" González, mediocampista de \r\n\r\nNueva Chicago\r\n\r\n, recibió una sanción de \r\n\r\ndiez partidos de suspensión \r\n\r\npor parte del Tribunal de Disciplina de la Asociación del Fútbol Argentino (AFA) debido a \r\n\r\nlos gestos antisemitas\r\n\r\n realizados hacia la parcialidad del club \r\n\r\nAtlanta\r\n\r\n, el último domingo, en un partido de la Primera Nacional. Con esta sanción, el ex jugador de Quilmes y Aldosivi de Mar del Plata, entre otros, se pierde el resto de la temporada regular del torneo de segunda división, que tiene a su equipo en el último puesto de la Zona A.  González, de 30 años, quedó envuelto en un escándalo cuando abandonaba el campo de juego tras ser expulsado por el árbitro Ariel Gastón Suárez e hizo gestos relativos a la kipá y la circuncisión mirando hacia la platea principal del estadio León Kolbovsky. De acuerdo con el fallo de la AFA, se indica que el árbitro Ariel Gastón Suárez explicó en el informe: \"Expulsé del campo de juego al Sr González Arnaldo. Si bien yo estaba en otro sector del campo con otro conflicto de manera casi simultánea, alcancé a ver a cómo González se sacaba de encima a un jugador de Atlanta, primero a los empujones para después arrojarle una trompada. Al llegar al lugar y mostrarle la tarjeta roja, se vino sobre mí a proponer un cara a cara conmigo, apoyándome su frente en la mía. Yo no iba a retroceder. Trató de agarrarme del cuello, lo cual no permití. Además de insultarme en varias oportunidades, 'sos un hijo de mil puta'. Nadie lo podía retirar del campo de juego. Creo que demoró unos tres minutos en salir sin dejar de insultarme, 'hijo de puta, echá al 5, cagón'\". \"Una vez en los vestuarios sin poder abstraernos del clima que se vivía en la zona, vimos en nuestros móviles algo que ya era de público conocimiento, de manera muy clara y nítida, las repeticiones de la empresa que transmitió el partido, donde se ve a González saliendo del terreno de juego, mirando a la platea local y llevando sus dedos índice y mayor en clara tijera hacia sus genitales en alusión a la circuncisión, alternando con otro movimiento provocador (dos veces por lo menos lo hizo) se llevaba su mano al techo de su cabeza haciendo referencia al kipa que utiliza la comunidad judía\", agrega el informe del árbitro. Ese mismo día, el Comité de Seguridad en el Fútbol le realizó una denuncia judicial y un acta contravencional por su actitud xenófoba, que a la vez fue condenada por el Instituto Nacional contra la Discriminación (INADI), la AFA y su propio club, entre otros actores. El futbolista, que luego emitió \r\n\r\nun video en el que solicitó disculpas\r\n\r\n por sus gestos, se presentó ayer en la Unidad Fiscal Oeste de la Ciudad de Buenos Aires y no prestó declaración ante su titular Gustavo Galante."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/europa-league-el-golazo-ighalo-manchester-united-nid2342692","date":"12  de marzo de 2020  • 20:18","title":"Europa League. El golazo de Ighalo en el triunfo por 5-0 de Manchester United","abstract":null,"author":"","key_words":"","body":"Se pusieron en marcha \r\n\r\nlos octavos de final \r\n\r\nde la \r\n\r\nEuropa League, \r\n\r\ncon un par de goleadas en los partidos de ida como las de \r\n\r\nManchester United\r\n\r\n y la de \r\n\r\nBasilea\r\n\r\n, ambas fuera de casa. De hecho, en los seis partidos hubo cuatro triunfos de los equipos visitantes. Los dos cruces que no se darán por tiempo indeterminado son aquellos en los que están involucrados equipos italianos y españoles, ya que son\r\n\r\n países con zonas de riesgo de coronavirus \r\n\r\ny que habían solicitado la suspensión días atrás. Por esta razón \r\n\r\nInter-Getafe y Sevilla-Roma no jugaron sus partidos.    Manchester United, con \r\n\r\nSergio Romero entre los titulares\r\n\r\n,\r\n\r\n\r\nvapuleó a Lask, de Austria, por 5 a 0 dejando la llave casi liquidada. El nigeriano Odion Ighalo abrió el marcador en el primer tiempo para el visitante con un verdadero golazo, tras un magnífico control de pelota y un zurdazo al ángulo desde afuera del área. Fue el cuarto gol del delantero nigeriano en tres partidos como titular desde que llegó al United en enero. Daniel James, Juan Mata, Mason Greenwood y Andreas Pereira completaron la goleada para el equipo de Ole Gunnar Solskjaer. Apenas 500 personas fueron autorizadas a ingresar en el estadio, incluido personal de prensa y algunos aficionados del LASK.  Basilea también certificó un inapelable triunfo, al ganarle por 3-0 al Eintracht Frankfurt. Ambos duelos se disputaron en estadios prácticamente vacíos por el brote de coronavirus. A pesar de haber jugado 63 minutos con un jugador menos, Wolverhamptom logró un importante empate 1 a 1 en su visita a Olympiakos, de Grecia. Youssef El-Arabi abrió el marcador para el equipo helénico, mientras que Pedro Neto anotó el empate para los ingleses. Otro de los equipos que dejó la serie casi cerrada fue Basilea, de Suiza que derrotó por 3 a 0 a Frankfurt, en Alemania. En el equipo local fue titular el defensor argentino David Abraham.    Con siete brasileños en la alineación titular y uno entre los suplentes, Shaktar Donetsk, de Ucrania, derrotó en Alemania a Wolfburgo por 2 a 1. Los goles fueron convertidos por Moraes y Marcos Antonio. Para los alemanes había igualado parcialmente el norteamericano John Brooks. En otro de los encuentros, una de las revelaciones de esta Europa League, Basaksehir de Turquía, se hizo fuerte en Estambul y derrotó por 1 a 0 a Copenhague con un penal convertido por Edin Visca a los 43 del segundo tiempo para viajar a Dinamarca con una ventaja mínima.  Bayer Leverkusen también se hizo fuerte como visitante y despachó por 3 a 1 a Rangers con un golazo convertido por el chileno Charles Aránguiz. Exequiel Palacios fue suplente en el triunfo del equipo alemán, pero no tuvo acción durante el partido; Lucas Alario, lesionado, no estuvo ni entre los concentrados. En los próximos días se decidirá si los encuentros de vuelta de los octavos de final de la segunda competición más importante de Europa a nivel clubes se disputarán debido a la pandemia de Coronavirus; en el caso de que se jueguen todos serán el próximo jueves 19 de marzo invirtiendo las localías. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/super-rugby-santiago-socino-piso-cara-rival-nid2342314","date":"12  de marzo de 2020  • 00:35","title":"Súper Rugby. Santiago Socino se afianzaba en Jaguares, pero un error lo condenó","abstract":null,"author":"Alejo Miranda","key_words":"","body":"Justo cuando había despertado la atención por su buen rendimiento, un error lo aleja de las canchas. \r\n\r\nSantiago Socino\r\n\r\n, el tercer hooker de Jaguares, fue sancionado de oficio por la Sanzaar por un pisarle la cara a un rival y\r\n\r\n se perderá los próximos tres partidos del Súper Rugby 2020. Socino fue sancionado por un comité independiente luego de que se detectara la infracción durante el partido del último sábado ante Sharks en la transmisión televisiva, ya que no fue detectada por el árbitro. La imagen muestra claramente cómo el jugador surgido de Los Matreros, en el minuto 80, pisa levemente con el pie izquierdo la cara del hooker rival Craig Burden a la salida de un scrum. Afortunadamente para Jaguares, la sanción se produce justo en el momento en que está en condiciones de regresar Agustín Creevy, quien se perdió los últimos cuatro partidos por lesión pero se apresta a ser titular por primera vez en la temporada el sábado ante Highlanders, a las 20 en Vélez. Socino había sido contratado por la UAR en julio del año pasado y sólo llegó a jugar unos minutos del Súper Rugby 2019, cuando ingresó desde el banco en la última fecha de la etapa regular contra Sunwolves. Ante la lesión de Creevy, jugó los últimos cuatro partidos de este año y lo hizo en buena forma, destacándose especialmente en el plano defensivo con tackles contundentes (18 tackles acertados, 3 errados -85% de efectividad- en 116 minutos de juego).  Ante Stormers, se convirtió en el tercer hooker en ser titular en la historia de Jaguares, detrás de Creevy y Julián Montoya. Otros que cumplieron esa función desde el banco fueron Facundo Bosch, Roberto Tejerizo, Diego Fortuny y Gaspar Baldunciel. El comunicado de la Sanzaar especifica que Socino infringió la Ley 9.12 (abuso físico, pisotón) y calificó la agresión de \"mediana\", por lo que le correspondía una sanción de seis semanas que fue reducida a la mitad por los buenos antecedentes del jugador y por haber reconocido su culpabilidad a la primera oportunidad. Se perderá los próximos tres partidos (Highlanders, Stormers y Rebels, todos en Vélez, con una fecha libre entre los dos últimos) y recién estará en condiciones de regresar en la fecha 11a ante Brumbies en Canberra, en el inicio de una gira de cuatro partidos por oriente. De requerir otro hooker en ese interín, Quesada debería recurrir a alguno de Ceibos: Leonel Oviedo, José Luis González o Pablo Dimcheff. No es el primer jugador suspendido de oficio en la historia de Jaguares. En 2016, Leonardo Senatore recibió una sanción de 10 semanas por morder a Keegan Daniel, de Sharks. El mismo año, Ramiro Herrera recibió una sanción de un partido y Tomás Lavanini de dos luego de ser expulsados ante Kings por embestir a sendos oponentes a la altura de la cara. Así y todo, la disciplina viene siendo uno de los puntos altos de Jaguares. En la temporada, según estadísticas de fox.co.au, el equipo argentino es el segundo que menos penales cometió (44), uno más que Lions. Además tuvo tres amonestados, aunque dos consecutivos: Marcos Kremer (ante Lions), Joaquín Díaz Bonilla (contra Bulls) y Gonzalo Bertranou (vs. Sharks).  Luego de la extenuante gira por Sudáfrica (saldo de dos derrotas y una victoria), Gonzalo Quesada piensa en cambios para la 7a fecha, ante los neozelandeses de Highlanders. En el ensayo de ayer, dispuso un equipo con ocho cambios respecto del equipo que cayó en Durban con Sharks: Juan Cruz Mallía; Sebastián Cancelliere, Matías Moroni, Jerónimo de la Fuente y Santiago Carreras; Domingo Miotti y Felipe Ezcurra; Marcos Kremer, Tomás Lezana y Francisco Gorrissen; Lucas Paulos y Guido Petti Pagadizábal; Lucio Sordoni, Agustín Creevy y Mayco Vivas. Debido al descanso obligatorio impuesto para los jugadores de los All Blacks, el rival llega sin sus principales figuras: no viajaron el medio-scrum Aaron Smith ni el hooker Liam Coltman. Tampoco el capitán James Lentjes, lesionado. En el plantel hay tres posibles debutantes."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/coronavirus-medicos-clubes-sugieren-no-se-juegue-nid2343016","date":"13  de marzo de 2020  • 13:40","title":"Coronavirus: los médicos de los clubes sugieren que no arranque la Copa Superliga","abstract":null,"author":"","key_words":"","body":"Se difundió una carta firmada por la Subcomisión de Médicos del fútbol argentino, y dirigida a Claudio Tapia -presidente de AFA- y Marcelo Tinelli-presidente de Superliga-, en la que se sugiere que no comience hoy la Copa Superliga con motivo de la prevención del \r\n\r\ncoronavirus.\r\n\r\n En uno de los párrafos, se lee: \"SUGERIMOS la suspensión del campeonato de Copa Superliga 2020 (entrenando en forma colectiva) momentáneamente hasta mejorar la situación actual\". El pedido todavía no se hizo oficial, pero el puntapié inicial de este certamen con un nuevo formato de 11 fechas pende de un hilo. La decisión de la Asociación del Fútbol Argentino es esperar a que el Poder Ejecutivo suspenda todo tipo de actividad futbolística. Si el Gobierno deja todo como está previsto, la AFA optará por hacer disputar a puertas cerradas los partidos de hoy entre Gimnasia LP vs. Banfield y Patronato vs. San Lorenzo. ¿Por qué? La entidad comandada por Chiqui Tapia entiende que no jugar sería agregar un perjuicio a los clubes, sobre todo para los que ya viajaron.  Todavía no llegaron pedidos por parte de las instituciones para postergar o cancelar encuentros, pero la situación es dinámica. La pelota ya se detuvo por completo en dos países sudamericanos: Venezuela y Paraguay. Asimismo, hay presión por parte de la Conmebol para que todas sus ligas se suspendan. En diálogo con la Organización Panamericana de la Salud, la entidad con sede en Luque tomó nota de que el sistema sanitario pueda colapsar si no se toman las debidas precauciones.  \"\r\n\r\n\r\nSres. Presidentes de AFA y SAF Claudio Tapia y Marcelo Tinelli Por medio de la presente nos dirigimos a Uds. para informarles que por nuestro compromiso como médicos de clubes que participan en campeonatos de Superliga con motivo de la prevención del COVID 19, ante la rápida expansión del mismo y para protegar la salud de los jugadores, cuerpo técnico, delegación, árbitros, dirigentes, prensa y nosotros; SUGERIMOS la suspensión del campeonato de Copa Superliga 2020 (entrenando en forma colectiva) momentáneamente hasta mejorar la situación actual. Sabemos de los inconvenientes que esta suspensión les puede ocasionar, pero nosotros como responsables médicos de las instituciones participante, tenemos como prioridad salvaguardar la salud de todos los miembros de esta gran familia del fútbool. Aprovechamos a saludarlos muy atentamente Subcomisión de médicos del fútbol\""}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-jugador-reserva-river-tiene-fiebre-fue-nid2343025","date":"13  de marzo de 2020  • 13:55","title":"Coronavirus: un jugador de la Reserva de River tiene fiebre y fue aislado por prevención","abstract":null,"author":"","key_words":"","body":"Alarma en \r\n\r\nRiver\r\n\r\n. Mientras la pandemia mundial de \r\n\r\nCovid-19 \r\n\r\nsigue generando suspensiones, postergaciones y cuarentenas en el mundo del deporte, un jugador de la Reserva del equipo millonario comenzó a presentar síntomas del \r\n\r\ncoronavirus\r\n\r\n y fue aislado por precaución. Se trata de \r\n\r\nThomas Gutiérrez\r\n\r\n, defensor de la \r\n\r\nReserva\r\n\r\n de 19 años nacido en Venezuela pero con nacionalidad colombiana, quien tiene fiebre desde hace tres días y se realizó los estudios para determinar si está infectado. Debido a la situación, el futbolista no pude entrenarse con normalidad junto con sus compañeros ni pudo participar del encuentro que River jugó ante Atlético Tucumán esta mañana en el predio de Ezeiza. Así, mientras se encuentra con aislamiento preventivo, el club aguarda por los resultados de los estudios que estarían mañana y todavía no se han tomado otras medidas ni con el plantel profesional ni con el de Reserva. \"Esta mañana, el jugador de Reserva Thomas Gutiérrez presentó un cuadro de enfermedad de vías aéreas superiores compatible con COVID-19. Por tal motivo, se activó el protocolo interno aislando al jugador y a los que tuvieron contacto con él. Comunicaremos novedades en cuanto se defina el origen del cuadro clínico mediante los análisis de laboratorio\", explicó la institución en un parte médico oficial divulgado en redes sociales.  Actualmente, Gutiérrez no vive en la pensión del club, sino que tiene un departamento propio en el que habita desde comienzos de año. En tanto, por ahora tampoco hay jugadores del equipo que dirige Juan José Borrelli ni integrantes del cuerpo técnico o empleados del área del fútbol amateur del club que hayan presentado síntomas habituales del coronavirus. El defensor llegó a Núñez en enero del año pasado, integró la Selección Colombia Sub 15 y Sub 17 y recientemente participó de la Copa Libertadores Sub-20 con River, que logró el subcampeonato al perder la final con Independiente del Valle de Ecuador."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/super-rugby-la-formacion-jaguares-recibir-highlanders-nid2342965","date":"13  de marzo de 2020  • 15:24","title":"Super Rugby. La formación de Jaguares para recibir a Highlanders en Vélez, sin público","abstract":null,"author":"","key_words":"","body":"Jaguares \r\n\r\nse prepara para una nueva fecha del \r\n\r\nSuper Rugby.\r\n\r\n En su vuelta al estadio de Vélez, por la séptima jornada del Super Rugby, el conjunto argentino presentará frente a \r\n\r\nHighlanders\r\n\r\n un equipo con varios cambios entre sus titulares. Ocho serán las modificaciones que tendrá el equipo para su próximo compromiso. Entre ellas la primera que se destaca es el regreso de Agustín Creevy, quien estuvo al margen durante cuatro partidos debido a una lesión en el bíceps. Además estará disputando su partido número 60 con la camiseta de Jaguares. Lucio Sordoni, por su parte, se ganó un lugar y jugará su segundo encuentro como titular, al igual que Lucas Paulos.  Francisco Gorrissen, regresa a la titularidad tras haber estado ausente en el último encuentro frente a Sharks, y Sebastián Cancelliere y Juan Cruz Mallía reemplazarán a Emiliano Boffelli y Joaquín Tuculet.  Uno de los regresos se producirá en la pareja de medios con la titularidad de Felipe Ezcurra. El medioscrum, se recuperó del desgarro y formará la pareja de medios junto a Domingo Miotti. Quienes no estarán ni entre los suplentes serán: Tomás cubelli, Boffelli, Nahuel Tetaz Chaparro, Bautisat Delguy y Javier Ortega Desio. Todos ellos por motivos físicos.  El 15 de Jaguares\r\n\r\n: Juan Cruz Mallía; Sebastián Cancelliere, Matías Moroni, Jerónimo de la Fuente y Santiago Carreras; Domingo Miotti y Felipe Ezcurra; Tomás Lezana, Marcos Kremer y Francisco Gorrissen; Lucas Paulos y Guido Petti; Lucio Sordoni, Agustín Creevy y Mayco Vivas. Por el lado de \r\n\r\nHighlanders\r\n\r\n: Brown, Dixon, Tokolahi, Selby, Frizell, Hunt, Tu'u, Hammington, Hunt, Fainga'anuku, Walden, Punivai, Tomkinson y Ioane.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/coronavirus-deporte-nid2342073","date":"13  de marzo de 2020  • 10:56","title":"El coronavirus y el deporte, minuto a minuto: se suspenden los próximos tres GP de la Fórmula 1","abstract":null,"author":"","key_words":"","body":"La Liga alemana mediante sus redes sociales anunció este viernes la postergación de la fecha 26 de sus ligas (tanto la primera división como la segunda). Además, la Ligue 1 de Francia también determinó la suspensión temporal y hasta nuevo aviso, de su torneo. \"El certamen francés determinó esta acción con base en el mensaje del presidente, poniendo el interés público por encima de cualquier otro\", apuntó en su red social oficial.  En el golf, The Players había arrancado este jueves en Ponte Vedra Beach, Florida, con la participación del argentino Emiliano Grillo. Sin embargo, el certamen se canceló por el coronavirus, así como también los siguientes cuatro torneos del calendario del PGA Tour: el Valspar Championship (19-22 de marzo), el WGC-Dell Match Play (25-29 de marzo), el Corales Puntacana Resort & Club Championship (26-29 de marzo) y el Valero Texas Open (2-5 de abril) no se llevarán a cabo este año. El Masters, que iba a arrancar el 9 de abril, quedó postergado sin fecha.  La Fórmula 1 a través de sus redes sociales salió a confirmar que los próximos GP de Australia (13-15 de marzo), Bahrain (20-22 de marzo) y Vietnam (3-5 de abril) fueron suspendidos. Hasta el momento, fueron esas las carreras que ya confirmaron su cancelación, pero no se descarta que el Champioship Europeo, que tiene fecha de inicio en mayo también sea suspendido. En charlas con la FIA, se están tomando las medidas necesarias y haciendo las averiguaciones correspondientes para tomar la decisión final en los próximos días.  La Premier League se sumó a la serie de postergaciones a nivel global y no habrá fútbol en Inglaterra hasta el 3 de abril. Lo mismo ocurre con el Championship, la segunda división, en la que el Leeds de Bielsa está realizando una gran campaña. El entrenador de Arsenal Mikel Arteta y el extremo del Chelsea Hudson-Odoi son los primeros infectados confirmados de la Premier League.  A la cadena de suspensiones de competencias de fútbol llegó la confirmación oficial de la UEFA: todos los partidos de certámenes internacionales, entre ellos los de Champions y Europa League, fueron suspendidos. \"A la luz de los acontecimientos debudo a la propagación del COVID-19 y las decisiones tomadas por diferentes gobiernos, se posponen todos los partidos de competiciones de clubes de la UEFA programados para la próxima semana\", informa el comunicado.  La selección femenina de handball finalmente no viajará para disputar el Preolímpico en España en busca de su boleto para Tokio 2020. Después de muchas idas y venidas por parte de la Federación Internacional de Handball, emitió un comunicado en el que se decide la suspensión de los tres torneos preolímpicos femeninos previstos del 20 al 22 en España, Hungría y Montenegro.  No habrá público en el fútbol argentino hasta nuevo aviso. A través de una carta, Matías Lammens, ministro de Turismo y Deportes de la Nación, le comunicó a Claudio Tapia, presidente de la Asociación del Fútbol Argentino, que se decidió la suspensión preventiva del ingreso de hinchas a los estadios de todas las categorías y para partidos de carácter nacional e internacional para evitar la propagación del coronavirus. \"Hemos tomado la decisión -conjuntamente con el Minsterio de Salud de la Nación- de suspender preventivamente y hasta nuevo aviso la concurrencia de público de cualquier parcialidad en todos los eventos deportivos a desarrollarse en todo el territorio nacional. Esta determinación tiene el objeto de minimizar el impacto sanitario de la propagación del Covid-19\", describe la carta firmada por Lammens. \"En consecuencia, le solicito que disponga las medidas necesarias para impedir el ingreso de público en todos los eventos deportivos organizados por la institución que usted preside, abarcando a los eventos de categoría y división e incluyendo los de carácter nacional y/o internacional que deban disputarse en nuestro país\".  Los partidos de vuelta de octavos de final de Liga de Campeones Juventus-Lyon y Manchester City-Real Madrid, inicialmente previstos el 17 de marzo, fueron postergados debido a la \"cuarentena impuesta a los jugadores\" de los clubes italiano y español frente a la pandemia del coronavirus, anunció este jueves la UEFA. \"Tras la cuarentena impuesta a los jugadores de la Juventus y del Real Madrid, los partidos de Liga de Campeones no tendrán lugar como estaba previsto\", escribe la UEFA en su comunicado. La instancia tendrá el martes próximo una reunión con las federaciones europeas para evocar las consecuencias de la propagación del coronavirus en el fútbol y decidir se continúan las competiciones continentales.  Este jueves se confirmó por intermedio de la Confederación Argentina de Básquetbol (CABB) que se continuará disputando la Liga Nacional sin cancelaciones, aunque se determinó que todos los partidos se jueguen sin público. La CABB y la Asociación de Clubes decidieron jugar sin espectadores todos los encuentros organizados bajo la órbita de estas instituciones. Este jueves por la mañana la Agencia Córdoba Deportes anunció la suspensión de la fecha del Rally Mundial que se iba a realizar en dicha provincia del 23 al 26 de abril por el coronavirus. Héctor \"Pichi\" Campana, titular del organismo, fue quien comunicó la noticia. \"Se va a posponer, estamos en contacto permanente con los organizadores, en teoría están buscando otra fecha como pasó con el Moto GP de Santiago del Estero\", informó Campana en radio Mitre Córdoba. \"Lo correcto es hablar de postergación. Obviamente no tenemos una fecha cierta porque hay que ver cómo reacciona todo\", agregó el recordado exbasquetbolista. El ATP Tour y la WTA anunció que se suspendieron los torneos de Indian Wells, Miami, Houston, Marrakech, Montecarlo, Barcelona, Budapest. También están suspendidos los challengers. El regreso de la actividad dependerá de cómo evolucione el brote de coronavirus. Sampdoria hizo oficial el positivo de Manolo Gabbiadini por coronavirus. Se trata del segundo caso en la Serie A y el mismo club ha decidido poner en cuarentena a todo el cuerpo técnico y los jugadores. Este equipo se enfrentó el pasado fin de semana al Hellas Verona a puerta cerrada. Como consecuencia de este partido, también han puesto en cuarentena a su cuerpo técnico y su plantel. The Players es uno de los torneos más importantes de golf de la temporada, fuera de los Majors. Más allá del coronavirus, \r\n\r\nhoy arrancó normalmente con la disputa de la primera vuelta,\r\n\r\n más allá de que, según informaron los organizadores, el desarrollo del certamen \"está en constante revisión\". Además, se les devolverá el costo de las entradas a los espectadores que no quieran asistir. Al argentino Emiliano Grillo le toca pegar desde las 15.35. La Real Federación Española de Tenis (RFET) anunció la suspensión de todos sus torneos nacionales e internacionales, incluidos los de tenis playa y tenis silla, que se iban a celebrar en España hasta el próximo 5 de abril, con objetivo de proteger la \"salud de jugadores, aficionados y población en general\", frente a la amenaza del coronavirus. \"La Junta Directiva de la RFET ha decidido suspender todos los torneos de Tenis (incluidos Tenis playa y Tenis en silla), nacionales e internacionales y en todas las categorías, que se celebran en España hasta el próximo día 5 de abril de 2020\", anunció el organismo en un comunicado. A partir de esa fecha, la Junta Directiva de la RFET volverá a \"analizar la situación de alerta sanitaria\" por el Covid-19 en España y \"actuará en consecuencia teniendo como principal objetivo la salud de jugadores, aficionados y población en general\". La escudería de Fórmula 1 McLaren anunció este jueves que se retira del Gran Premio de Australia, primera prueba del Mundial, después de que un miembro del equipo diera positivo al coronavirus. \"Esta decisión fue tomada por el bienestar no solo de los empleados de McLaren F1 y sus patrocinadores, sino también por el de sus rivales, los aficionados de la Fórmula 1 y el conjunto de sus participantes\", indicó en un comunicado McLaren, cuyos dos pilotos son el español Carlos Sainz Junior y el británico Lando Norris.  Todos los partidos de la primera división del fútbol español, La Liga, fueron suspendidos durante al menos dos semanas por temor a la propagación del coronavirus, dijo el comité organizador del torneo en un comunicado el jueves. El comunicado indicó que la decisión se adoptó después de que el Real Madrid puso a su equipo en cuarentena, y que el aplazamiento fue notificado a los clubes, la Real Federación Española de Fútbol y el Ministerio de Cultura y Deporte.  El Real Madrid activó el protocolo por coronavirus tanto en el equipo de fútbol como en el de basquetbol después de que un miembro de este equipo haya dado positivo en la prueba. Al conocerse el positivo, todos los integrantes del club salieron urgencia del complejo Valdebebas. Los jugadores del equipo de fútbol, que tenían el entrenamiento programado para las 11 de la mañana, no se entrenaron y abandonaron las instalaciones de la Ciudad Deportiva. A pesar de que el positivo fue en el equipo de baloncesto, en donde forma parte el argentino Campazzo, hay zonas comunes en la Ciudad Deportiva del Real Madrid que provocaron que tanto los miembros de la sección de basket como la de fútbol hayan tenido que abandonar de urgencia Valdebebas, cerrado. Boca hizo oficial este jueves el cierre del Museo de la Pasión Boquense, una medida similar a la que ayer había tomado River. Según expresa el club en un comunicado, esta situación se mantendrá hasta el próximo 31 de marzo y explica que es \"en concordancia con las medidas sanitarias implementadas por el gobierno nacional y entidades deportivas a raíz de la pandemia de Coronavirus\".  El pivote francés Rudy Gobert, que viste la camiseta de Utah Jazz, dio positivo a un examen de Coronavirus. Ante esta situación, la NBA emitió un comunicado en el que anuncia la suspensión inmediata de la temporada \"después de que un jugador dio positivo de Covid-19\", y señaló también que \"se empleará este tiempo para evaluar los próximos pasos a seguir\". El gobierno de Quebec (Canadá) anunció el miércoles la cancelación del Campeonato del Mundo de patinaje artístico, que estaba programado del 16 al 22 de marzo en Montreal, debido a la pandemia del coronavirus. Estaba previsto que unos 200 patinadores de casi 50 países compitieran en el campeonato, que iba a tener lugar en el centro Bell de Montreal. Los Golden State Warriors fueron este miércoles el primer equipo de la NBA en anunciar el cierre de su cancha a los aficionados para prevenir contagios del coronavirus en Estados Unidos, donde autoridades locales comienzan a emitir prohibiciones para los eventos deportivos multitudinarios. Hasta este miércoles ningún equipo de la NBA ni de otras ligas profesionales deportivas de Estados Unidos había cerrado sus puertas al público ni suspendido partidos. Sin embargo, tanto los Warriors como los equipos de Seattle de fútbol (Sounders) y béisbol (Mariners) tomaron este miércoles medidas que incluyen el cierre de puertas y la suspensión de juegos atendiendo a las demandas de los gobiernos locales. La Federación Internacional de Tenis (ITF) canceló las Finales de la Copa Federación, programadas entre el 14 y el 19 de abril en Budapest, con la participación de 12. La Fed Cup estrena nuevo formato este año, similar al que se utilizó en 2019 con la Copa Davis realizada en Madrid. \"ITF se compromete a celebrar las Finales de Fed Cup en 2020\", anunció la entidad. También se postergaron los playoffs clasificatorios previstos para el 17 y 18 de abril en ocho países. La final de la Copa del Rey de fútbol entre el Athletic Bilbao y la Real Sociedad, que debía jugarse el 18 de abril en Sevilla, ha quedado aplazada, anunció la Federación Española de Fútbol (RFEF). \"En un momento de gran dificultad hemos consensuado que tenemos que intentar asegurar esta final con público en las gradas, con una Cartuja que esté a rebosar\", dijo el presidente de la RFEF, Luis Rubiales. Tras la cancelación del GP de Qatar y de los aplazamientos iniciales de los GP de Tailandia y Austin por la crisis de coronavirus, la Federación Internacional de Motociclismo (FIM) anunció la reprogramación total del calendario de Moto GP, que incluye la cita en la Argentina, pautada para el 19 de abril y pospuesta para el 22 de noviembre, en el circuito de Termas de Río Hondo, en Santiago del Estero. Así, el torneo comenzará, a priori, el 3 de mayo en Jerez, España.  El Preolímpico de boxeo, que se iba a realizar en Buenos Aires entre el 26 de marzo y el 3 de abril, fue suspendido para hacerle frente a la epidemia del coronvirus, según anunció el Grupo de Trabajo de Boxeo (BTF) del Comité Olímpico Internacional (COI). \"El gobierno de Argentina ha tomado la decisión de restringir todo tipo de eventos internacionales en el país con efecto inmediato como medida de precaución para COVID-19\", señalaron en un comunicado. \"El BTF comprende y respeta la decisión tomada por las autoridades públicas de Argentina durante este momento difícil en todo el mundo. Estamos buscando la solución adecuada para esta situación inesperada y la informaremos tan pronto sea posible a los Comités Olímpicos Nacionales, las Federaciones Nacionales y otras partes afectadas\".  La UEFA decidió suspender dos partidos de la jornada de jueves de la Europa League: tanto Sevilla-Roma como Inter-Getafe fueron aplazados a partir de las restricciones de viajes impuestas por las autoridades españolas. Así lo anunció la entidad europea a través de un comunicado compartido en sus redes.  La prensa italiana publicó imágenes de los futbolistas españoles Fernando Llorente y José Callejón, acompañados por el arquero colombiano David Ospina, haciendo cola para intentar comprar en un supermercado de 24 horas de Nápoles. Los futbolistas del Nápoli decidieron hacer una gran compra en el Carrefour de Corso Europa para abastecerse de cara a la crisis del coronavirus que sacude Italia.  Mañana, se va a encender\r\n\r\n la antorcha olímpica\r\n\r\n en \r\n\r\nOlimpia\r\n\r\n, pero con restricciones: las autoridades locales decidieron que la ceremonia se realice sin las presencia de espectadores, algo que hace 30 años no pasaba.   El jugador del Hannover 96 \r\n\r\nTimo Hübers\r\n\r\n dio \r\n\r\npositivo por coronavirus\r\n\r\n, convirtiéndose en el primer futbolista afectado por este virus en Alemania, por lo que se mantendrá en cuarentena en su casa los próximos días para evitar posibles contagios, según informó el club de la segunda división alemana en un comunicado. El defensor de 23 años, que podría haber contraído la enfermedad tras asistir a un evento en Hildesheim el pasado sábado, no tuvo contacto con los otros miembros del equipo desde entonces, por lo que el club cree que ningún futbolista pudo ser contagiado. Aún así, todo el plantel, tanto el cuerpo técnico como el personal del club, serán examinados y sometidos a la prueba del coronavirus como medida preventiva. Además, el siguiente encuentro previsto para este domingo frente al Dinamo Dresde se jugará a puertas cerradas. La previa de \r\n\r\nPSG-Borussia Dortmund\r\n\r\n está marcada por el análisis que el club francés le tuvo que realizar a su joven estrella Kylian Mbappé, tras una ausencia de dos días a las prácticas por un cuadro gripal. Desde París señalan que el estudio dio negativo y que formará parte de los 19 jugadores citados por Thomas Tuchel para el cotejo de esta tarde. PSG y Dortmund juegan desde las 17, por el partido de vuelta de octavos de final de la Champions League.   El \r\n\r\nGran Premio de Australia de Fórmula 1\r\n\r\n, previsto este fin de semana en Melbourne, se encontraba este miércoles bajo la espada de Damocles del coronavirus, con \r\n\r\nmiembros de las escuderías aislados tras haber presentado síntomas gripales\r\n\r\n. Dos miembros de la escudería estadounidense Haas y uno de la británica McLaren presentaron síntomas tras su llegada al circuito y se sometieron a exámenes, indicaron estos equipos. Después se colocaron de forma voluntaria en aislamiento. \"Miembros del equipo presentaban síntomas y se han hecho examinar antes de colocarse en aislamiento voluntario, como debían hacer, en espera de los resultados\", indicó a la agencia AFP un responsable de Haas, cuyos pilotos son el franco-suizo Romain Grosjean y el danés Kevin Magnussen. Los organizadores del gran premio confirmaron estas informaciones en un comunicado, indicando \"seguir la situación\" y otro responsable de la organización de la prueba precisó que los resultados de los exámenes no serán conocidos antes de 24 horas. El Gran Premio de Australia, primera prueba de una temporada de F1 ya alterada por la epidemia de coronavirus, debe correrse el domingo, mientras los equipos llegaban al circuito de Melbourne desde el miércoles. Esta manga del Mundial debe en principio disputarse normalmente, cuando la próxima, en Baréin el 22 de marzo, se desarrollará a puertas cerradas. El Gran Premio de China, previsto inicialmente en Shanghai el 19 de abril, fue aplazado a una fecha no precisada. La \r\n\r\nfinal de la Copa de la Liga francesa, PSG-Lyon,\r\n\r\n inicialmente prevista el 4 de abril en el Stade de France, fue aplazada, anunció este miércoles la Liga de Fútbol Profesional (LFP). \"En concertación con el París Saint-Germain, el Olympique Lyonnais, los difusores y la Federación Francesa, la LFP fijará una nueva fecha en función de la evolución sanitaria y el recorrido europeo de ambos clubes\", precisa la Liga en un comunicado. Esta decisión era esperada en la medida de que las reuniones de más de 1.000 personas están prohibidas hasta el 15 de abril por decreto ministerial debido a la propagación del Covid-19. La decisión fue tomada este miércoles por la mañana en la reunión de la LFP en París, un día después del anuncio de que se jueguen a puerta cerrada todos los partidos de Ligue 1 y de Ligue 2 hasta el 15 de abril. Inicialmente, los partidos del PSG (contra Metz) y de Lyon (contra Nimes) de la 31ª jornada del campeonato, prevista el fin de semana del 4 de abril, habían sido desplazados al 8 o al 22 de abril, según los resultados de ambos equipos en Champions League. Ahora esos dos partidos \"serán reprogramados a puerta cerrada el fin de semana del 4 y 5 de abril\", anuncia la LFP. Roma confirmó este miércoles que no viajará a Sevilla\r\n\r\n, una vez que \r\n\r\nno fue autorizado su vuelo\r\n\r\n, para la disputa de la ida de los octavos de final de la Liga Europa que se debía jugar, a puerta cerrada, este jueves en el Ramón Sánchez-Pizjuán. \"Roma no viajará a España para el partido de la Europa League contra Sevilla después de que el avión, procedente de Italia, no recibiera la autorización para aterrizar en España\", comunicó el club italiano. El Gobierno español anunció el martes la cancelación de los vuelos directos entre España e Italia a causa de la crisis generada por el coronavirus. A la espera de que se pronuncie la \r\n\r\nUEFA\r\n\r\n respecto a qué pasará con el partido y con la eliminatoria, \r\n\r\nel equipo italiano rechaza viajar a Sevilla de otro modo que no sea el avión y ahora debe ser el organismo el que decida las medidas a tomar. \r\n\r\nHay que recordar que el Getafe, a través de su presidente Ángel Torres, también se negó a viajar a Italia para jugar contra Inter. Arsenal puso a algunos de su jugadores bajo aislamiento\r\n\r\n y la Premier League pospuso el partido del club londinense contra \r\n\r\nManchester City\r\n\r\n, después de que el propietario del equipo griego Olympiakos diera positivo por coronavirus. Varios jugadores del Arsenal saludaron a Evangelos Marinakis tras el partido de octavos de final de la Europa League en Londres el 27 de febrero. Marinakis, que también es dueño del Nottingham Forest, equipo de la segunda división británica, dijo ayer que había contraído la enfermedad. El club griego emitió un comunicado el miércoles diciendo que sus jugadores y personal se habían sometido a pruebas de detección del virus y que todas habían resultado negativas. Arsenal, por su parte, dijo en un comunicado que el riesgo para sus jugadores es \"extremadamente bajo\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/schwartzman-nid2342818","date":"13  de marzo de 2020  • 08:07","title":"Schwartzman, tras la cancelación del tenis: \"Hay que evitar que en la Argentina el coronavirus pase a mayores\"","abstract":null,"author":"Sebastián Torok","key_words":"","body":"Después de un desgarro en el aductor de la pierna izquierda que le impidió jugar las semifinales del ATP de Buenos Aires y lo distanció del circuito durante varios días [incluso de la serie de Copa Davis ante Colombia en Bogotá], \r\n\r\nDiego Schwartzman\r\n\r\n tenía previsto reaparecer esta semana en Indian Wells, el primer Masters 1000 de la temporada. Claro que se lo impidió la cancelación del tour por las próximas seis semanas debido al brote de coronavirus. El Peque arribó en los Estados Unidos el domingo pasado, pero volvió a la Argentina de inmediato.  \"Se fue creando una situación de miedo, sin entender muy bien cómo era el contagio ni cómo se prevenía. Y terminó en esta situación, que lamentablemente es complicada. Por más que las distancias sean enormes entre un lugar y otro, todo se va volviendo muy próximo y cada país va sumando medidas sanitarias. Lo principal es la salud de todo el mundo. Es un momento delicado y hay que entender que la forma de solucionarlo es ayudando todos un poquito. Hay que cuidarse, ir al médico ante cualquier síntoma y tomar todos los consejos de los profesionales. Hay que evitar que en la Argentina el coronavirus pase a mayores\", le dijo el número 13 del mundo a \r\n\r\nLA NACIÓN\r\n\r\n, con la incertidumbre de la mayoría. Ya se le pasó el disgusto, pero a Schwartzman no le gustó la ligereza con la que la ATP les comunicó a los jugadores la cancelación de Indian Wells. \"No me gustó, más que nada porque yo aterricé en Los Ángeles el domingo y me enteré que se había cancelado por mensajes de Facundo Lugones [entrenador argentino del británico Cameron Norrie] y de Fede Coria, que estaban ahí en el torneo. Hasta miré si no era el Día de los Inocentes; pensé que me estaban haciendo una broma. Pero después vi un mail que estaba únicamente en inglés, no estaba en un par de idiomas como hubiera correspondido y en el que el título era muy tranquilo, algo así como 'Notificación de ATP'. Muchas veces esos mails tienen información no tan relevante o los abrís al otro día de recibirlos. Esa fue la forma de comunicación de que semejante torneo se suspendía. Eso fue lo que enojó, porque la decisión de cancelarlo era la más sabia. Al otro día, lo más sano, era cancelar Miami. Entiendo que se tomaron algunos días, también esperaron las opiniones de los jugadores, de los gobiernos y todo lo que fue pasando, pero se hizo lo más sabio. Está bien la suspensión total, porque hay un montón de deportistas que están con el virus y contagiarían a otros y se multiplicaría el virus\", explicó el jugador de 27 años.  Sin tenis por al menos 6 semanas. Creo que es la mejor decisión de @atptour sin pensar en el día a día. Cuidar a la población hoy tiene que ser lo principal antes que cualquier deporte. Cuidemonos, escuchemos a los que saben y seamos responsables. [R]??[R]?? Una publicación compartida de \r\n\r\n Diego Schwartzman\r\n\r\n (@dieschwartzman) el \r\n\r\n12 Mar, 2020 a las 8:00 PDT -¿Qué precauciones sanitarias tomaste durante tu viaje a Indian Wells? -Hace muchos años que tengo viajes y horas de avión, entonces cuando me fui de acá, de Argentina, a Estados Unidos, como siempre tuve mi gel de alcohol y traté de lavarme las manos muy seguido. Soy de cuidarme mucho en cada viaje porque todos los lunes, por mi profesión, tengo que estar al cien por ciento. Siempre me cuidé, así que tomé los recaudos habituales. No mucho más que eso. No me dio temor. -Ustedes, los tenistas de elite, deben informar la localización diaria para estar disponibles para los controles antidopaje. ¿Ahora deberán actualizar la situación? -Sí, la actualización es todos los días. Entiendo que el deporte se tiene que regir bajo las normas del antidopaje, sin dudas. Es un tema para hablar en profundidad: los deportistas tenemos que estar controlados de que tomemos las vitaminas, los medicamentos, todo lo que está permitido, pero es prácticamente una persecución. Todos los días de nuestras vidas, al menos una hora al día, tenemos que informar dónde nos puede encontrar el antidopaje. En este caso es actualizar y en vez de poner en Indian Wells, es poner que vamos a estar en Buenos Aires. Pero un poco es ceder tu privacidad, obvio. Es complicado el tema de los controles. Estoy de acuerdo con que se haga el día a día, pero es difícil para el jugador. Pensá algún día que vueles o duermas en otro lado, no podés fallar. Hay reuniones todo el tiempo y escuchan a los jugadores para tratar de ver otras opciones de control, pero por ahora es así. -Todavía no se resolvió qué ocurrirá con los puntos y el ranking. ¿Qué sugerirías? -Así como se suspendieron los torneos, el ranking se debería congelar hasta nuevo aviso. Se debería congelar o hacer un promedio., la verdad que no lo sé. Es una difícil decisión. -Tenés una amistad con Paulo Dybala, el futbolista de Juventus, que tiene que estar aislado en Turín porque Daniele Rugani, un compañero suyo, dio positivo de coronavirus. ¿Pudiste hablar con él en estas horas? -Sí, hablé muy poco. Sé lo que saben todos. Que están en cuarentena, en Italia. A un compañero de él le dio positivo y creo que el fin de semana le hacían estudios a todo el plantel, pero estaban todos perfectos. -¿En qué vas a ocupar las próximas seis semanas sin competencia oficial? ¿Acaso una pretemporada, aunque sea en un momento inusual del año? -Estamos viendo qué hacer con mi equipo. Supongo que sí: haremos de cuenta que el año no empezó y prepararemos una pretemporada de tres o cuatro semanas. Tenemos que pensar que será un año un poco más corto de lo normal y hay que adaptarse."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/en-cuarentena-paulo-dybala-oriana-sabatini-quedaron-nid2342944","date":"13  de marzo de 2020  • 10:49","title":"Coronavirus: Paulo Dybala y Oriana Sabatini quedaron aislados y desmintieron rumores","abstract":null,"author":"","key_words":"","body":"Paulo Dybala salió a aclarar su situación y a poner un manto de tranquilidad en lo que respecta a su estado de salud, luego de los rumores que circularon en las redes. El argentino, que vive en Italia desde 2012 y en Turín desde 2015, está hoy en el centro de infección, y Juventus, su equipo, no quedó al margen. Tras conocerse un caso de \r\n\r\ncoronavirus\r\n\r\n dentro del plantel, todos los integrantes comenzaron la cuarentena a modo de precaución. Los últimos días se dio a conocer el primer caso dentro del equipo de Juventus. El defensor Daniele Rugani dio positivo a los estudios de COVID-19 y se tomó la medida de que el resto de los jugadores quedaran en observación. Este viernes, el argentino Dybala publicó en sus redes sociales un mensaje de tranquilidad, donde aclaró que está bien de salud. \"Hola a todos, quería confirmar que estoy bien y en aislamiento voluntario. Gracias a todos por los mensajes y espero que estén bien #NoFakeNews #coronavirus\", escribió el jugador de la selección  La Liga de Italia de fútbol decidió suspender sus competencias hasta el 3 de abril. Fue además el primer campeonato doméstico en presentar casos de jugadores afectados por el Coronavirus. El primero fue el defensor de Juventus, y estas últimas horas se dio a conocer el segundo caso: Manolo Gabbiadini, de Sampdoria. A ellos, ya se habían sumado los casos de dos futbolistas que juegan en la Serie C. Por medio de un comunicado el club de Turín explicó el procedimiento que llevará a cabo: \"Juventus Football Club está activando todos los procedimientos de aislamiento requeridos por la ley, incluido el censo de quienes han tenido contacto con él.\" Oriana Sabatini, la novia del cordobés Dybala, describió por medio de un mensaje de audio que se dio a conocer a través de la televisión argentina, la situación que están viviendo en Torino.  El mensaje: \"Estoy reportándome desde Torino. Ayer, tipo 11 y media, 12 de la noche, lo llamaron a mi novio para avisarle que a un compañero le dio positivo el test de coronavirus. Está bien. Nosotros estamos en cuarentena. Ya estábamos en cuarentena, pero con todo esto se puso más serio el tema. Ahora tenemos que esperar que les hagan el examen de coronavirus al resto los jugadores. Ayer todo estaba bastante abierto, hoy está todo cerrado. No hay personas en las calles. Nosotros decíamos '¿qué hacemos si necesitamos algo del supermercado?'. En la casa en la que estamos nadie puede salir. Tenemos una persona que puede buscarnos cosas, si necesitamos, y ya habíamos hecho una compra bastante grande porque esto se veía venir.Estamos todos bien. Sí es un lío, por más que no nos afecte tanto a todos como a los mayores, hay que tomar conciencia social, conciencia por los otros, quedarnos en nuestras casas lo más que podamos porque no es joda.\""}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/coronavirus-messi-entra-cuarentena-junto-todo-plantel-nid2342928","date":"13  de marzo de 2020  • 09:23","title":"Coronavirus: Messi entra en cuarentena junto con todo el plantel de Barcelona","abstract":null,"author":"","key_words":"","body":"Todo está absolutamente alterado por el coronavirus, que modificó por completo los tiempos del deporte. \r\n\r\nBarcelona\r\n\r\n, que se había citado hoy en la Ciudad Deportiva para completar una sesión de entrenamiento, anunció que suspende toda su actividad por recomendación médica hasta nueva orden. Ya se había suspendido el partido desquite de la Champions League frente a Nápoli, pero ahora se paraliza el funcionamiento del club, con lo que los jugadores tendrán que seguir entrenándose en sus casas, entre ellos Lionel Messi.  \"Ante la situación sanitaria y atendiendo a las recomendaciones de los responsables médicos del club, el primer equipo de fútbol suspende toda su actividad hasta nueva orden. La decisión ha sido tomada tras la reunión que ha mantenido hoy la plantilla con el presidente Josep Maria Bartomeu. el Dr. Jaume Padrós, presidente del Colegio de Médicos de Barcelona y jefe de salud laboral del Club, y del Dr. Antoni Trilla, jefe de Epidemiología del Clínic. Los jugadores seguirán en su domicilio un trabajo físico personalizado y específico, supervisado por los preparadores físicos durante los próximos días\". Además, hoy viernes el equipo capitaneado por Lionel Messi conoció que la UEFA suspendió el partido del próximo miércoles en el Camp Nou contra el Nápoli, correspondiente a la vuelta de los octavos de final de la Champions League. El conjunto catalán estaba preparando esta semana el partido de mañana sábado contra el Mallorca, donde iba a defender su liderato en La Liga, partido que también ha sido cancelado, todo ello englobado en una suspensión de La Liga que afecta, como mínimo, a las dos próximas jornadas.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/sin-caros-tevez-boca-viaja-mendoza-su-nid2343007","date":"13  de marzo de 2020  • 12:40","title":"Sin Caros Tevez, Boca viaja a Mendoza para su debut en la Copa Superliga ante Godoy Cruz","abstract":null,"author":"","key_words":"","body":"La suspensión de la próxima fecha de la \r\n\r\nCopa Libertadores\r\n\r\n cambió el panorama respecto de la lista de jugadores para los compromisos de la \r\n\r\nCopa Superliga\r\n\r\n. Para Boca, que tenía todo enfocado en la tercera fecha del torneo sudamericano frente a Libertad (Paraguay) de la semana que viene, esta postergación lo liberó y ahora podrá contar con todos sus jugadores pensando en el torneo local, con excepción de dos: \r\n\r\nCarlos Tevez y Mauro Zárate\r\n\r\n. Siempre y cuando la crisis sanitaria desatada por el coronavirus permita que el partido se dispute, algo que hasta el mediodía del viernes seguía programado. Miguel Ángel Russo, ya había diagramado las modificaciones que debía hacer de cara a los próximos compromisos, con su objetivo puesto en el partido de Asunción. Pero tras la postergación, el inicio de la Copa Superliga toma mayor relevancia y a Mendoza (ante Godoy Cruz tendrá su primer compromiso) viaja con la mayoría de sus titulares, con la excepción de dos de sus figuras.  Tevez se perderá el debut de su equipo en la Copa Superliga, ya que se recupera de un fuerte dolor en uno de sus tobillos. Esta molestia se agravó luego del partido con Gimnasia, cuando Boca se consagró campeón de la Superliga, y se le sumó el desgaste que tuvo el martes por la Copa Libertadores frente a DIM. El Apache, que tuvo un último mes intenso y con gran rendimiento, se recuperará en Buenos Aires pensando a futuro. Zárate se resintió de su lesión en el tendón distal del bíceps femoral de la pierna izquierda, por lo que tampoco viajará al encuentro frente al Tomba. A ellos dos se le suman los lesionados, Lisandro López (sufrió una fractura en su pie) y Carlos Zambrano (fue operado por una fractura en sus costillas).  Así, Russo planea poner en la cancha a Esteban Andrada; Julio Buffarini, Carlos Izquierdoz, Junior Alonso, Frank Fabra; Jorman Campuzano; Eduardo Salvio, Pol Fernández, Sebastián Villa; Franco Soldano y Wanchope Ábila. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/escandalo-clasico-porto-alegre-rapallini-expulso-8-nid2342872","date":"13  de marzo de 2020  • 00:45","title":"Escándalo en el clásico de Porto Alegre: Rapallini expulsó a 8 jugadores en Gremio vs. Inter","abstract":null,"author":"","key_words":"","body":"El clásico entre \r\n\r\nGremio e Inter\r\n\r\n, en Porto Alegre, finalizó empatado 0-0 en el estadio Arena do Gremio, en un encuentro por el Grupo E de la \r\n\r\nCopa Libertadores\r\n\r\n. Pero el protagonista de la noche fue el árbitro\r\n\r\n Fernando Rapallini\r\n\r\n, que expulsó a 8 futbolistas, cuatro de cada lado tras el escándalo que se armó en el campo de juego cuando faltaban diez minutos para el final del cotejo. \"Le pido disculpas al espectador. No sabemos bien qué pasó, se jugó con mucha presión y fue un buen partido pero no queríamos que pasara lo que pasó\", dijo el arquero \r\n\r\nMarcelo Lomba\r\n\r\n luego. \r\n\r\nEduardo Coudet\r\n\r\n, entrenador de Inter, \r\n\r\n\r\ntambién dijo lo suyo: \"El análisis... Quizás con tanta confusión lo tengo que mirar más tranquilo, pero esa confusión se armó en el mejor momento nuestro, de Inter. Controlábamos el partido y estábamos mejor, tuvimos alguna falla que nos podía haber costado, pero el partido se dio como pensábamos. Tuvimos dos pelotas en los palos. Hasta el momento en el que se armó la confusión estábamos mejor\".   El entrenador argentino, ex Racing y Rosario Central, hizo autocrítica: \"No es algo que uno quiera ejemplificar porque hay mucha gente mirando, muchos chicos. Pero a veces la intensidad con la que se vive un clásico lleva a que alguno se pase de vuelta. Realmente es la primera vez que como director técnico me toca terminar con 7 jugadores. Y es muy grande el campo para jugar con 7. Es una lástima que haya terminado así. \r\n\r\nTenemos que bajar las revoluciones para estar más tranquilos\r\n\r\n. Ahora perdemos seis jugadores, pero al que le toque jugar va a estar a la altura del próximo partido\". Los ocho expulsados fueron: Caio Henrique, Luciano, Pepe y Paulo Miranda en Gremio y Moisés, Bruno Praxede, Víctor Cuesta y Edenilson en Inter.  ¿Qué sucedió? \r\n\r\nTodo nació con una discusión sobre el costado del campo\r\n\r\n, en un lateral. Y se fueron sumando los protagonistas. Pepe discutió con Moisés; Luciano, de Gremio, y Edenilson, de Inter fueron los primeros en ver la tarjeta roja de Rapallini: ambos jugadores se agarraron del cuello, y se empezó a generar un efecto dominó. Víctor Cuesta, ex defensor de Independiente y que actualmente juega en Inter, se empujó con Maicon. Se metió D'Alessandro y discutió mal con Cortez, otro rival. Más corridas y trompadas. Andrés D'Alessandro\r\n\r\n estuvo en los golpes y las peleas. Renato Gaúcho, DT del local, y el Chacho se metieron para separar. Parecía que la situación se calmaba, pero volvieron las corridas, con los suplentes metidos en el medio y sumándose a los empujones. Hubo patadas, varios focos de peleas, con Damián Musto (otro argentino), también involucrado. La policía se metió para separar. Rapallini trataba de tomar nota de todas las agresiones. Acto seguido, Rapallini también echó a Moises (Inter) y Pepe (Gremio). Después, a Praxedes, del visitante, y a Caio Henrique, del local. Incluso, Víctor Cuesta vio la roja, como Paulo Miranda, otro rival.  Después de los incidentes, se jugaron 13 minutos más en el clásico de Porto Alegre. Y el arquero Lomba, de Inter, evitó la derrota con una muy buena atajada tras un remate de Lucas. Este fue el segundo clásico que afrontó el Chacho Coudet en Inter desde su llegada a Brasil y espera contar con más fortuna ya que el anterior lo perdió como local en una semifinal de la primera etapa del torneo \"Gaucho\" 1-0, con gol de Diego Souza en tiempo adicional.   Inter venía de debutar con un convincente triunfo como local ante Universidad Católica de Chile por 3 a 0, tras haber clasificado en la etapa luego de haber eliminado a Universidad de Chile. Gremio venía de conseguir un gran triunfo en el debut al vencer en Cali al América de Colombia por 2 a 0 y cuenta con \r\n\r\nWalter Kannemann\r\n\r\n (San Lorenzo), quien no juega ya que se recupera de una operación en el dedo gordo del pie izquierdo."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/patronato-san-lorenzo-copa-superliga-nid2342618","date":"13  de marzo de 2020  • 21:10","title":"Patronato-San Lorenzo, Copa Superliga: horario, TV y formaciones","abstract":null,"author":"","key_words":"","body":" San Lorenzo, que aguarda la llegada para la próxima semana del nuevo entrenador Mariano Soso, visita a Patronato de Paraná, que tiene uno de los dos promedios más bajos y hasta ahora esta perdiendo la categoría, en uno de los dos partidos de hoy por la primera fecha de la Copa de la Superliga. El partido, por la Zona A, se juega en el estadio Presbítero Bartolomé Grella de Paraná (Entre Ríos), a las 21.10, con el arbitraje de Pablo Echaverría y televisado por TNT Sports. San Lorenzo, que en la tabla de la Superliga está octavo con 36 unidades en zona de Copa Sudamericana y a tres unidades de Libertadores, espera a Soso, el entrenador elegido para reemplazar a Diego Monarriz, interino que reemplazo a Juan Antonio Pizzi. El \"Ciclón\" llega entonado con el trío que lo dirige, integrado por Hugo Tocali, Leandro Romagnoi y Alberto Acosta, luego de vencer a Aldosivi por 3-1 de visita y 4-3 a Lanús. Patronato tiene como objetivo zafar del descenso y lograr la mayor cantidad de los 33 puntos. El equipo de Paraná, que viene de perder ante Defensa y Justicia tras seis jornadas invicto, posee un promedio de 1,093 y sólo supera a Gimnasia con 1,053. En la Superliga San Lorenzo le ganó en la 15ta. fecha como local por 2 a 0 (tantos de Gaich) y en el historial jugaron cinco veces y el equipo que posee su estadio en el bajo Flores ganó dos y empató tres.    "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/gimnasia-banfield-copa-superliga-nid2342619","date":"13  de marzo de 2020  • 19:00","title":"Gimnasia-Banfield, Copa Superliga: horario, TV y formaciones","abstract":null,"author":"","key_words":"","body":" Gimnasia y Esgrima La Plata, dirigido por Diego Armando Maradona, recibe hoy a Banfield por la fecha inicial de la Zona \"A\" de la Copa de Superliga con la misión de conseguir tres puntos que alimenten su ilusión de mantenerse en la categoría. El encuentro se juega a partir de las 19 en la cancha de Gimnasia ubicada en el bosque platense -sin público debido a las medidas de prevención ante el coronavirus-, y es televisado por la señal de cable Fox Sports Premium. El \"Lobo\" platense tiene el peor promedio de la categoría y si los descensos se hubiera definido como sucedía históricamente en la Superliga, ya estaría en el torneo de ascenso, aunque las idas y vueltas del fútbol argentino le dieron una chance más y así podrá aportar a su lucha los puntos que sume en la Copa de la Superliga. El rival es Banfield, que lleva cinco partidos sin ganar, viene de ser goleado por Huracán (3-0) en su propio estadio y su promedio para el descenso bajó considerablemente, y quedó con ocho puntos más que Patronato y Colón, y 11 por encima de Gimnasia, los tres que están perdiendo la categoría hasta el momento. El entrenador del \"Taladro\", Julio Falcioni, con el equipo cerca de la zona 'roja' del descenso, hará un cambio seguro que será el regreso como titular de Jesús Dátolo en lugar de Agustín Fontana, y también podría ingresar Renato Civelli en lugar de Luciano Lollo, y del uruguayo Junior Arias por Pablo Velázquez.    "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/coronavirus-se-suspendio-relevo-antorcha-olimpica-tokio-nid2343008","date":"13  de marzo de 2020  • 13:00","title":"Coronavirus: se suspendió el relevo de la antorcha olímpica para Tokio 2020","abstract":null,"author":"","key_words":"","body":"El relevo de la llama olímpica de\r\n\r\n\r\nTokio 2020\r\n\r\n fue suspendido este viernes en Grecia a causa de la elevada asistencia de público, con el riesgo que conlleva para los espectadores por la propagación del nuevo \r\n\r\ncoronavirus\r\n\r\n, anunció este viernes el Comité Olímpico Griego. La presencia de diferentes actores de Hollywood motivó una inusual presencia de personas contemplando el paso de la llama. Entre ellos, el greco-estadounidense Billy Zane (Titanic) y el británico Gerard Butler, que encarnó al rey Leonidas de Esparta en la película '300'. Ellos eran algunos de los relevistas. \"Después de la afluencia demasiado importante de la población al paso de la llama en Esparta, y a pesar de las recomendaciones repetidas hacia el público de no congregarse, el Comité Olímpico Griego tomó la difícil decisión de interrumpir el programa del recorrido de la llama sobre suelo griego\", indica en un comunicado.  El recorrido fue interrumpido en Esparta, donde había una gran multitud en un día soleado y en medio de una atmósfera festiva, como pudo comprobar un periodista de AFP. El comité griego precisó sin embargo que la llama olímpica sí será entregada a la delegación japonesa del comité organizador de Tokio-2020, como estaba previsto el 19 de marzo en el estadio Panathinaikó de Atenas, \"en ausencia de público\". La llama olímpica para los Juegos de Tokio había sido iluminada el jueves en la antigua ciudad de Olimpia, en ausencia de espectadores, debido al nuevo coronavirus. Sólo un centenar de invitados estuvieron presentes.  El fuego debía atravesar 31 localidades y 15 enclaves arqueológicos en Grecia, cubriendo 3.200 kilómetros. A diferencia de la ceremonia de encendido, el público sí estaba autorizado a presenciar el paso de la antorcha. \"Es una fiesta\", había afirmado el miércoles Athanasios Vasileiadis, presidente de la Comisión de relevo de la antorcha olímpica, estimando que \"cada persona es responsable y debe seguir las instrucciones del gobierno\".  Por el momento, 117 personas fueron contagiadas por el coronavirus en Grecia, tres de ellas graves, y ha causado un muerto, un hombre sextagenario que había viajado a Israel a finales de febrero. Desde hace varias semanas persiste la duda sobre la conveniencia de mantener los Juegos Olímpicos a causa de la pandemia. La gobernadora de la capital nipona, Yuriko Koike consideró el jueves \"impensable\" una anulación, y los organizadores repiten que la cita olímpica tendrá lugar como está previsto. Pero el presidente estadounidense Donald Trump, que cerró las fronteras del país a los viajeros procedentes de Europa, sugirió el jueves un aplazamiento de los Juegos Olímpicos, previstos del 24 de julio al 9 de agosto en Tokio."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/tucuman-uar-llegaron-acuerdo-regional-del-noa-nid2342985","date":"13  de marzo de 2020  • 12:23","title":"Rugby: Tucumán y la UAR llegaron a un acuerdo y el Regional del NOA seguirá igual","abstract":null,"author":"Alejo Miranda","key_words":"","body":"Cedieron los dos, ganaron todos. El antagonismo que se había suscitado entre la \r\n\r\nUnión de Rugby de Tucumán (URT\r\n\r\n) y\r\n\r\n la Unión Argentina de Rugby (UAR) \r\n\r\nalrededor del Torneo Regional del NOA tuvo un desenlace feliz cuando las dos partes depusieron su intransigencia y llegar a un acuerdo. Así, los clubes tucumanos aceptaron continuar jugando el certamen interprovincial, en las fechas que había asignado la UAR aunque conservarán el gobierno del mismo. La creación de un comité regional que rigiera el certamen, tal como dispone el Reglamento de Competencias de la UAR, era el ápice de mayor discordia entre ambas partes. La UAR pretendía que se formara uno en que se incluyera a Salta, Santiago del Estero y Jujuy, los demás integrantes de la región, pero Tucumán pretendía conservar el monopolio de las decisiones como ocurre desde que en 1999 ellos mismos crearon el certamen al invitar a su propia competencia local a clubes de las provincias vecinas.  Finalmente, Tucumán logró su propósito de disputar el certamen \"en las mismas condiciones en que se venía desarrollando\", como reza la carta enviada por el presidente de la URT Héctor Corbalán Costilla a la UAR. Al mismo tiempo, se comprometió a integrar una comisión para \"analizar alternativas futuras\" a la competencia junto con las restantes uniones involucradas y la participación de Carlos Barbieri, tesorero de la UAR, y Félix Páez Molina, presidente de la Unión Cordobesa.  Del otro lado, Tucumán acepta jugar el certamen en los términos que había requerido la UAR, esto es, comenzando este mismo fin de semana (la fecha inaugural de la división superior se jugará el domingo) y con la final pactada para el 1º de agosto, a tiempo para disputar el Torneo del Interior, organizado por la UAR.  Las diferencias entre Tucumán y la UAR habían llegado a su punto más álgido cuando la URT anunció que se negaba a integrar el comité regional tal como dispone el Reglamento de Competencias de la UAR (que se reserva la última palabra ante disidencias de alguna de las partes cualquier resolución), lo que resultaba en el cese de las asignaciones para el transporte que envía la UAR y hacía inviable su participación. Finalmente, todos cedieron algo. Ganó el rugby."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/mariano-elizondo-ex-presidente-superliga-cuando-uno-nid2342562","date":"13  de marzo de 2020  • 08:00","title":"Mariano Elizondo, ex presidente de la Superliga: \"Cuando uno vive en la Argentina te conviene estar siempre bien con el gobierno\"","abstract":null,"author":"Alejandro Casar González","key_words":"","body":"Mariano Elizondo\r\n\r\n está más relajado. Sonríe con ganas. No mide tanto sus palabras, como hasta hace un par de semanas. Se permite ciertas licencias, como enfatizar aquello de lo que está convencido. En el fondo, el expresidente de la \r\n\r\nSuperliga \r\n\r\nsiente que cumplió con el trabajo que le habían encomendado y que, ante la decisión de los 24 clubes de volver a la AFA, su camino era el de la renuncia. Habla de todo con \r\n\r\nLA NACION\r\n\r\n en el despacho que desde el martes ocupará un amigo suyo: \r\n\r\nMarcelo Tinelli\r\n\r\n. Y no guarda rencor con los dirigentes, aunque resalta: \"Quizás se olvidaron de los problemas que había tres años atrás\". -¿Por qué renuncia? -Muchos de los dirigentes del fútbol argentino quieren ir hacia un modelo diferente. En ese contexto, yo prefiero no estar al mando. Para lo que ellos piensan hacer yo no soy la persona indicada. -¿Cuándo se dio cuenta de que los dirigentes de primera querían un modelo diferente? -Desde diciembre empecé a sentir esas cosas. Me lo dijeron algunos, y cada vez el mensaje era más fuerte. -¿Qué piensa que cambió para que quieran modificar el modelo? -Pueden haber cambiado muchas cosas. Está claro que una de las cosas que hace más ruido es el tema del control económico-financiero. No es un invento de la liga argentina: hace 30 años se aplica en Europa. Tiene que ver, quizá, con el origen de la Superliga: que los clubes paguen el salario en tiempo y forma, que los clubes paguen los pases de los jugadores cuando se los compran entre ellos. -¿O sea que los clubes no aceptan ser controlados? -Al argentino no le gusta que lo controlen. Y creo que parte de eso también es por dónde se empezó a rasgar un poco la liga. Estoy convencido de que si vamos a una mejor liga, o si queremos tener una mejor liga, tenemos que mirar lo que hacen las ligas del mundo: todas tienen un trabajo de control económico-financiero. Lo que se busca es tener clubes sanos y ordenados. Si tengo clubes sanos y ordenados, tengo clubes más libres. Si tengo clubes endeudados, tengo clubes menos libres.  -¿Por qué si la Superliga tenía mecanismos comparables a las mejores ligas del mundo los clubes eligen irse? -Tiene que ver con la cultura del argentino. A veces somos reacios a este tipo de cosas. El tener menos deudas te hace ser más libre. El tener más previsibilidad y orden te permite planificar mejor. Quizá los dirigentes se olvidaron de los problemas de hace tres años. Sería buenísimo que esos problemas no vuelvan a aparecer. -¿Volverán a aparecer? -No lo sé. Dependerá de cuál sea el rumbo que tome la liga y qué importancia le den a los controles. -Una de las quejas de los clubes fue el fallo del tribunal de Apelaciones que benefició a San Lorenzo y Huracán. ¿Se desacreditó a la Superliga? -A partir de ese fallo se empezaron a dar discusiones internas entre los dirigentes. Puede ser que ese fallo haya hecho mucho ruido dentro de la Superliga, pero los reglamentos de la SL los escribieron y los aprobaron los dirigentes. Probablemente, el cambio haya sido muy drástico para tres años de vida de Superliga y a lo mejor debía haberse hecho con más tiempo. -¿Qué otra autocrítica hace? -Podríamos haber hecho un montón de cosas más que no se pudieron hacer porque también el tiempo no lo permitió y porque la economía argentina no acompañó. -Los números de la Superliga mejoran lo que había. ¿Por qué hay dirigentes que dicen que no pudo potenciar el producto fútbol argentino? -El negocio del fútbol argentino se potenció con la Superliga. Estoy seguro. Cuando arrancamos la Superliga, la primera división no tenía un sponsor. Tres años más tarde, hoy tenemos 15. Siento que hay un montón de cosas que se hicieron, y se hicieron muy bien. Y que esas cosas mejoraron la economía de los clubes. Probablemente, el problema no viene por ahí, sino por otro lado. -¿Por qué lado? -Puede tener que ver con lo político, con que los dirigentes quieran tener mayor control sobre la primera división o sobre la liga. Y ahí probablemente nos encontremos con una discusión. ¿Cuán eficiente es un dirigente que tiene un interés particular trabajando en una organización que tiene que tener un interés general?  -No querían un CEO presidente, sino un presidente-dirigente... -En todas las ligas exitosas del mundo, quienes comandan la liga son personas ajenas a los clubes, por más que cada una sea hincha de un club determinado. Si los mismos dirigentes de los clubes terminan controlando un área diferente de la competencia, puede volver a pasar la suspicacia de por qué me hicieron jugar un partido en tal fecha o por qué el árbitro me dirigió de tal manera o por qué la primera fecha juego de visitante o de local o cuántos kilómetros recorro... -Entonces, ¿los dirigentes del fútbol argentino son ventajeros? -Diría que muchos de ellos tienen un apego más por lo individual que por lo grupal. Y cuando vienen a la Superliga siguen pensando en lo individual. Entonces, cada una de las decisiones que toman en la Superliga muchas veces son en base a los intereses particulares y no en base a los intereses de la industria. En este proceso, muchos de ellos opinaron en base a lo que entendían que era mejor para su club y no a lo que era mejor para el bienestar común. -Traducido: nunca dejan de ser hinchas. -Te hablo de muchos y no de todos. Hay dirigentes que sí, que vienen acá y proponen soluciones globales. Pero muchas veces prima el interés particular. Y cuando prima el interés particular, tenés alianzas entre clubes, en función de las necesidades particulares de esos clubes. -¿Por qué fueron tan pocos los clubes que se pusieron la camiseta de la Superliga? -Porque probablemente nosotros no hayamos logrado un montón de cosas que deberíamos haber logrado. Por ejemplo: mayor poder de decisión sobre el arbitraje. Poder implementar el VAR. Poder tener más tiempo de implementación de los tribunales. -La AFA acusó a la Superliga de no acompañar a las selecciones argentinas. ¿Es así? -Al calendario de la Superliga lo aprobaron los 24 clubes de la Superliga conociendo cuáles eran las fechas FIFA, cuáles eran las fechas de descanso de diciembre, cuáles eran las fechas de descanso de enero, cuáles eran las fechas de eliminatorias, cuándo arrancaba la Copa América... -Las fechas del Preolímpico... -¡Se sabía todo! Luego se modificaron algunas cosas, pero la Superliga nunca estuvo en contra de la selección.  -¿La AFA de Tapia puede cobijar a una liga profesional que mejore a la Superliga? -Ojalá lo logre. Dependerá de él, de los dirigentes de primera división, de qué es lo que quieren. Considero que estos tres años le pueden dar al fútbol argentino un gran plafón para crecer a partir de ahí. Deberíamos aprovechar este tiempo para modificar aquellas cosas que ellos consideren que haya que modificar. Y construir sobre lo que se entiende que se hizo bien. Lo que no nos puede pasar es que de acá a tres o cuatro años estemos en una situación peor a la que estamos ahora. -¿Puede pasar que estemos en una situación peor? -En Argentina todo puede pasar. Ojalá que no. -¿Qué sintió al escuchar las críticas a la Superliga? ¿Habló con el Gobierno sobre la vuelta a la AFA? -No voy a hablar de ningún dirigente en particular. Cuando hablamos del Gobierno tenemos que entender que nosotros hablamos con el Gobierno porque el fútbol argentino tiene un montón de temas en común con el Gobierno. 1212, seguridad, ART, temas previsionales. -Mi pregunta es de política, no de gestión. -No hablé con el Gobierno de política. Cuando hablo con el Gobierno, hablo de gestión. Hablo de los temas que tienen que ver con el fútbol de primera división. -¿No le preguntó si se iban a meter o no en el fútbol? -No creo que el Gobierno se haya metido políticamente en el fútbol. -Sergio Massa es el presidente de la cámara de diputados. Organiza en su casa una reunión a la que van Tinelli, Ameal, Russo y Tapia. De esa reunión salen diciendo que hay un principio de entendimiento para que los clubes vuelvan a la AFA. ¿No están haciendo política? -Puede ser que estén haciendo política los dirigentes del fútbol argentino. -Con el Gobierno... -Con una persona que es representante, diputado o presidente de la Cámara de Diputados. Hay hombres políticos que están ligados al fútbol. Miles. Los hubo, los hay y va a seguir habiendo. Eso no significa que sea el Gobierno. Los dirigentes del fútbol argentino tienen libertad absoluta para hacer lo que ellos quieren. No necesitan de la política ni de dirigentes políticos para hacer esas cosas.  -Al principio hablábamos de un grupo de dirigentes que no tienen espíritu de cuerpo. Y ahora me dice que esos mismos dirigentes, si se ponen de acuerdo, son capaces de aniquilar la Superliga. ¿No es contradictorio? -Está dentro del estatuto de la Superliga que la Superliga tiene vida mientras tanto no la quieran disolver. Tiene un párrafo específico explicando cómo es la disolución. Tienen la facultad por Asamblea para hacerlo. -¿Cree que los 24 se reunieron en 24 casas distintas y se pusieron de acuerdo en que lo mejor era dejar la Superliga? -Puede ser que mucha gente les haya hablado de volver a la AFA, pero no tiene por qué ser la política nacional. Puede ser que le hayan hablado de la AFA. Y si ellos lo consideran así, bienvenido sea. -¿Nunca se preguntó por qué los dirigentes de un día para el otro empezaron a tirar munición gruesa contra la Superliga? -Sí. Porque probablemente querían llegar a este tiempo de romper. Entenderán que hay un modelo mejor. -¿Cuál es la justificación de ese modelo mejor? -¡La respuesta la tienen los dirigentes! No la tengo yo. -¿Qué respuesta encuentra? -Seguramente este modelo de gestión les permite a los dirigentes menos incidencia en la gestión de la competencia que la que quieren tener ellos. -¿Quieren ser más responsables de lo que pasa? -Probablemente. Entonces, puede llegar a pasar que el día de mañana entremos en conflicto de intereses.. -¿Si Macri hubiera ganado la elección seguiría habiendo Superliga? -No lo sé.  -¿Qué opina cuando los dirigentes tildan a la Superliga de \"un invento macrista\"? -Que es mentira. A mí cuando me convocaron a la Superliga lo hicieron luego de invitar al presidente de la Liga de España a que diera una charla y hablara con los dirigentes. Cuando me convocaron el estatuto estaba armado y estaba creado en base a la liga española, la Premier League, en función del reparto del dinero, la liga alemana. Eso no es un modelo político argentino, sino un modelo de construcción que se armó en el mundo y que funciona en todos lados. -¿River y Boca tienen un sobresueldo por fuera de la Superliga? -Es mentira también. Todo el dinero que se genera la Superliga es público entre los 24 clubes de la primera división. Todo el mundo conoce el dinero que se genera. Sale por transferencia bancaria. Y ningún club puede cobrar 2,2 veces lo que cobra el que menos cobra. -¿Ese 2,2 es inferior a la Liga de España? -La Liga tiene 3,5 y viene bajando. La Serie A tiene 4,1. La Bundesliga está en 2,2 y la Premier League está en 1,7. -¿Es amigo de Marcelo Tinelli? -Sí. Tengo una excelente relación y tengo mucho agradecimiento por lo que hizo por mí durante mucho tiempo. -¿Fue uno de los principales impulsores de la vuelta a la AFA? -No me consta que haya sido uno de los principales impulsores. Fue a una serie de reuniones donde había un montón de dirigentes del fútbol argentino. -Se lo menciona como el primer presidente de la liga profesional. Es decir, su sucesor. -Ojalá sea él. De los candidatos que hay, si pudiera elegir uno, me encantaría que fuera él. -¿Más allá de que haya boicoteado este modelo? -No lo tomo como algo personal. En ningún caso cuando hablé con los dirigentes me nombraron a la persona Mariano Elizondo. Entienden que tienen que tener un modelo diferente. -¿Cómo es su relación con Alberto Fernández? -No lo conozco. -¿Nunca habló con él?? -No. Tampoco hablé nunca con Macri. -¿Habla con Matías Lammens? -Sí. Cuando nos eligen en junio de 2017, él era vicepresidente y presidente de San Lorenzo, con lo cual con Matías he hablado muchísimo durante su presidencia en San Lorenzo, su vicepresidencia en la Superliga y también en el último tiempo como ministro de Turismo y Deportes. -En esas charlas como ministro, ¿no le dijo nada sobre el rol del Gobierno en todo este tema? -No. Nunca me mencionó ese tema. -¿Cómo es su relación con Wado De Pedro, mercedino como usted? -Lo conozco mucho desde hace muchísimos años, pero no lo llamé para preguntarle por la postura del Gobierno. Creo que este es un tema del fútbol y lo tiene que resolver el fútbol. -¿Este es un tema 100% del fútbol? -Sí. Es un tema del fútbol. -El Gobierno tiene en sus escritorios la fusión Fox-ESPN. Y tiene la posibilidad de derogar o mantener el decreto 1212. Es un Gobierno que recién empieza. Muchos de los dirigentes de fútbol son afines a este Gobierno. Un razonamiento deductivo podría concluir que a la AFA de Tapia y a estos dirigentes les conviene quedar bien con el Gobierno. ¿Es así? -Cuando uno vive en la Argentina te conviene estar siempre bien con el gobierno que fuera. Uno tiene que trabajar en forma conjunta con ese gobierno. A nadie le conviene estar mal con ningún gobierno, ni nacional, ni provincial ni municipal. Me parece que lo que tenemos que hacer todos es trabajar para tener un mejor país o un mejor fútbol. La construcción de un mejor país o un mejor fútbol la hacemos desde la unión y no desde la discusión. -A los ojos de cualquier experto en la industria del fútbol, ¿el fútbol argentino está retrocediendo? -El tiempo dirá si vamos para atrás o para adelante. Lo que te digo es que esto no es un modelo político, sino de gestión de una competencia. El que tiene hoy el fútbol argentino es el de las principales ligas del mundo. -¿Cómo es su relación con Tapia? -Nunca me peleé con Tapia. Hace bastante que no hablo, pero nunca tuve una discusión con él. -¿Nunca se peleó con ningún dirigente? -Nunca me peleé con nadie en mi vida. -¿Va a seguir trabajando en el fútbol? -No sé lo que voy a hacer. Me voy a ir a mi casa a Mercedes y voy a analizar qué hacer. Me gustaría seguir trabajando en la industria del fútbol. A partir de la semana que viene empezaré a ver qué hago con mi vida hacia adelante."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/copa-davis-rival-le-toco-argentina-reclasificacion-nid2342989","date":"13  de marzo de 2020  • 12:32","title":"Copa Davis: el rival que le tocó a Argentina en la reclasificación rumbo al Grupo Mundial 1","abstract":null,"author":"","key_words":"","body":"El equipo de Copa Davis de la Argentina\r\n\r\n recibirá a \r\n\r\nBielorrusia \r\n\r\nel 18 y 19 de septiembre próximo, en la serie de reclasificación para el \r\n\r\nGrupo Mundial 1\r\n\r\n, según lo determinó el sorteo efectuado hoy en Londres por la \r\n\r\nFederación Internacional de Tenis\r\n\r\n (ITF). Argentina tiene tiempo hasta el 30 de junio para elegir la sede en la que recibirá a Bielorrusia, y también hasta esa fecha podrá optar si lo hace viernes y sábado 18 y 19 de septiembre, o bien sábado y domingo 19 y 20 de septiembre, respectivamente, según confirmó a Télam el departamento de prensa de la \r\n\r\nAsociación Argentina de Tenis (AAT).  En ese contexto, si el equipo que conduce \r\n\r\nGastón Gaudio \r\n\r\nle gana a los bielorrusos, se clasificará para jugar en marzo de 2021 nuevamente los \"qualifiers\" en busca de las finales de la Davis en noviembre, en sede a designar luego de dos consecutivas en \r\n\r\nMadrid\r\n\r\n, las de 2019 y 2020. Argentina se quedó afuera este año de las finales de Madrid a jugarse en noviembre tras haber perdido el viernes y sábado de la semana pasada con Colombia, en Bogotá, por 3-1. Para esa serie, Argentina no contó con sus mejores tenistas, Diego Schwartzman (13) y Guido Pella (35), ambos lesionados, y tuvo un equipo disminuído con un debutante, Juan Ignacio Lóndero (62), un tenista que lleva nueve derrotas consecutivas en primera ronda en el circuito como Leo Mayer (118), y una pareja de dobles fuerte con Horacio Zeballos (4 del mundo en la especialidad) y Máximo González (42), aunque no tanto como para vecer a los mejores del mundo, los colombianos Robert Farah (1) y Juan Sebastián Cabal (2).  Bielorrrusia, por su parte, viene de perder con Alemania por 4-1 en una serie jugada en Düsseldorf y sus mejores tenistas son Egor Gerasimov (69), Ilya Ivashka (138) y Andrei Vasilevski (75 en dobles). "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/racing-alianza-lima-copa-libertadores-nid2342496","date":"12  de marzo de 2020  • 22:55","title":"Racing-Alianza Lima, por la Copa Libertadores: la Academia ganó y prolongó su buen momento","abstract":null,"author":"","key_words":"","body":" Los partidos a puertas cerradas desde hace algunos años que ya no son una cosa inédita para el fútbol argentino. Este escenario, sin embargo, sorprendía: la cantidad de periodistas era mínima, no había casi allegados ni invitados que hayan logrado colarse en las plateas pese a la restricción. Por eso hubo silencio cuando los dos cuadros asomaron por el túnel de la mitad de la cancha, aunque la voz del estadio enfatizara en sus tonos como si en el estadio no hubiera más que unos 50 periodistas. Tan insólita era la situación en Avellaneda que, como había corrido la información de que el partido se demoraba media hora, la desmintió un empleado de prensa del club a los gritos, como en el patio de la escuela, total escucharse era muy sencillo. Las razones de que no hubiera hinchas en esta vez no se debían a sanciones de seguridad. Pasado el mediodía de este jueves se conoció la noticia de que el Gobierno Nacional resolvió que los eventos deportivos del país se llevaran a cabo sin público en el marco de las medidas que se tomaron para frenar la pandemia del \r\n\r\ncoronavirus\r\n\r\n. La Conmebol, por su parte, había anunciado que al partido entre \r\n\r\nRacing \r\n\r\ny \r\n\r\nAlianza Lima \r\n\r\nen el Cilindro sólo podrían concurrir las delegaciones de cada uno de los equipos (70 personas), 15 empleados del club y los periodistas que trabajan para las cadenas que son titulares de los derechos de transmisión de la Libertadores. Finalmente, apenas dos horas antes de que el paraguayo José Méndez pite el inicio del partido, se permitió el ingreso de todos los periodistas acreditados por el club.   En ese contexto enrarecido, la Academia hacía su estreno como local en Copa Libertadores. Necesitaba los tres puntos para poder acomodarse en la tabla del grupo F. Por segundo partido consecutivo, como había pasado el último lunes ante Estudiantes, Racing se enfrentó a un equipo que tenía un entrenador interino. Acaso esas diferencias vuelvan más notable la identidad que mostró la Academia, pero da la sensación que en dos meses Sebastián Beccacece logró su objetivo primordial: darle un sello propio a un equipo que luego de la coronación en la Superliga pasada parecía adormecido. Esa identidad, con dos extremos bien definidos, un juego de posesión y la recuperación rápida de la pelota tras la pérdida, también parece incluir una falencia: a la Academia le cuesta mucho hacer un gol. Ese diagnóstico sí que lo comparten Beccacece y Eduardo Coudet. Durante el primer tiempo, el domino territorial y de la pelota fue total para el local. A los seis minutos de partido Matías Zaracho ya había tenido dos situaciones claras de gol, como había pasado en la presentación copera en Mérida, Venezuela. Después de la media hora, cuando el resultado aún estaba en cero, la cantidad de situación ya se había vuelto innumerables: Racing jugaba casi en el área de Leao Butrón. Pese a eso el gol igual parecía estar lejos.  Ese defecto la Academia lo mostró en los nueve partidos que lleva este ciclo. Lisandro López y Darío Cvitanich, los dos grandes goleadores que tiene el plantel, aún no marcaron goles en este año. Nicolás Reniero y Jonatan Cristaldo, apenas uno cada uno. El que más gritó es Mauricio Martínez, zaguero, gracias a dos jugadas de pelota parada. Aunque el cuerpo técnico planifique trabajos de definición cada semana reconoce que ese es un déficit con que el que correrá todo el semestre. Tal vez por la ausencia de público la ansiedad por el gol que no llegaba no se hizo sentir en Avellaneda. El escenario llamativo tal vez se vuelva habitual en unas semanas, de continuar estas medidas tal como se prevé. Este mismo jueves las noticias que surgieron por la pandemia conmovieron al mundo del fútbol: se suspendieron los partidos de Champions League y Europa League, se anunció la postergación de las primeras dos fechas de Eliminatorias sudamericanas e incluso la propia Conmebol anunció que la semana próxima no habrá Libertadores. Casi al mismo tiempo que los futbolistas de Racing hacían la entrada en calor para jugar ante Alianza Lima, se confirmaba que el entrenador del Arsenal, Mikel Arteta, se contagió el virus COVID-19 y todo el plantel entraba en cuarentena.  Ese era el contexto en que Racing buscaba su tercer triunfo consecutivo. Tal vez el mayor mérito de Beccacece haya sido levantar el nivel individual de futbolistas que en el último tramo del ciclo de Coudet parecían apagados, como el caso de Iván Pillud, Eugenio Mena, Alexis Soto y Matías Rojas. También con Reniero, que tuvo poca pero valiosa participación. Al delantero le llegó la continuación de su película una después. Ante Estudiantes de Mérida había marcado la igualdad transitoria y una vez que terminó de gritar su gol, vio que el cartel electrónico marcaba el número 29. Salió reemplazado. Ahora le tocó ingresar a los diez minutos de la segunda parte y en la primera pelota que tocó anotó el tanto que abrió el camino de la victoria de la Academia. Incluso en ventaja, el equipo de Beccacece siguió mostrando sus complicaciones para llegar al gol aunque genere situaciones. La Academia realizó 26 disparos al arco pero apenas marcó un gol. El resultado 1 a 0 parece muy escueto para la superioridad que tuvo en la cancha: el local dio 575 pases contra apenas 202 del rival. Esa es parte de la identidad que generó en estos nueve partidos en los que acumula cinco victorias y cuatro empates. Por ahora, le alcanza.  "}
