{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-fernandez-evalua-suspender-30-dias-vuelos-nid2342703","date":"12  de marzo de 2020  • 17:43","title":"Coronavirus: el Gobierno suspende por 30 días los vuelos provenientes de los países afectados","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"El texto del decreto que el presidente Alberto Fernández se dispone a dictar hoy por la \r\n\r\nemergencia sanitaria vinculada al coronavirus\r\n\r\n incluye la decisión de\r\n\r\n suspender por 30 días los vuelos internacionales de los pasajeros provenientes de las zonas afectadas por la pandemia. \r\n\r\nSegún la norma, los países que quedan bajo esa categoría son todos los de \r\n\r\nEuropa, Estados Unidos, Corea del Sur, Japón, China e Irán\r\n\r\n. La intención de suspender los vuelos, que confirmaron a \r\n\r\nLA NACION\r\n\r\n dos fuentes del Gobierno, se encuentra dentro del mismo Decreto de Necesidad y Urgencia (DNU) que instala el \r\n\r\n\"aislamiento obligatorio\" por 14 días \r\n\r\npara las personas que tengan sospechas de estar infectados con el virus covid-19 o arriben al país después de haber estado en zonas comprometidas, entre otros casos. Se trata del artículo número 9, referido a la \"suspensión temporaria de vuelos\" y, como todo el decreto, \r\n\r\nentrará en vigencia el día de su publicación en el Boletín Oficial. Según pudo saber este diario, el texto contempla la posibilidad de que la autoridad de aplicación \r\n\r\nprorrogue o abrevie el plazo dispuesto\r\n\r\n, 30 días, de acuerdo a la evolución de la situación. También \r\n\r\npodría disponer excepciones a fin de facilitar el regreso de las personas residentes en el país,\r\n\r\n aplicando todas las medidas preventivas correspondientes, y para atender otras circunstancias de necesidad.  La decisión de \r\n\r\nFernández replica la del presidente norteamericano, Donald Trump, \r\n\r\nque ayer por la noche anunció que para evitar una mayor propagación de la pandemia del coronavirus en Estados Unidos \r\n\r\nsuspenderá los viajes desde Europa para los extranjeros por 30 días. La medida tomó por sorpresa no solo a las aerolíneas, incluyendo la estatal Aerolíneas Argentinas, sino también a reparticiones internas del propio Gobierno.\r\n\r\n Hasta bien entrada la tarde, fuentes de ambos sectores aseguraban a \r\n\r\nLA NACION\r\n\r\n que, si bien era una posibilidad en caso de que la situación sanitaria se agravara, el Gobierno no tenía previsto tomar una decisión de esta magnitud. De hecho, ayer hubo una reunión de la que participó el ministro de Transporte, Mario Meoni; el de Turismo, Matías Lammens, representantes del ministerio de Salud, autoridades de la Administración Nacional de Aviación Civil (ANAC) y de las líneas aéreas que operan en el país y, según comentaron a este medio fuentes que participaron, \r\n\r\nel cierre de la frontera aérea con los países afectados no fue un tema del que se haya hablado específicamente. Hasta ahora, las reprogramaciones, cancelaciones o suspensiones provisorias de rutas habían corrido por cuenta de las propias aerolíneas \r\n\r\nque, afectadas por una caída abrupta de reservas, se vieron obligadas a readecuar sus cronogramas. Es decir, la situación se manejaba caso por caso y de acuerdo al criterio de cada empresa. Consultados por este medio, y más allá de las enormes pérdidas que anticipan que la medida les generará, \r\n\r\nlos empresarios del sector se mostraron comprensivos. \r\n\r\n\"Como parte de la sociedad debemos entender las limitaciones de nuestro sistema sanitario. Hace un mes Italia tenía la misma cantidad de infectados que nosotros hoy y mirá el resultado al que llegó con las fronteras abiertas. \r\n\r\nPertenecer a esta industria es muy doloroso en este momento, pero entiendo a los Gobiernos\"\r\n\r\n, sostuvo el director regional de una importante aerolínea europea. \"A esta altura, no creo que podamos opinar\"\r\n\r\n, dijo otra alta fuente del sector de aerolíneas privadas. \"El Ministerio de Salud marca las medidas que considera necesarias y estamos colaborando en todo lo que nos sea posible y esté a nuestro alcance\", añadió.  La medida afectará a miles de pasajeros internacionales. Para tomar dimensión, basta con revisar algunos números de los últimos días. Según datos del mercado a los que accedió este medio, \r\n\r\nentre el 1 y el 10 de marzo ingresaron al país por el aeropuerto de Ezeiza 17 vuelos directos provenientes de Italia con 3685 pasajeros.\r\n\r\n Lo hicieron en aeronaves de Aerolíneas Argentinas (7 vuelos) y Alitalia (10). En el mismo período llegaron a Ezeiza 46 vuelos directos de España, que transportaron a 13.104 pasajeros desde ese país.\r\n\r\n Los vuelos fueron de Aerolíneas Argentinas (11), Air Europa (10), Iberia (15) y Level (10). También arribaron 803 pasajeros más directo de España al aeropuerto de Córdoba a bordo de cinco vuelos de Air Europa y otros 198 al de Puerto Iguazú, transportados por la misma compañía. Hay que considerar que esos son solo los vuelos que llegan directamente desde los países europeos mencionados. Los que hacen escala en otro país previo al aterrizaje en la Argentina no están contabilizados. "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/dolar/se-disparan-precios-libres-del-dolar-toca-nid2342600","date":"12  de marzo de 2020  • 13:18","title":"Se disparan los precios libres del dólar y toca $90 el contado con liquidación","abstract":null,"author":"Javier Blanco","key_words":"","body":"El fenomenal escape hacia \r\n\r\nposiciones financieras de cobertura,\r\n\r\n disparado tras el pánico que entre los inversores genera la capacidad que la actual pandemia tendría para encaminar a la economía mundial hacia una recesión, no sólo castiga al riesgo argentino en general, sino que se filtra en lo cambiario al provocar una \r\n\r\ncarrera alcista en los precios libres del dólar\r\n\r\n  que, en algún caso, ya alcanzan los $90. Eso pasa hoy, por caso, con el \r\n\r\ncontado con liquidación (CCL)\r\n\r\n, un precio de la divisa que surge de la compra local y con pesos de un activo que también cotice en mercados del exterior y su posterior venta en el extranjero para hacerse de divisas a las que, dadas las marcadas restricciones que impuso el cepo en su versión extrema, inversores y empresas no podrían de otro modo acceder. El valor del tipo de cambio que surge de estas operaciones escala otro 3,5% hoy, lo que lo lleva a cotizar a $90,11 por estos momentos, lo que supone un nuevo récord. La misma tendencia muestra el \r\n\r\ndólar bolsa o MEP\r\n\r\n, que permite hacerse de divisas comprando en pesos un activo en dólares y vendiéndolo en su moneda de emisión, dado que cotiza en esa dos versiones en la plaza local, que se opera a $87,60, con un alza del 2,1% en el día en este caso. En la misma dirección se acomoda el valor del dólar paralelo, para operaciones no registradas, que avanza en la jornada casi 3% y se ofrece para la venta a $82,25, $1 por encima del cierre previo. De esta manera, los precios locales libres de la divisa buscan acompañar el ritmo de devaluación que muestran el resto de las monedas de la región, al recrudecer la salida de capitales. De este modo el peso se devalúa en los mercados de dólar no oficiales 3% en promedio, más allá de que en la regulada plazo oficial apenas lo haga un 0,2% al operarse el mayorista a los $62,83 fijados por el Banco Central (BCRA)."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/inflacion-indec-precios-nid2342617","date":"12  de marzo de 2020  • 16:07","title":"Precios. Se desaceleró la inflación en febrero, pero sigue la suba en alimentos","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"Con su director, Marco Lavagna, y parte de su equipo técnico \r\n\r\n\r\nen cuarentena por prevención\r\n\r\n ante la expansión del coronavirus en el mundo y en la Argentina, el Indec informó esta tarde que la inflación de febrero fue de 2%, una variación de precios que estuvo por debajo del IPC de enero pasado. Pese a que en el Gobierno ya habían adelantado semanas atrás que \r\n\r\nobservaban una \"profundización de la desaceleración\" en los relevamientos alternativos\r\n\r\n que coordinan, febrero suele ser un mes -por estacionalidad- de baja inflación. A esto se suma la tranquilidad que rigió en el tipo de cambio -por el cepo- y el congelamiento de precios de combustibles y tarifas de servicios públicos, entre otros. Además, el capítulo de Alimentos y Bebidas -el que más pesa en el índice que elabora el organismo estadístico y el que más preocupa al Gobierno- \r\n\r\nsigue encima del nivel general. \r\n\r\nLa suba para este ítem fue de 2,7%, según los datos del Indec. En el primer bimestre del año, el índice de precios al consumidor acumuló un alza de 4,3%. Mientras que en doce meses, avanzó 50,3%. El IPC núcleo, que mide la suba de precios sin los valores estacionales y los regulados, mostró una suba mensual de 2,4%. Las mayores subas se dieron en Restaurantes y hoteles (3,1%), en Alimentos y Bebidas (2,7%), Prendas de vestir y calzado (2,4%) y Bienes y servicios varios (2,4%). \"El índice de febrero marca la tenencia a una normalización paulatina de los precios, es la segunda baja consecutiva y ubica al IPC en niveles más compatibles con una reactivación de la actividad\", aseguró a \r\n\r\nLA NACION\r\n\r\n el ministro de Desarrollo Productivo, Marías Kulfas. \"De todos modos tenemos claro que hay que seguir trabajando, pero estos son pasos firmes hacia una normalización de la economía que hoy enfrenta nuevas incertidumbres por el corona virus. Esta desaceleración nos permite bajar las tasas de interés que es un elemento central para conseguir una recuperación de la actividad\", agregó. \"No es posible que los precios sigan subiendo; eso debe parar porque no tiene lógica y vamos a ser inflexibles\", \r\n\r\naseguró Fernández la semana pasada en el Consejo Interamericano de Comercio y Producción (Cicyp). \"En esto quiero serles franco: voy a ser implacable porque no estoy defendiendo un Gobierno, estoy defendiendo a la Argentina. Estoy defendiendo a los consumidores. Eso tiene que parar. Y tiene que parar fundamentalmente porque no tiene lógica que los precios sigan subiendo. \r\n\r\nVamos a ser inflexibles con este tema\r\n\r\n\". El Relevamiento de Expectativas de Mercado (REM) de fines de febrero -que congrega el Banco Central (BCRA)- proyectó que \r\n\r\nla inflación minorista en diciembre de 2020 se ubicará en 40% interanual.\r\n\r\n Se trató de la tercera revisión consecutiva a la baja de este pronóstico. En el informe previo proyectaban 41,7% interanual. \"Para enero de 2020 la mediana de las estimaciones del REM sugería una inflación de 3,5% mensual, mientras que el dato observado se ubicó en 2,3%, lo que implicó una sobreestimación (error de pronóstico) de la inflación de 1,2 p.p\", indicó ese informe del BCRA, y agregó: \"Para febrero de 2020, tanto la mediana de los pronosticadores del REM como el promedio del TOP-10 estimaron una inflación de 2,5%\". \"El capítulo de Alimentos dio por encima del nivel general, mientras que los precios de los regulados fueron por debajo. La inflación núcleo, en tanto, no se desaceleró\", remarcó el director de Ecolatina, Lorenzo Sigaut Gravina a \r\n\r\nLA NACION\r\n\r\n. \"Estamos llegando a una velocidad crucero que va a ser ser difícil de perforar. El tipo de cambio comienza a deslizarse y en marzo tenemos factores estacionales, como el arranque de las clases, entre otros que van a impactar\", agregó el economista. \"En febrero se mantiene el efecto de los distintos programas de congelamientos de precios, lo que de alguna forma colaboran a reprimir la inflación en el corto plazo. Los precios regulados, es decir, sobre los que el Gobierno tiene mayor incidencia, aumentaron solo un 0,7% en febrero\", señalaron los especialistas de Iaraf, Nadín Argañaraz y Bruno Panighel en un informe. \"La inflación crónica de Argentina tiene su raíz en un problema fiscal. Se gasta más de lo que se recauda y los distintos Gobiernos han recurrido a diferentes fuentes de financiamiento y alquimias monetarias para que cierren las cuentas. Alcanzar el equilibrio presupuestario es condición necesaria para ser conseguir una sostenida desinflación\", concluyeron. \"El atraso de tarifas plancha la inflación con respecto a lo que debería ser si se observa la medida núcleo\", advirtió Juan Paolicchi, analista de la consultora Eco Go, que remarcó que el dólar sólo se movió sólo en la segunda quincena de febrero. \"Para adelante, va a resultar clave lo que pase con la renegociación de la deuda. Si es exitosa puede bajar la brecha entre el dólar oficial y el extraoficial hasta el 25% del 40% actual. Serviría para moderar expectativas de inflación\", estimó y agregó: \"Con la actual incertidumbre y una brecha como la de hoy es difícil pensar en una inflación controlada o en un acuerdo de precios y salarios para bajar la nominalidad\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/el-riesgo-pais-alcanza-3100-puntos-nid2342519","date":"12  de marzo de 2020  • 09:52","title":"Vuelve a subir el riesgo país, está por encima de los 3000 puntos y se desploman las acciones","abstract":null,"author":"","key_words":"","body":"El\r\n\r\n riesgo país\r\n\r\n de la Argentina, el índice creado por el banco JP Morgan que compara los rendimientos de los bonos de largo plazo de cada país con respecto al de Estados Unidos, que está considerado el activo menos riesgoso del mundo, \r\n\r\nvolvió a subir\r\n\r\n y superó esta mañana la barrera de los 3000 puntos. A las 14.41 el\r\n\r\n riesgo país\r\n\r\n saltaba más de 200 puntos (7%) y se ubicaba en los 3180 puntos. Se trata del \r\n\r\nvalor más alto desde junio de 2005,\r\n\r\n cuando se reestructuró la mayor parte de la deuda pública que estaba en default.  Las \r\n\r\nacciones argentinas que cotizan en Wall Street\r\n\r\n también registran un nuevo día de caídas y a las 14.42 descendían hasta un 20%. Los papeles que más perdían eran los de IRSA Propiedades Comerciales (19,80%), Supervielle (15,73%) y Banco Macro (15,22%). A las 14.42, el \r\n\r\nMerval \r\n\r\ndescendía 7,7% y los papeles que más perdían eran los de Banco Macro (12,2%), Supervielle (11,5%) e YPF (10,4%). El \r\n\r\ndólar oficial\r\n\r\n subía 15 centavos hasta los $62,81. Banco Nación, que suele tener una de las cotizaciones más bajas del mercado, vendía a esa misma hora a $64,50, 50 centavos por encima del valor de ayer. Cabe aclarar que a ese valor hay que sumarle el \r\n\r\n30% del impuesto PAIS,\r\n\r\n por lo que la cotización final era de $83,85.  El \r\n\r\nblue \r\n\r\nsubía al menos $1 hasta los $81. Algunos operadores del mercado paralelo lo ofrecían a $82. El MEP y el contado \"con liqui\",\r\n\r\n los tipos de cambio a los que se accede a través de la compraventa de activos financieros, avanzaban 1,7% y 2,4% respectivamente. Cotizaban a $87,24 y a $89,18. Los mercados locales sufren por el \r\n\r\ndesplome global.\r\n\r\n Tal como ocurrió días atrás, las operaciones se suspendieron momentáneamente en \r\n\r\nWall Street \r\n\r\nluego de la apertura ante el desplome de los principales índices. Cerca de las 14.45 en la Argentina, el \r\n\r\nDow Jones\r\n\r\n retrocedía un 8%, mientra que el \r\n\r\nS&P 500\r\n\r\n perdía otro 7,31% en medio del pánico de los inversores por el alcance de la pandemia. Las \r\n\r\nprincipales bolsas europeas\r\n\r\n retrocedían más de un 10% por la decisión del presidente estadounidense de prohibir los viajes a su país de turistas procedentes Europa. Desde el lunes, \r\n\r\nel riesgo país está en su valor más alto desde junio de 2005,\r\n\r\n cuando el indicador estaban en los 6769 puntos básicos, en la presidencia de Néstor Kirchner. Luego de que el país completara la reestructuración de deuda, bajó hasta niveles cercanos a los 900 puntos. El riesgo país es un \r\n\r\ntermómetro del contexto político y económico,\r\n\r\n y es tenido en cuenta tanto por los inversores como por las empresas y los estados que buscan financiamiento. En concreto, es un \r\n\r\níndice creado por el banco JP Morgan\r\n\r\n que compara los rendimientos de los bonos de largo plazo de cada país con respecto al de Estados Unidos, que está considerado el activo menos riesgoso del mundo. Además de estar \r\n\r\nal nivel más alto en 15 años,\r\n\r\n es un récord en la presidencia de Alberto Fernández. Los picos en las anteriores presidencias fueron de 2523 para Mauricio Macri; 1965 para Cristina Kirchner; 6769 para Néstor Kirchner; 7222 para Eduardo Duhalde y 4449 para Fernando de la Rúa."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/dolar/dolar-blue-hoy-a-cuanto-cotiza-el-jueves-12-de-marzo-nid2342483","date":"12  de marzo de 2020  • 14:09","title":"Dólar blue. Subió hasta $4 y se vendió a $84 en un contexto de desplome global","abstract":null,"author":"","key_words":"","body":"En medio del desplome bursátil global \r\n\r\npor el avance del coronavirus,\r\n\r\n el \r\n\r\ndólar blue\r\n\r\n pegó un salto hoy y \r\n\r\nse vendió hasta por $84,\r\n\r\n según operadores del mercado paralelo. Esta mañana, el billete se ofrecía en las \"cuevas\" a $81, pero pasado el mediodía el mercado se calentó a pesar de que no hay mayor dinamismo en la calle. \"No hay demanda, pero se rompe el mundo\",\r\n\r\n apunta un operador de este tipo de cambio. Las cuevas y los arbolitos ajustaron el precio a pesar de que no hay respuesta por parte de los compradores. En relación con la última jornada hábil, el \r\n\r\ndólar blue\r\n\r\n sube, ya que la moneda se negoció ayer a \r\n\r\n$\r\n\r\n\r\n76\r\n\r\n para la compra y \r\n\r\n$80\r\n\r\n para la venta. Cabe destacar que el dólar blue \r\n\r\nno tiene una cotización oficial,\r\n\r\n sino que su valor sale del promedio de cotización en lugares de cambio. El cepo cambiario, medida instrumentada para controlar la cotización de la moneda y cuidar las reservas del Banco Central, reactivó la operaciones en el mercado paralelo, donde los usuarios buscan eludir el tope de US$200 mensuales para el ahorro. El blue permaneció estable 12 días\r\n\r\n desde fines de febrero hasta inicios de marzo, con una cotización de $78,50. Cuando el efecto del coronavirus llegó con fuerza al \r\n\r\nmercado financiero\r\n\r\n -especialmente durante el \r\n\r\n\"lunes negro\"\r\n\r\n de esta semana- el billete comenzó a moverse. Desde el viernes pasado, avanzó al menos $5."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-aerolineas-argentinas-anuncio-mas-cancelaciones-destinos-nid2342676","date":"12  de marzo de 2020  • 16:12","title":"Coronavirus. Aerolíneas Argentinas cancela más vuelos a Estados Unidos y Europa","abstract":null,"author":"","key_words":"","body":"Debido a la expansión del \r\n\r\ncoronavirus\r\n\r\n y la caída abrupta de reservas, Aerolíneas Argentinas anunció nuevas cancelaciones en su operación internacional. Se A continuación, el detalle de las fechas:  \"Las cancelaciones forman parte de una adecuación dinámica de la operación por parte de la compañía debido al creciente número de solicitudes de cancelación o cambio en las reservas ya emitidas\", explicó la empresa, y recordó que desde ayer está operativo un \r\n\r\nnuevo canal de atención las 24 horas\r\n\r\n a través de WhatAapp para atender únicamente a pasajeros con reservas hacia o desde \r\n\r\nChina, Italia, España, Francia, Alemania, Israel y Estados Unidos. Los pasajeros podrán comunicarse al +5491149404798 y deberán especificar: código de reserva, destino y fecha de viaje a los fines de poder agilizar la atención. Además, las \r\n\r\noficinas de Aerolíneas Argentinas en el exterior se encuentran trabajando\r\n\r\n para atender a los argentinos que deseen modificar sus reservas para regresar al país. En materia de prevención, la compañía aseguró que realiza \r\n\r\n\"limpiezas especiales\r\n\r\n de sus aviones cada vez que se activa el protocolo de atención de posibles casos positivos\". Asimismo, todas las aeronaves son sometidas a un proceso de desinfección, luego de cada vuelo, que implica el tratamiento con productos químicos de uso aeronáutico y amplio espectro. Por otro lado, indicaron que las tripulaciones de cabina continuarán entregando las \r\n\r\ndeclaraciones juradas\r\n\r\n (de acuerdo al procedimiento establecido por Sanidad de Frontera). El personal de abordo de Aerolíneas Argentinas realizará el primer relevamiento en base a la información vertida en el formulario. Luego, las declaraciones se elevarán a la autoridad sanitaria para que esta lleve a cabo la activación de los protocolos preventivos."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/edesur-reclama-por-las-tarifas-congeladas-nid2342399","date":"12  de marzo de 2020","title":"Edesur reclama por las tarifas congeladas","abstract":"La empresa dice que para dar un buen servicio eléctrico se necesitan recursos","author":"Esteban Lafuente","key_words":"","body":"\"Hay un tema de nuevas inversiones y mantenimiento de la red. Ambas necesitan recursos\". La advertencia de Nicola Melchiotti, country manager en la Argentina de la italiana Enel, controlante de \r\n\r\nEdesur, \r\n\r\ndeja en evidencia la tensión que hoy reina en el \r\n\r\nsector eléctrico: \r\n\r\ncuál será \r\n\r\nel futuro de las tarifas\r\n\r\n y cómo será el nuevo escenario tras \r\n\r\nel descongelamiento. Mientras aguardan la designación formal de Federico Basualdo como interventor en el Ente Nacional Regulador de la Electricidad (ENRE), las distribuidoras reconocen diálogos informales con el Gobierno para avanzar en un nuevo cuadro tarifario, luego de que Mauricio Macri primero y Alberto Fernández luego dispusieran postergar aumentos en los servicios públicos. \"En 2019 aumentaron los costos en un 50% y tuvimos los ingresos planos. Si esto se extiende en el tiempo podría verse afectada la calidad del servicio\", planteó el italiano Melchiotti, en el marco de la inauguración de un centro de capacitación de Edesur en Tristán Suárez (Ezeiza). Según el ejecutivo, en los últimos 12 meses la casa matriz de Enel giró $8000 millones para cubrir la operación local de Edesur, fondos que deberían haber correspondido a mayor facturación tarifaria de haberse mantenido el esquema acordado en la última revisión tarifaria integral. \"Hay que sentarse a ver cuáles son las cosas importantes para la Argentina. Nosotros somos un vehículo de implementación, pero la sociedad es la que debe decidir qué quiere. Nosotros podemos dar un buen servicio, pero para eso necesitamos recursos\", afirmó Melchiotti, en referencia al congelamiento de tarifas extendido hasta el 30 de junio. En ese contexto, chocan las demandas de las empresas con las cuestiones propias de la política, cuyo último capítulo se dio esta semana. Si bien aún no se confirmó en el Boletín Oficial, en el sector dan por hecho el desembarco al frente del ENRE de Basualdo, un hombre cercano al kirchnerismo más duro. De hecho, fue la vicepresidenta Cristina Kirchner quien había designado a este sociólogo (UBA) e investigador del Conicet como vocal del ente regulador en 2014. \"Conocemos al licenciado Basualdo. Hemos trabajado muy bien y a partir de su designación nos sentaremos a conversar y le entregaremos los trabajos que tenemos\", afirmó Juan Carlos Blanco, gerente general de Edesur, en una postura que busca disipar tensiones ante una designación que en el sector muchos ven como el inicio de un vínculo hostil. Basualdo era columnista del portal El Cohete a la Luna, creado por el periodista Horacio Verbitsky, donde escribía sobre \"las ingentes ganancias\" que recibieron las empresas del sector producto de la política tarifaria inicial del gobierno de Mauricio Macri."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/creo-negocio-tener-auto-sin-comprarlo-facturo-nid2341748","date":"12  de marzo de 2020  • 16:26","title":"$10 millones en un año. Es argentino y creó un negocio para tener un auto sin comprarlo","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"Disfrutar de los beneficios de tener un auto sin cargar con las responsabilidad \r\n\r\nque eso conlleva, construir \r\n\r\nhábitos más sustentables\r\n\r\n y alentar los \r\n\r\nusos colaborativos\r\n\r\n. Si algo define a los objetivos de la empresa de \r\n\r\ncar sharing\r\n\r\n Awto, \r\n\r\nque acaba de cumplir un año en el país\r\n\r\n, es su \r\n\r\ncorazón millennial.\r\n\r\n Arturo Simone, uno de sus fundadores, cree que adelantarse a los cambios de la demanda es fundamental para las empresas de \r\n\r\nmovilidad,\r\n\r\n en plena transformación. La firma emitió su primera factura el 6 de marzo de 2019, momento en que disponía de una flota de 30 autos, todos modelo Nissan Kicks y March. Un año después cuenta con cerca de 100 vehículos variados y \r\n\r\nplanea cerrar el año con 300\r\n\r\n, incorporando nuevas marcas con las que por estos días están cerrando acuerdos. Los vehículos están repartidos por toda la ciudad: \r\n\r\nquienes usan la aplicación de Awto pueden buscarlos, desbloquearlos desde el celular, usarlos y devolverlos luego en cualquiera de los otros puntos del mapa.  \"Los más jóvenes ya no están tan interesados como las generaciones anteriores en tener cosas propias. \r\n\r\nPrefieren compartir que poseer\r\n\r\n. No quieren ataduras y si comprás un auto significa que lo tenés que mantener, lo tenés que llevar a reparar, ocuparte de publicarlo, venderlo\", explica Simone, que considera como otro valor clave la inmediatez. Disponer de un auto en menos de 24 horas\r\n\r\n, explica, es una idea que cierra mucho mejor que pagarlo en cuotas durante años. \"Además, hoy comprarse un auto cuesta más de $1 millón y \r\n\r\nun joven jamás gastaría ese dinero en un fierro con cuatro ruedas.\r\n\r\n Lo primero que quiere es tener un buen celular y después, disfrutar: viajar por el mundo, estar con amigos\". La marca Awto existe también en Chile, donde es comandada por el Grupo Kaufmann. Si bien son empresas independientes a cada lado de la cordillera, pensaron el proyecto de manera conjunta y, según anticipa Simone, están analizando \r\n\r\ncomenzar un proceso de fusión en abril\r\n\r\n. Una vez consolidado el \r\n\r\nholding\r\n\r\n, avanzarán juntos para poner bandera en el resto de \r\n\r\nLatinoamérica. En la Argentina, la empresa -que tiene solo 18 empleados- \r\n\r\nfacturó en 2019 más de $10 millones\r\n\r\n. \"Con buenos procesos, muy buena tecnología y un management hipercalificado 18 personas logran hacer lo mismo que miles y miles a la vieja usanza. Hay que ser disruptivos desde el producto, desde la necesidad que vas a cubrir y desde quiénes y cómo lo van a hacer\", dice.  Simone nació en Capital Federal, estudió Administración en la UCA y luego hizo un MBA en la Universidad del CEMA. \r\n\r\nInició su carrera en el sector de la banca\r\n\r\n y, dentro del equipo de HSBC, vivió durante varios años en Nueva York. A su regreso al país, recibió el llamado de la automotriz japonesa Toyota, en la que estuvo durante 10 años y de la que llegó a ser gerente comercial. \"A partir de ese \r\n\r\ncruce de industria automotriz y finanzas \r\n\r\nempecé a ver qué cosas de la industria de la movilidad estaban sin cubrir y me empecé a involucrar\", cuenta. Simone fundó Awto junto con Pablo Alvarado y Ariel Péculo. Es decir, la misma tríada que está detrás de RDA Renting, una firma de alquiler y gestión de flota de vehículos corporativos creada en 2012 y \r\n\r\nque en siete años pasó de facturar $8 millones a $1000 millones. Ahora, \r\n\r\nSimone y sus socios tienen otros dos proyectos en carpeta\r\n\r\n, orientados a resolver dos de los tantos desafíos que plantea el rubro de la movilidad. Por un lado, están trabajando en una plataforma para cambiar la industria del mantenimiento vehículos, unificando la oferta de prestadores preexistentes -talleres, gomerías, concesionarios- y habilitando la posibilidad de cotejar presupuestos. Por el lado del prestador, ofrecerán gestión de turnos y de aprovisionamiento de insumos vinculados a las tareas agendadas.  Planeá tranqui tus vacaciones[R], Awto te lleva al aeropuerto.[R][R] #Aeroparque #Ezeiza #Carsharing #Moveteinteligente #Vacaciones #Viajes #Awtoar #Buenjueves Una publicación compartida de \r\n\r\n Awto Argentina\r\n\r\n (@awtoar) el \r\n\r\n21 Nov, 2019 a las 2:05 PST Por otro lado, están en negociaciones con una de las aplicaciones de delivery para ofrecer la \r\n\r\ndistribución de las compras de gran porte\r\n\r\n, que no pueden llevar los repartidores en sus mochilas. Simone, que está casado y tiene cuatro hijos, asegura que \r\n\r\nel impulso que recibió para pasar de un sector tan rígido como la banca al emprendedurismo, fue filosófico\r\n\r\n. \"Quería ser un verdadero motor de cambio. Cuando vos estás en una empresa como la nuestra -chica pero con un potencial enorme- tenés posibilidades de \r\n\r\nhacer cosas que tienen un impacto directo en el cliente,\r\n\r\n en la ciudad y en el medioambiente. Cuando trabajás en una gran multinacional es muy difícil que puedas ver cómo cambiar algo te genera un impacto positivo y rápido\". Simone considera que el desembarco de las empresas de monopatines eléctricos ayudó mucho a educar al usuario, porque la usabilidad es muy parecida. \r\n\r\nPara comenzar a usarlo hay que descargar la aplicación de Awto\r\n\r\n (disponible tanto para iOS como para Android), enviar una foto del registro de conducir, el DNI, la tarjeta de crédito y una selfie para validar identidad. La información se controla manualmente y en menos de 24 horas se otorga la autorización para empezar a operar. La aplicación tiene un sistema de geolocalización que muestra los autos disponibles, que \r\n\r\nno están en la calle\r\n\r\n sino en shoppings, aeropuertos, grandes supermercados, estacionamientos. Se puede tomar el auto en cualquiera de esos puntos y devolverlo en otro. \r\n\r\nTodos los autos cuentan con seguro y la empresa se hace cargo del costo del combustible.  Awto ofrece tres categorías de auto. En la categoría \"compactos\" (donde está a disposición, por ejemplo, el Chevrolet Onix) la tarifa es de\r\n\r\n $10 por minuto\r\n\r\n, $600 por hora y $3000 por día completo. Es decir, a partir de la quinta hora. En la categoría \"cargo\", donde se ofrece el modelo Renault Kangoo, la tarifa es de \r\n\r\n$12 por minuto\r\n\r\n, $720 por hora y $3600 por día completo. En la categoría \"premium\", dentro de la que se ofrece el modelo Chevrolet Tracker, la tarifa es de \r\n\r\n$13 por minuto\r\n\r\n, $780 por hora y $3900 por día. En los tres casos, \r\n\r\nsi el vehículo está detenido, la tarifa se reduce a la mitad. Aunque el tema del ahorro no es la motivación central del emprendimiento, Simone asegura que sí es un beneficio. \"Un auto vale $700.000, más el mantenimiento. Son $20.000 mensuales que tenés que poner para mantener un auto. \r\n\r\n¿Cuántas horas Awto son esas? \r\n\r\nA un porteño le sobra par irse el fin de semana a comer un asado con amigos, a jugar al fútbol\", señala."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/peor-lo-estimado-por-coronavirus-europa-rebaja-nid2342599","date":"12  de marzo de 2020  • 14:31","title":"Coronavirus. Europa rebaja previsiones de crecimiento y complica a la economía","abstract":null,"author":"","key_words":"","body":"La pandemia del \r\n\r\ncoronavirus\r\n\r\n amenaza con golpear duramente la actividad económica global, y Europa es una de las regiones más golpeadas. Según \r\n\r\nChristine Lagarde\r\n\r\n, presidenta del \r\n\r\nBanco Central Europeo (BCE),\r\n\r\n el escenario actual implica una \r\n\r\n\"notable revisión a la baja\"\r\n\r\n de las proyecciones de crecimiento de la región, que está \r\n\r\n\"enfrentando a un shock\"\r\n\r\n. Las principales variables económicas, mientras tanto, volvieron a registrar una jornada negativa. \r\n\r\nEl euro retrocedió un 1% frente al dólar\r\n\r\n, mientras que las principales bolsas europeas se derrumbaron. En \r\n\r\nEspaña, el Ibex se desplomó un 14%, la mayor baja diaria en su historia,\r\n\r\n mientras que \r\n\r\nel índice Dax de la bolsa de Frankfurt retrocedió 12,2%, la mayor caída desde 1989. \"Los gobiernos y demás instituciones políticas \r\n\r\ndeben tomar medidas oportunas y específicas\r\n\r\n para abordar el desafío de salud pública de contener la propagación del coronavirus y mitigar su impacto económico\", dijo la extitular del FMI, en una rueda de prensa realizada esta mañana, en la cual apuntó contra las autoridades de los países que integran la Unión Europea.  \"En particular, \r\n\r\nse requiere una respuesta de política fiscal ambiciosa y coordinada\r\n\r\n para apoyar a las empresas y los trabajadores en riesgo\", dijo la abogada francesa, que asumió al frente del BCE en noviembre del año pasado. Hasta ahora, el BCE proyectaba para la eurozona un crecimiento del 0,8% para este año y un 1,3% para 2021, aunque posiblemente esas estimaciones sean revisadas. En su rueda de prensa, Lagarde reconoció que esos pronósticos quedaron obsoletos por la expansión del coronavirus, que se originó en China y llegó a Europa y América. \"Los riesgos que rodean las perspectivas de crecimiento de la zona del euro se inclinan claramente a la baja\", dijo. \"Incluso aunque existe una naturaleza temporal, (la pandemia) tendrá un impacto significativo en la actividad económica\", agregó. A su vez, la abogada francesa indicó que el riesgo de que la eurozona caiga en recesión \"dependerá claramente de la rapidez, de la fuerza y del carácter coordinado\" de la respuesta \"de todos los actores\". En ese contexto, Lagarde anunció que por el momento no tiene planificado aplicar recortes en las tasas de interés pero anunció que comprará hasta 120.000 millones de euros (US$132.000 millones) adicionales en bonos este año, en una estrategia que apuntará a bonos corporativos, para mantener niveles de liquidez y crédito disponible para las compañías. Con información de Reuters, AFP y AP."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/mercado-libre-compro-empresa-software-suma-350-nid2342284","date":"11  de marzo de 2020  • 19:28","title":"Mercado Libre. Compró una empresa de software y suma 350 empleados","abstract":null,"author":"Esteban Lafuente","key_words":"","body":"Mercado Libre\r\n\r\n decidió avanzar un paso más en \r\n\r\nel segmento del software\r\n\r\n. La empresa fundada en 1999 por Marcos Galperin \r\n\r\nanunció hoy la compra de Lagash\r\n\r\n, una firma dedicada al desarrollo tecnológico que nació en la Argentina y opera en toda América Latina. Según informó Mercado Libre, con esta operación\r\n\r\n incorporará a su plantel a 350 personas\r\n\r\n que trabajan en las oficinas que Lagash opera en la Argentina, México, Chile, Colombia y Uruguay. El objetivo, indicó en un comunicado, es \r\n\r\n\"expandir la capacidad de gestión de proyectos de IT\". Mercado Libre, la empresa más valiosa de la Argentina con \r\n\r\nuna capitalización de mercado que actualmente supera los US$27.370 millones,\r\n\r\n cuenta con más de 3400 desarrolladores de software en la región. Según anunciaron, la adquisición de esta nueva compañía, la mayor en sus 20 años de historia, le permitirá \r\n\r\nabrir nuevos centros de de desarrollo en la región\r\n\r\n (México, Chile y Colombia) y ampliar su plantel local. El monto por el cual se completó la operación no fue detallado públicamente.  Lagash es una empresa fundada en 2001, que hace un tiempo ya trabajaba como proveedor de Mercado Libre. Especializada en el segmento bancos, fintech y seguros, trabajaba con grandes entidades financieras y otras firmas del segmento retail, como Cencosud. \"Esta adquisición suma talento y capacidad de ejecución a nuestros equipos de tecnología. Muchos de sus desarrolladores ya venían trabajando con nosotros junto a los equipos internos en las diferentes unidades de negocio como el marketplace, pagos, envíos y créditos\", afirmó }, dijo Daniel Gándara, Vicepresidente de IT de Mercado Libre. Según Gándara, alrededor de 200 de los desarrolladores de Lagash están basados en la Argentina. \"La gran mayoría ya estaban trabajando en distintas iniciativas con nuestros equipos. pero un porcentaje no menor sigue ocupado con otros clientes anteriores. Van a terminar esos proyectos y a partir de ahí sí van a estar 100% abocados a Mercado Libre\", dijo el ejecutivo. Según estimó, el proceso se completará durante el segundo semestre del año. Por su parte, Federico García, CEO de Lagash, dijo que las conversaciones con la empresa fundada por Galperin comenzaron hace alrededor de un año. \"Veníamos creciendo fuertemente y en un momento empezamos a buscar capital para mantener ese crecimiento. Una de las puertas que tocamos fue Mercado Libre. Nos sentimos cómodos y empezamos a pensar en trabajar solo para ellos y así llegamos esta situación\", afirmó el ejecutivo, que a partir de esta operación asumirá como director de Mercado Libre. Actualmente, Mercado Libre tiene 10.000 empleados en toda la región, y de ese total unos 3400 son desarrolladores de software. La Argentina es el país que alberga a la mayor cantidad, con 2700 en diferentes oficinas en Buenos Aires y el interior."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/turismo-el-coronavirus-golpea-grandes-apuestas-del-nid2342553","date":"12  de marzo de 2020  • 12:24","title":"Turismo. Golpe a una de las grandes apuestas económicas del Gobierno","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"El coronavirus golpea a uno de los pilares sobre los que el Gobierno planeaba apalancar la recuperación económica del país. Junto con el petróleo, \r\n\r\nel turismo es una de las grandes apuestas del equipo de Alberto Fernández para traccionar la llegada de dólares\r\n\r\n y atacar el eterno problema de la restricción externa. De hecho, una de sus primeras medidas fue devolverle el rango de ministerio a la cartera que hoy conduce Matías Lammens. \r\n\r\nPero los primeros números de 2020, al menos en la vía aérea internacional, no son alentadores. Según la Estadística de Turismo Internacional publicada ayer por el Indec, en enero pasado llegaron 314.000 turistas extranjeros al país \r\n\r\npor vía aérea\r\n\r\n, lo que representa una \r\n\r\ndisminución interanual de 7,4% y en el caso de la comparación con diciembre, de 3,1%.  Esto sucede a pesar de que en el mismo período el tipo de cambio saltó 70% \r\n\r\nsi se toma en cuenta la cotización oficial (el dólar pasó de $37 a $63), y 121% si se considera el dólar turista (es decir, la cotización oficial más el 30% del \r\n\r\nimpuesto PAÍS\r\n\r\n). La previsión era que una moneda más barata convirtiera al país en un destino atractivo para el turismo extranjero. Sin embargo, eso no se vio reflejado en enero y \r\n\r\ndesde ayer se sumaron nuevos obstáculos. Por la expansión del coronavirus, que \r\n\r\nayer fue catalogado oficialmente por la Organización Mundial de Salud como una pandemia\r\n\r\n, el Gobierno dispuso un \r\n\r\nnuevo protocolo de ingreso para los turistas de los países con circulación sostenida de la enfermedad.\r\n\r\n Según la norma: China, Corea del Sur, Irán, Japón, Estados Unidos, Reino Unido, los estados de la Unión Europea y los países que conforman el espacio Schengen. Los que pretendan viajar a la Argentina \r\n\r\ntendrán que sacar una visa sanitaria y también estarán obligados a pasar 14 días en aislamiento cuando lleguen.  Más allá de que el \r\n\r\nsaldo total de turismo para enero de 2020 arrojó una mejora de 1,7%\r\n\r\n, lo hizo empujado por el \r\n\r\naumento de ingresos por vía terrestre \r\n\r\n-que representa cerca de la mitad de los ingresos y en enero creció 9,7% interanualmente- que, según analistas económicos, traccionan menos divisas que los turistas provenientes de destinos más lejanos que llega al país por avión. \"Si bien la cantidad de gente que llega por una vía y otra importa, \r\n\r\nhay que mirar también el poder adquisitivo de cada uno.\r\n\r\n Los que vienen en avión, por lo general, gastan más, mientras que los que vienen en micro son más 'gasoleros'. Además, \r\n\r\npor vía terrestre solo llega gente de países limítrofes, en cambio por avión de todos lados\r\n\r\n: Europa, Brasil más allá de Río y Estados Unidos, lo que te cambia la ecuación\", explicó Matías Rajnerman, economista jefe de Ecolatina. Por otra parte, el informe del Indec reveló que \r\n\r\nel turismo emisivo también disminuyó en la vía aérea \r\n\r\ny en mucha más proporción. En enero, 305.000 turistas argentinos salieron del país, cifra que representa una \r\n\r\ncaída interanual de 19%.\r\n\r\n Si se compara el flujo con diciembre, cayó 7,2% en términos desestacionalizados. Así, \r\n\r\nel saldo de turistas internacionales en enero resultó positivo en 9000 para toda la vía aérea internacional.\r\n\r\n Es decir, fueron más los turistas extranjeros que ingresaron al país que los argentinos que salieron. Más allá del crecimiento de algunos otros puntos del país, los aeropuertos de Ezeiza y Aeroparque acapararon la mayor cantidad de entradas y salidas. De hecho, c\r\n\r\noncentraron el 90,4% del turismo receptivo del mes (-6,3% respecto del mismo mes de 2019) y el 79,4% del turismo emisivo (-16,2% interanual).  En cuanto a nacionalidades, se destacaron las llegadas por vía aérea de \r\n\r\nturistas europeos, que ascendieron a 80.400\r\n\r\n, cifra que representó una disminución interanual de 4,6%. En segundo lugar se ubicaron las llegadas de 75.500 turistas brasileños, que descendieron 8,7% interanual. Por otro lado, \r\n\r\nlos principales destinos de los argentinos fueron Chile, Estados Unidos y Brasil."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/calculan-que-la-economia-argentina-sufrira-aun-mas-por-el-coronavirus-nid2342389","date":"12  de marzo de 2020","title":"Calculan que la economía argentina sufrirá aún más por el coronavirus","abstract":"Se trata de estimaciones de consultoras privadas; de seguir avanzando, el brote no solo complicará las exportaciones, sino también el tipo de cambio y el consumo","author":"Sofía Terrile","key_words":"","body":"Para la economía argentina, el \r\n\r\nCovid-19 \r\n\r\nes el invitado molesto que cayó de sorpresa a una reunión que ya se había desmadrado. Al principio llegó tímido y complicó a algunas importaciones. Después arrasó con más fuerza en el\r\n\r\n mercado financiero\r\n\r\n. Ahora, con infectados en el país, los economistas se preguntan qué sucederá con el \r\n\r\nPBI \r\n\r\nen un año en el que los \r\n\r\npronósticos \r\n\r\nya no eran optimistas. Las consultoras estiman que el avance del brote podría sumar entre 0,3 y 0,5 puntos porcentuales de caída a un retroceso ya proyectado por encima del 1% para este año. Las adversidades económicas por el virus\r\n\r\n  llegaron en un momento poco feliz. La Argentina está en medio de una reestructuración de su deuda y, por ende, más expuesta a la volatilidad, especialmente frente a la salida masiva de capitales de los mercados emergentes. Este año será el tercero consecutivo en el que la economía caerá. Con los datos que se proyectan hoy, que incluyen una caída de las exportaciones a China y una renegociación de la deuda más larga por la incertidumbre financiera a nivel global, la consultora Ecolatina proyecta un retroceso extra de 0,5 puntos porcentuales. Es decir, el descenso del PBI no sería de 1,5%, como suponía la firma antes, sino de 2%. Por el nivel de cerramiento de la economía local -la relación de exportaciones sobre PBI es del 15%, mientras que en el mundo el promedio es del 30%- el impacto sobre la economía no será tan fuerte como en otros países con cuatro estaciones marcadas, aunque el anuncio de que Brasil crecerá menos de lo previsto hasta ahora podría impactar también al sector externo (ver aparte). La consultora Abeceb, por su parte, proyecta una caída extra de 0,3 a 0,4 puntos porcentuales. \"Las decisiones de inversión ya están supeditadas a la renegociación de la deuda -explica Matías Rajnerman, economista jefe de Ecolatina-. Algunos síntomas de recuperación que podrían llegar en el segundo trimestre, con suerte van a llegar en el tercero\". El impacto será de menos de la mitad del recorte del PBI que significó la sequía de 2018. La consultora Ecolatina estimó, entonces, que el impacto fue de 1,2 puntos porcentuales para una economía que retrocedió 2,5%. El impacto en la economía real ya comenzó a sentirse en los envíos al exterior. En enero, la exportación de carne vacuna cayó un 32,8% versus el promedio del último cuatrimestre de 2019 por la renegociación de contratos con China. \"Hay que ver si no sucederá algo similar en Europa, otro gran comprador de la Argentina\", dice Fausto Spotorno, director de la consultora Orlando J. Ferreres & Asociados. Además de lo que sucedió con el petróleo, el \"lunes negro\" en los mercados financieros globales impactó directamente sobre el precio de otras \r\n\r\ncommodities\r\n\r\n como el maíz, lo que complica más la posibilidad de que ingresen más divisas al país. Eso evita que haya un mayor efecto derrame sobre la economía local y genera más presiones sobre el tipo de cambio, explica Soledad Pérez Duhalde, directora de Operaciones de Abeceb. En medio del caos financiero global que se generó en los últimos días, además, varias monedas de la región, como el real y el peso chileno, se devaluaron. En la Argentina, por el control férreo que se ejerce con el cepo cambiario y la intervención del Banco Central, el tipo de cambio apenas se movió. \"A medida que devalúan las monedas regionales y suben otros tipos de cambio, como el blue o el contado con liquidación, empieza a haber presiones sobre el oficial, que tiene que empezar a corregir más\", explica Rajnerman. Aclara que no será una suba que genere más competitividad, sino una \"para ponerse a la par de los demás\". Un deslizamiento del tipo de cambio tiene impacto sobre la inflación por los costos dolarizados y los insumos importados. Pero además, advierte Rajnerman, puede haber subas de precios \"preventivas\" por suposición de que podría haber \"algún tipo de escasez\", como se vio en el caso de los barbijos. Por otra parte, la posibilidad de que se corten eslabones de las cadenas globales de valor es alta. Varias compañías argentinas ya sufrieron retrasos en las entregas o desabastecimiento de importaciones. \"Lo que se vio en eslabones autopartistas a nivel mundial podría verse en sectores como la electrónica de consumo\", detalla Martín Kalos, economista jefe de la consultora Elypsis. También en la producción, el incremento en la parálisis en Vaca Muerta por la caída del precio del petróleo y la suba del riesgo país ya está casi descontado. Finalmente, y suponiendo que cada vez más personas estén en cuarentena, el consumo se vería resentido. Hay un factor que complica aun más que lo tangible: el miedo. \"El temor genera más ahorro precautorio, porque las personas quieren tener dinero por si se contagian\", cierra Rajnerman. "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/no-estuvo-trabajando-seis-dias-el-descargo-nid2342528","date":"12  de marzo de 2020  • 10:25","title":"\"No estuvo en tiendas\". El descargo de Día por su ejecutivo infectado","abstract":null,"author":"","key_words":"","body":"Luego de que se conociera que \r\n\r\nun alto ejecutivo del supermercado Día está infectado con el coronavirus\r\n\r\n y que, por ese motivo, se decidió aislar a todos los trabajadores que estuvieron con él desde su regreso del exterior, \r\n\r\nla empresa emitió un comunicado con algunas precisiones. Si bien no quiso revelar la identidad del afectado -y señaló que \"la información referida a la salud es un dato sensible y merece protección legal\"- \r\n\r\nLA NACION\r\n\r\n pudo saber que se trata de un \r\n\r\nalto ejecutivo que habría llegado de España,\r\n\r\n donde tiene su sede central la empresa. La empresa explicó que\r\n\r\n \"el empleado\" llegó al país el 5 de marzo a la mañana, \r\n\r\nlo que es previo a la normativa anunciada el miércoles 11 de marzo por el Gobierno, que establece que aquellos que ingresen de países con mayor circulación de coronavirus deben permanecer en \r\n\r\naislamiento obligatorio por 14 días. En contra de algunas versiones que circularon, \r\n\r\nla empresa aclaró que \"el empleado no ha estado trabajando durante seis días en las sedes de la compañía en Argentina\"\r\n\r\n, sino que \"solo tuvo reuniones con un grupo reducido de personas en la tarde del 5 de marzo\". Por otro lado, aseguró que \r\n\r\n\"no concurrió a ninguna tienda\r\n\r\n ni centro de distribución de la cadena\" y que desde el 5 de marzo por la tarde \"el trabajador no ha estado presente en ninguna de las sede, tiendas o centros de distribución de la cadena\". Según especificó la compañía, \r\n\r\nel ejecutivo manifestó los primeros síntomas durante el fin de semana del 7 y 8 de marzo\r\n\r\n, cuando concurrió a realizarse los exámenes correspondientes siguiendo el protocolo correspondiente. El lunes 9 de marzo las personas que habían tenido contacto con el trabajador con síntomas \"fueron preventivamente y proactivamente enviados a trabajar desde casa\". \r\n\r\nEl miércoles 11 de marzo, se tuvo la certificación de su coronavirus positivo. \"De manera, proactiva e inmediatamente tras conocer este hecho, DIA Argentina cierra su sede administrativa como política de prevención. Todos los trabajadores de la sede de Palermo en DIA Argentina fueron enviados a continuar con sus tareas bajo la modalidad teletrabajo por 15 días\", detalla el comunicado. En la Argentina, Día cuenta con más de 400 tiendas en la Ciudad de Buenos Aires y el Gran Buenos Aires, mientras que\r\n\r\n a nivel nacional cuenta con más de 900 bocas\r\n\r\n, lo que la convierte en la \r\n\r\ncadena número uno en cantidad de sucursales. La crisis del coronavirus llega en un momento complicado para la cadena. En octubre de 2019, Día anunció una remoción de la dirección de su filial local. La operación incluyó la salida de Damián Dircie, que había asumido como CEO de Día Argentina apenas nueve meses, mientras que la dirección de \r\n\r\nla cadena quedó, en forma transitoria, en manos de Alejandro Grande."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-fernandez-evalua-suspender-30-dias-vuelos-nid2342703","date":"12  de marzo de 2020  • 17:43","title":"Coronavirus: el Gobierno suspende por 30 días los vuelos provenientes de los países afectados","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"El texto del decreto que el presidente Alberto Fernández se dispone a dictar hoy por la \r\n\r\nemergencia sanitaria vinculada al coronavirus\r\n\r\n incluye la decisión de\r\n\r\n suspender por 30 días los vuelos internacionales de los pasajeros provenientes de las zonas afectadas por la pandemia. \r\n\r\nSegún la norma, los países que quedan bajo esa categoría son todos los de \r\n\r\nEuropa, Estados Unidos, Corea del Sur, Japón, China e Irán\r\n\r\n. La intención de suspender los vuelos, que confirmaron a \r\n\r\nLA NACION\r\n\r\n dos fuentes del Gobierno, se encuentra dentro del mismo Decreto de Necesidad y Urgencia (DNU) que instala el \r\n\r\n\"aislamiento obligatorio\" por 14 días \r\n\r\npara las personas que tengan sospechas de estar infectados con el virus covid-19 o arriben al país después de haber estado en zonas comprometidas, entre otros casos. Se trata del artículo número 9, referido a la \"suspensión temporaria de vuelos\" y, como todo el decreto, \r\n\r\nentrará en vigencia el día de su publicación en el Boletín Oficial. Según pudo saber este diario, el texto contempla la posibilidad de que la autoridad de aplicación \r\n\r\nprorrogue o abrevie el plazo dispuesto\r\n\r\n, 30 días, de acuerdo a la evolución de la situación. También \r\n\r\npodría disponer excepciones a fin de facilitar el regreso de las personas residentes en el país,\r\n\r\n aplicando todas las medidas preventivas correspondientes, y para atender otras circunstancias de necesidad.  La decisión de \r\n\r\nFernández replica la del presidente norteamericano, Donald Trump, \r\n\r\nque ayer por la noche anunció que para evitar una mayor propagación de la pandemia del coronavirus en Estados Unidos \r\n\r\nsuspenderá los viajes desde Europa para los extranjeros por 30 días. La medida tomó por sorpresa no solo a las aerolíneas, incluyendo la estatal Aerolíneas Argentinas, sino también a reparticiones internas del propio Gobierno.\r\n\r\n Hasta bien entrada la tarde, fuentes de ambos sectores aseguraban a \r\n\r\nLA NACION\r\n\r\n que, si bien era una posibilidad en caso de que la situación sanitaria se agravara, el Gobierno no tenía previsto tomar una decisión de esta magnitud. De hecho, ayer hubo una reunión de la que participó el ministro de Transporte, Mario Meoni; el de Turismo, Matías Lammens, representantes del ministerio de Salud, autoridades de la Administración Nacional de Aviación Civil (ANAC) y de las líneas aéreas que operan en el país y, según comentaron a este medio fuentes que participaron, \r\n\r\nel cierre de la frontera aérea con los países afectados no fue un tema del que se haya hablado específicamente. Hasta ahora, las reprogramaciones, cancelaciones o suspensiones provisorias de rutas habían corrido por cuenta de las propias aerolíneas \r\n\r\nque, afectadas por una caída abrupta de reservas, se vieron obligadas a readecuar sus cronogramas. Es decir, la situación se manejaba caso por caso y de acuerdo al criterio de cada empresa. Consultados por este medio, y más allá de las enormes pérdidas que anticipan que la medida les generará, \r\n\r\nlos empresarios del sector se mostraron comprensivos. \r\n\r\n\"Como parte de la sociedad debemos entender las limitaciones de nuestro sistema sanitario. Hace un mes Italia tenía la misma cantidad de infectados que nosotros hoy y mirá el resultado al que llegó con las fronteras abiertas. \r\n\r\nPertenecer a esta industria es muy doloroso en este momento, pero entiendo a los Gobiernos\"\r\n\r\n, sostuvo el director regional de una importante aerolínea europea. \"A esta altura, no creo que podamos opinar\"\r\n\r\n, dijo otra alta fuente del sector de aerolíneas privadas. \"El Ministerio de Salud marca las medidas que considera necesarias y estamos colaborando en todo lo que nos sea posible y esté a nuestro alcance\", añadió.  La medida afectará a miles de pasajeros internacionales. Para tomar dimensión, basta con revisar algunos números de los últimos días. Según datos del mercado a los que accedió este medio, \r\n\r\nentre el 1 y el 10 de marzo ingresaron al país por el aeropuerto de Ezeiza 17 vuelos directos provenientes de Italia con 3685 pasajeros.\r\n\r\n Lo hicieron en aeronaves de Aerolíneas Argentinas (7 vuelos) y Alitalia (10). En el mismo período llegaron a Ezeiza 46 vuelos directos de España, que transportaron a 13.104 pasajeros desde ese país.\r\n\r\n Los vuelos fueron de Aerolíneas Argentinas (11), Air Europa (10), Iberia (15) y Level (10). También arribaron 803 pasajeros más directo de España al aeropuerto de Córdoba a bordo de cinco vuelos de Air Europa y otros 198 al de Puerto Iguazú, transportados por la misma compañía. Hay que considerar que esos son solo los vuelos que llegan directamente desde los países europeos mencionados. Los que hacen escala en otro país previo al aterrizaje en la Argentina no están contabilizados. "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/aranguren-sfdsim-autatpleb-3x3-en-36-medium-dipis-osdfdfrtjin-hekrjlais-kfjdla-caida-del-precio-del-crudo-desato-una-interna-entre-las-petroleras-nid2342827","date":"13  de marzo de 2020","title":"La caída del precio del crudo desató una interna entre las petroleras","abstract":null,"author":"Sofía Diamante","key_words":"","body":"La caída abrupta del precio internacional del petróleo volvió a dejar en evidencia los intereses contrapuestos entre las productoras de crudo, las refinadoras que venden las naftas y el gasoil en las estaciones de servicio, las provincias petroleras que cobran regalías y el Gobierno, que cobra retenciones y quiere mantener en niveles bajos la inflación. En un mercado donde los precios son libres, los valores en surtidor fluctúan al ritmo de la cotización del barril de petróleo. En la Argentina, en teoría, el mercado no está regulado y los precios deberían actuar en el mismo sentido. Sin embargo, el Gobierno establece un valor de referencia a través de YPF, donde tiene el control con el 51% de las acciones. Si bien recién pasaron cuatro días desde que la cotización del Brent -el precio internacional del barril que se toma de referencia en la Argentina- se desplomó de US$50 a US$32, la única decisión del Gobierno fue limitar la importación de petróleo crudo, gasoil y naftas, estableciendo licencias no automáticas. El fin de esta medida es que las refinadoras no aprovechen la caída de los precios internacionales para importar a valores más baratos que los locales. El precio actual de las naftas y el gasoil en surtidor refleja un precio del barril de petróleo que las refinadoras compraron a entre US$47 y US$52. Este contrato tiene 15 días más de vigencia hasta que las empresas vuelvan a negociar. De las cuatro mayores refinadoras del país, YPF y Axion están integradas; es decir, son productoras de petróleo y lo refinan para vender en sus estaciones de servicio. YPF se autoabastece con su propio crudo y Axion compra casi el 90% a sus mismos socios, Pan American Energy (PAE). Raízen (operadora de las estaciones de Shell) y Trafigura (a cargo de Puma Energy) son las otras dos refinadoras que le compran el petróleo a las productoras; entre las que se encuentran Chevron, Exxon, Shell, Vista, Pluspetrol, Tecpetrol, YPF y PAE. En el contexto actual, las refinadoras tienen incentivos para comprar el barril de petróleo a US$30 aproximadamente, ya que la alternativa de las productoras es exportarlo, y en el mercado internacional cotiza a US$32. Además, el Estado cobra un 12% de retenciones (nunca se reglamentó el 8% que prometía que iba a bajar la ley de Solidaridad). En este escenario, las refinadoras comprarían el barril a US$30, pero venderían la nafta a un precio que refleja un costo del petróleo de alrededor de US$50, lo que les daría un mayor margen de ganancia. Esta situación es la opuesta a la de solo unas semanas atrás, cuando los valores en surtidor estaban atrasados y eran menores a los de los precios internacionales. En ese entonces, las productoras pedían que el precio del barril sea el de paridad de exportación. Aun con la volatilidad actual, muchas petroleras internacionales siguen prefiriendo esta opción, ya que están más acostumbradas a las fluctuaciones de precios internacionales, que a las intervenciones del Estado en el mercado. A las provincias petroleras tampoco les conviene que caiga el valor del barril de petróleo, ya que cobran regalías de entre 12% y 15% (depende si es no convencional, como la producción en Vaca Muerta, o convencional). El ministro de Energía y Recursos Naturales de Neuquén, Alejandro Monteiro, ya indicó que por cada dólar que baja la cotización internacional del petróleo, la provincia pierde $38 millones por mes de ingresos por regalías. Con una caída de US$20, como ocurrió en el último mes, Neuquén ya perdió $760 millones. En este contexto, las provincias petroleras se reunieron anteayer con el secretario de Energía, Sergio Lanziani, y con el subsecretario de Hidrocarburos, Juan José Carbajales, y pidieron establecer un \"precio sostén que se ubicaría en US$50 por barril o un poco más\", como había adelantado Monteiro en una conferencia de prensa. Luego de la reunión con los funcionarios nacionales, las provincias no quisieron hacer comentarios, pero en el Gobierno descartaron que se vuelva a implementar el \"barril criollo\". El Ministerio de Desarrollo Productivo, a cargo de la Secretaría de Energía, tiene otra opción para que las refinadoras no obtengan ganancias extraordinarias, sin bajar los precios en surtidor. Podría finalmente actualizar el impuesto a los combustibles, congelado desde principios de diciembre y que tiene un atraso del 23% (debería haber subido al ritmo de la inflación). Esto impactaría en un aumento en el precio de las naftas y el gasoil de entre 5% y 6%. Sin embargo, si YPF no aumenta sus valores, la actualización del impuesto sería absorbido por las estaciones de servicio. El beneficio para el Gobierno sería una mejora en la recaudación. La opción ideal, en la que coinciden todas las empresas, es armar una mesa de diálogo en la cual el Gobierno fije su política energética. En este sentido, la cartera que conduce Matías Kulfas indicó que comenzará a convocar a los actores del sector. Las refinadoras están dispuestas a no exigir un precio del barril de petróleo tan bajo como el valor internacional, si se les asegura que YPF no bajará luego el precio de las naftas. El Gobierno podría estar tentado de bajar los precios para ayudar en el proceso de caída de la inflación. Sin embargo, es consciente de que un barril de petróleo por debajo de US$40, paraliza aun más la actividad hidrocarburífera. En enero, el Gobierno había logrado un acuerdo con las empresas de servicios petroleros y los sindicatos para que se suspendan más de 600 despidos. La situación se contuvo con el argumento de que no se podía tratar la ley de hidrocarburos en sesiones extraordinarias \"en un contexto de conflicto social\". Sin embargo, el proyecto nunca se envió al Congreso y el Gobierno todavía sigue sin definir su política energética. Las prioridades pasan por contener la expansión del coronavirus y lograr la reestructuración de la deuda. Las últimas señales que envió el Gobierno al sector fueron las designaciones de los interventores en los entes de electricidad y del gas. La elección de Federico Basualdo y de Federico Bernal, cercanos al exministro Julio De Vido, anticipan una situación de tensión por las revisiones de las tarifas. \"La velocidad con la que venía el desarrollo en Vaca Muerta empezó a desacelerarse el año pasado y ahora está paralizada hasta que no se conozca la política energética. En gas hay señales preocupantes. Este invierno no habrá una situación de emergencia, más allá de un mayor costo de quemar combustibles. Pero si no se reactiva la producción, el año próximo tendremos necesidad de consumir más líquidos (que son más caros y contaminan más), traer el buque de regasificación o que Bolivia aumente la exportación, pero es difícil por la limitación de capacidad de transporte\", indicó el exministro de Energía Juan José Aranguren, al presentar un informe de su consultora Energy Consilium."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-la-empresa-argentina-videoconsultas-medicas-tiene-nid2342549","date":"12  de marzo de 2020  • 12:16","title":"Coronavirus. La empresa argentina de videoconsultas médicas que tiene récord de llamados","abstract":null,"author":"María Julieta Rumi","key_words":"","body":"\"Esta va a ser la forma de comunicarse con el médico en el futuro. Estoy segura. Se va a hacer esto antes de ir a la guardia\", decía la ginecóloga y obstetra \r\n\r\nIngrid Briggiler\r\n\r\n tres años atrás sobre las \r\n\r\nvideoconsultas\r\n\r\n, el sistema de videollamadas con médicos que había puesto en marcha con su app \"\r\n\r\nLlamando al doctor\r\n\r\n\". Y el futuro llegó. Por el \r\n\r\nbrote de coronavirus\r\n\r\n actualmente están recibiendo el \r\n\r\ndoble de llamados,\r\n\r\n tanto de afiliados de prepagas que cuentan con esta opción, como de particulares que se están suscribiendo al servicio para no ir a guardias que pueden ser foco de contagio. \"Las consultas están creciendo exponencialmente. Si bien aumentaron en líneas generales, hay muchos casos con sintomatología respiratoria. Hay ansiedad y temor.\r\n\r\n Son pacientes que quieren escuchar que no tienen coronavirus\r\n\r\n\", explicó en diálogo con \r\n\r\nLA NACION\r\n\r\n y calculó que el crecimiento es de un 50%. Hoy recibe unas 200 consultas al día. \"De 100 casos, quizás ninguno o uno tiene síntomas. Lo que tienen todos es miedo y la videoconsulta ayuda a calmarlos y que no vayan a guardias haciendo \r\n\r\ncolapsar los servicios de salud, además de que pueden ser un caldo de cultivo de contagio.\r\n\r\n Uno de los consejos es no ir a la guardia, entonces las consultas crecen día a día\", agregó. Llamando al doctor\r\n\r\n fue una invención de Briggiler de hace seis años. Invirtió en su momento US$12.000 para desarrollar la aplicación. Luego recibió una inversión de US$350.000 del Centro de Innovación Tecnológica, Empresarial y Social (Cites) de Sancor Seguros y al año Galeno compró la mitad de la participación de Cites y se quedó con una proporción pequeña de la empresa. Actualmente, estaría valuada en aproximadamente US$4 millones. Entre sus clientes hay prepagas, empresas de servicios y podría suscribirse cualquier firma que cobre una cuota. Entre las más reconocidas figuran el banco ICBC, Sancor Seguros, Prevención Salud, SMG Life, Osdepym, Galeno, Mapfre, entre otras. Y también existe la posibilidad de que un particular sin obra social contrate una suscripción al mes con una tarjeta de crédito. El servicio que incluye un llamado al mes cuesta $190, mientras que dos consultas al mes valen $285. Actualmente \r\n\r\nllegan a dos millones y medio de personas (usuarios potenciales) y tuvieron 50.000 descargas en Play Store y más de 150.000 pacientes.\r\n\r\n Además de en Argentina tienen presencia en \r\n\r\nUruguay y Perú\r\n\r\n y las disciplinas en las que ofrecen atención son pediatría, medicina general, ginecología, neurología, medicina del deporte, dermatología y cardiología. \"Lo importante a destacar es que como sociedades tenemos que estar listos para estos eventos diferentes que te sacan del statu quo. Si no existiera la telemedicina y el teletrabajo esto sería más costoso para los gobiernos\", afirmó. Por último, destacó que los médicos que atienden vía Llamando al doctor son médicos de hospitales en conocimiento de todos los protocolos y que la tecnología puede ayudar no solo a los enfermos sino a los sanos para que no se contagien. \"A veces los emprendedores salimos con estas \r\n\r\nsoluciones tecnológicas que parecen raras en un comienzo pero luego se validan en estas situaciones\r\n\r\n\", concluyó."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/el-riesgo-pais-alcanza-3100-puntos-nid2342519","date":"12  de marzo de 2020  • 09:52","title":"Vuelve a subir el riesgo país, está por encima de los 3000 puntos y se desploman las acciones","abstract":null,"author":"","key_words":"","body":"El\r\n\r\n riesgo país\r\n\r\n de la Argentina, el índice creado por el banco JP Morgan que compara los rendimientos de los bonos de largo plazo de cada país con respecto al de Estados Unidos, que está considerado el activo menos riesgoso del mundo, \r\n\r\nvolvió a subir\r\n\r\n y superó esta mañana la barrera de los 3000 puntos. A las 14.41 el\r\n\r\n riesgo país\r\n\r\n saltaba más de 200 puntos (7%) y se ubicaba en los 3180 puntos. Se trata del \r\n\r\nvalor más alto desde junio de 2005,\r\n\r\n cuando se reestructuró la mayor parte de la deuda pública que estaba en default.  Las \r\n\r\nacciones argentinas que cotizan en Wall Street\r\n\r\n también registran un nuevo día de caídas y a las 14.42 descendían hasta un 20%. Los papeles que más perdían eran los de IRSA Propiedades Comerciales (19,80%), Supervielle (15,73%) y Banco Macro (15,22%). A las 14.42, el \r\n\r\nMerval \r\n\r\ndescendía 7,7% y los papeles que más perdían eran los de Banco Macro (12,2%), Supervielle (11,5%) e YPF (10,4%). El \r\n\r\ndólar oficial\r\n\r\n subía 15 centavos hasta los $62,81. Banco Nación, que suele tener una de las cotizaciones más bajas del mercado, vendía a esa misma hora a $64,50, 50 centavos por encima del valor de ayer. Cabe aclarar que a ese valor hay que sumarle el \r\n\r\n30% del impuesto PAIS,\r\n\r\n por lo que la cotización final era de $83,85.  El \r\n\r\nblue \r\n\r\nsubía al menos $1 hasta los $81. Algunos operadores del mercado paralelo lo ofrecían a $82. El MEP y el contado \"con liqui\",\r\n\r\n los tipos de cambio a los que se accede a través de la compraventa de activos financieros, avanzaban 1,7% y 2,4% respectivamente. Cotizaban a $87,24 y a $89,18. Los mercados locales sufren por el \r\n\r\ndesplome global.\r\n\r\n Tal como ocurrió días atrás, las operaciones se suspendieron momentáneamente en \r\n\r\nWall Street \r\n\r\nluego de la apertura ante el desplome de los principales índices. Cerca de las 14.45 en la Argentina, el \r\n\r\nDow Jones\r\n\r\n retrocedía un 8%, mientra que el \r\n\r\nS&P 500\r\n\r\n perdía otro 7,31% en medio del pánico de los inversores por el alcance de la pandemia. Las \r\n\r\nprincipales bolsas europeas\r\n\r\n retrocedían más de un 10% por la decisión del presidente estadounidense de prohibir los viajes a su país de turistas procedentes Europa. Desde el lunes, \r\n\r\nel riesgo país está en su valor más alto desde junio de 2005,\r\n\r\n cuando el indicador estaban en los 6769 puntos básicos, en la presidencia de Néstor Kirchner. Luego de que el país completara la reestructuración de deuda, bajó hasta niveles cercanos a los 900 puntos. El riesgo país es un \r\n\r\ntermómetro del contexto político y económico,\r\n\r\n y es tenido en cuenta tanto por los inversores como por las empresas y los estados que buscan financiamiento. En concreto, es un \r\n\r\níndice creado por el banco JP Morgan\r\n\r\n que compara los rendimientos de los bonos de largo plazo de cada país con respecto al de Estados Unidos, que está considerado el activo menos riesgoso del mundo. Además de estar \r\n\r\nal nivel más alto en 15 años,\r\n\r\n es un récord en la presidencia de Alberto Fernández. Los picos en las anteriores presidencias fueron de 2523 para Mauricio Macri; 1965 para Cristina Kirchner; 6769 para Néstor Kirchner; 7222 para Eduardo Duhalde y 4449 para Fernando de la Rúa."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/dolar/dolar-blue-hoy-a-cuanto-cotiza-el-jueves-12-de-marzo-nid2342483","date":"12  de marzo de 2020  • 14:09","title":"Dólar blue. Subió hasta $4 y se vendió a $84 en un contexto de desplome global","abstract":null,"author":"","key_words":"","body":"En medio del desplome bursátil global \r\n\r\npor el avance del coronavirus,\r\n\r\n el \r\n\r\ndólar blue\r\n\r\n pegó un salto hoy y \r\n\r\nse vendió hasta por $84,\r\n\r\n según operadores del mercado paralelo. Esta mañana, el billete se ofrecía en las \"cuevas\" a $81, pero pasado el mediodía el mercado se calentó a pesar de que no hay mayor dinamismo en la calle. \"No hay demanda, pero se rompe el mundo\",\r\n\r\n apunta un operador de este tipo de cambio. Las cuevas y los arbolitos ajustaron el precio a pesar de que no hay respuesta por parte de los compradores. En relación con la última jornada hábil, el \r\n\r\ndólar blue\r\n\r\n sube, ya que la moneda se negoció ayer a \r\n\r\n$\r\n\r\n\r\n76\r\n\r\n para la compra y \r\n\r\n$80\r\n\r\n para la venta. Cabe destacar que el dólar blue \r\n\r\nno tiene una cotización oficial,\r\n\r\n sino que su valor sale del promedio de cotización en lugares de cambio. El cepo cambiario, medida instrumentada para controlar la cotización de la moneda y cuidar las reservas del Banco Central, reactivó la operaciones en el mercado paralelo, donde los usuarios buscan eludir el tope de US$200 mensuales para el ahorro. El blue permaneció estable 12 días\r\n\r\n desde fines de febrero hasta inicios de marzo, con una cotización de $78,50. Cuando el efecto del coronavirus llegó con fuerza al \r\n\r\nmercado financiero\r\n\r\n -especialmente durante el \r\n\r\n\"lunes negro\"\r\n\r\n de esta semana- el billete comenzó a moverse. Desde el viernes pasado, avanzó al menos $5."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-aerolineas-argentinas-anuncio-mas-cancelaciones-destinos-nid2342676","date":"12  de marzo de 2020  • 16:12","title":"Coronavirus. Aerolíneas Argentinas cancela más vuelos a Estados Unidos y Europa","abstract":null,"author":"","key_words":"","body":"Debido a la expansión del \r\n\r\ncoronavirus\r\n\r\n y la caída abrupta de reservas, Aerolíneas Argentinas anunció nuevas cancelaciones en su operación internacional. Se A continuación, el detalle de las fechas:  \"Las cancelaciones forman parte de una adecuación dinámica de la operación por parte de la compañía debido al creciente número de solicitudes de cancelación o cambio en las reservas ya emitidas\", explicó la empresa, y recordó que desde ayer está operativo un \r\n\r\nnuevo canal de atención las 24 horas\r\n\r\n a través de WhatAapp para atender únicamente a pasajeros con reservas hacia o desde \r\n\r\nChina, Italia, España, Francia, Alemania, Israel y Estados Unidos. Los pasajeros podrán comunicarse al +5491149404798 y deberán especificar: código de reserva, destino y fecha de viaje a los fines de poder agilizar la atención. Además, las \r\n\r\noficinas de Aerolíneas Argentinas en el exterior se encuentran trabajando\r\n\r\n para atender a los argentinos que deseen modificar sus reservas para regresar al país. En materia de prevención, la compañía aseguró que realiza \r\n\r\n\"limpiezas especiales\r\n\r\n de sus aviones cada vez que se activa el protocolo de atención de posibles casos positivos\". Asimismo, todas las aeronaves son sometidas a un proceso de desinfección, luego de cada vuelo, que implica el tratamiento con productos químicos de uso aeronáutico y amplio espectro. Por otro lado, indicaron que las tripulaciones de cabina continuarán entregando las \r\n\r\ndeclaraciones juradas\r\n\r\n (de acuerdo al procedimiento establecido por Sanidad de Frontera). El personal de abordo de Aerolíneas Argentinas realizará el primer relevamiento en base a la información vertida en el formulario. Luego, las declaraciones se elevarán a la autoridad sanitaria para que esta lleve a cabo la activación de los protocolos preventivos."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/edesur-reclama-por-las-tarifas-congeladas-nid2342399","date":"12  de marzo de 2020","title":"Edesur reclama por las tarifas congeladas","abstract":"La empresa dice que para dar un buen servicio eléctrico se necesitan recursos","author":"Esteban Lafuente","key_words":"","body":"\"Hay un tema de nuevas inversiones y mantenimiento de la red. Ambas necesitan recursos\". La advertencia de Nicola Melchiotti, country manager en la Argentina de la italiana Enel, controlante de \r\n\r\nEdesur, \r\n\r\ndeja en evidencia la tensión que hoy reina en el \r\n\r\nsector eléctrico: \r\n\r\ncuál será \r\n\r\nel futuro de las tarifas\r\n\r\n y cómo será el nuevo escenario tras \r\n\r\nel descongelamiento. Mientras aguardan la designación formal de Federico Basualdo como interventor en el Ente Nacional Regulador de la Electricidad (ENRE), las distribuidoras reconocen diálogos informales con el Gobierno para avanzar en un nuevo cuadro tarifario, luego de que Mauricio Macri primero y Alberto Fernández luego dispusieran postergar aumentos en los servicios públicos. \"En 2019 aumentaron los costos en un 50% y tuvimos los ingresos planos. Si esto se extiende en el tiempo podría verse afectada la calidad del servicio\", planteó el italiano Melchiotti, en el marco de la inauguración de un centro de capacitación de Edesur en Tristán Suárez (Ezeiza). Según el ejecutivo, en los últimos 12 meses la casa matriz de Enel giró $8000 millones para cubrir la operación local de Edesur, fondos que deberían haber correspondido a mayor facturación tarifaria de haberse mantenido el esquema acordado en la última revisión tarifaria integral. \"Hay que sentarse a ver cuáles son las cosas importantes para la Argentina. Nosotros somos un vehículo de implementación, pero la sociedad es la que debe decidir qué quiere. Nosotros podemos dar un buen servicio, pero para eso necesitamos recursos\", afirmó Melchiotti, en referencia al congelamiento de tarifas extendido hasta el 30 de junio. En ese contexto, chocan las demandas de las empresas con las cuestiones propias de la política, cuyo último capítulo se dio esta semana. Si bien aún no se confirmó en el Boletín Oficial, en el sector dan por hecho el desembarco al frente del ENRE de Basualdo, un hombre cercano al kirchnerismo más duro. De hecho, fue la vicepresidenta Cristina Kirchner quien había designado a este sociólogo (UBA) e investigador del Conicet como vocal del ente regulador en 2014. \"Conocemos al licenciado Basualdo. Hemos trabajado muy bien y a partir de su designación nos sentaremos a conversar y le entregaremos los trabajos que tenemos\", afirmó Juan Carlos Blanco, gerente general de Edesur, en una postura que busca disipar tensiones ante una designación que en el sector muchos ven como el inicio de un vínculo hostil. Basualdo era columnista del portal El Cohete a la Luna, creado por el periodista Horacio Verbitsky, donde escribía sobre \"las ingentes ganancias\" que recibieron las empresas del sector producto de la política tarifaria inicial del gobierno de Mauricio Macri."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/creo-negocio-tener-auto-sin-comprarlo-facturo-nid2341748","date":"12  de marzo de 2020  • 16:26","title":"$10 millones en un año. Es argentino y creó un negocio para tener un auto sin comprarlo","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"Disfrutar de los beneficios de tener un auto sin cargar con las responsabilidad \r\n\r\nque eso conlleva, construir \r\n\r\nhábitos más sustentables\r\n\r\n y alentar los \r\n\r\nusos colaborativos\r\n\r\n. Si algo define a los objetivos de la empresa de \r\n\r\ncar sharing\r\n\r\n Awto, \r\n\r\nque acaba de cumplir un año en el país\r\n\r\n, es su \r\n\r\ncorazón millennial.\r\n\r\n Arturo Simone, uno de sus fundadores, cree que adelantarse a los cambios de la demanda es fundamental para las empresas de \r\n\r\nmovilidad,\r\n\r\n en plena transformación. La firma emitió su primera factura el 6 de marzo de 2019, momento en que disponía de una flota de 30 autos, todos modelo Nissan Kicks y March. Un año después cuenta con cerca de 100 vehículos variados y \r\n\r\nplanea cerrar el año con 300\r\n\r\n, incorporando nuevas marcas con las que por estos días están cerrando acuerdos. Los vehículos están repartidos por toda la ciudad: \r\n\r\nquienes usan la aplicación de Awto pueden buscarlos, desbloquearlos desde el celular, usarlos y devolverlos luego en cualquiera de los otros puntos del mapa.  \"Los más jóvenes ya no están tan interesados como las generaciones anteriores en tener cosas propias. \r\n\r\nPrefieren compartir que poseer\r\n\r\n. No quieren ataduras y si comprás un auto significa que lo tenés que mantener, lo tenés que llevar a reparar, ocuparte de publicarlo, venderlo\", explica Simone, que considera como otro valor clave la inmediatez. Disponer de un auto en menos de 24 horas\r\n\r\n, explica, es una idea que cierra mucho mejor que pagarlo en cuotas durante años. \"Además, hoy comprarse un auto cuesta más de $1 millón y \r\n\r\nun joven jamás gastaría ese dinero en un fierro con cuatro ruedas.\r\n\r\n Lo primero que quiere es tener un buen celular y después, disfrutar: viajar por el mundo, estar con amigos\". La marca Awto existe también en Chile, donde es comandada por el Grupo Kaufmann. Si bien son empresas independientes a cada lado de la cordillera, pensaron el proyecto de manera conjunta y, según anticipa Simone, están analizando \r\n\r\ncomenzar un proceso de fusión en abril\r\n\r\n. Una vez consolidado el \r\n\r\nholding\r\n\r\n, avanzarán juntos para poner bandera en el resto de \r\n\r\nLatinoamérica. En la Argentina, la empresa -que tiene solo 18 empleados- \r\n\r\nfacturó en 2019 más de $10 millones\r\n\r\n. \"Con buenos procesos, muy buena tecnología y un management hipercalificado 18 personas logran hacer lo mismo que miles y miles a la vieja usanza. Hay que ser disruptivos desde el producto, desde la necesidad que vas a cubrir y desde quiénes y cómo lo van a hacer\", dice.  Simone nació en Capital Federal, estudió Administración en la UCA y luego hizo un MBA en la Universidad del CEMA. \r\n\r\nInició su carrera en el sector de la banca\r\n\r\n y, dentro del equipo de HSBC, vivió durante varios años en Nueva York. A su regreso al país, recibió el llamado de la automotriz japonesa Toyota, en la que estuvo durante 10 años y de la que llegó a ser gerente comercial. \"A partir de ese \r\n\r\ncruce de industria automotriz y finanzas \r\n\r\nempecé a ver qué cosas de la industria de la movilidad estaban sin cubrir y me empecé a involucrar\", cuenta. Simone fundó Awto junto con Pablo Alvarado y Ariel Péculo. Es decir, la misma tríada que está detrás de RDA Renting, una firma de alquiler y gestión de flota de vehículos corporativos creada en 2012 y \r\n\r\nque en siete años pasó de facturar $8 millones a $1000 millones. Ahora, \r\n\r\nSimone y sus socios tienen otros dos proyectos en carpeta\r\n\r\n, orientados a resolver dos de los tantos desafíos que plantea el rubro de la movilidad. Por un lado, están trabajando en una plataforma para cambiar la industria del mantenimiento vehículos, unificando la oferta de prestadores preexistentes -talleres, gomerías, concesionarios- y habilitando la posibilidad de cotejar presupuestos. Por el lado del prestador, ofrecerán gestión de turnos y de aprovisionamiento de insumos vinculados a las tareas agendadas.  Planeá tranqui tus vacaciones[R], Awto te lleva al aeropuerto.[R][R] #Aeroparque #Ezeiza #Carsharing #Moveteinteligente #Vacaciones #Viajes #Awtoar #Buenjueves Una publicación compartida de \r\n\r\n Awto Argentina\r\n\r\n (@awtoar) el \r\n\r\n21 Nov, 2019 a las 2:05 PST Por otro lado, están en negociaciones con una de las aplicaciones de delivery para ofrecer la \r\n\r\ndistribución de las compras de gran porte\r\n\r\n, que no pueden llevar los repartidores en sus mochilas. Simone, que está casado y tiene cuatro hijos, asegura que \r\n\r\nel impulso que recibió para pasar de un sector tan rígido como la banca al emprendedurismo, fue filosófico\r\n\r\n. \"Quería ser un verdadero motor de cambio. Cuando vos estás en una empresa como la nuestra -chica pero con un potencial enorme- tenés posibilidades de \r\n\r\nhacer cosas que tienen un impacto directo en el cliente,\r\n\r\n en la ciudad y en el medioambiente. Cuando trabajás en una gran multinacional es muy difícil que puedas ver cómo cambiar algo te genera un impacto positivo y rápido\". Simone considera que el desembarco de las empresas de monopatines eléctricos ayudó mucho a educar al usuario, porque la usabilidad es muy parecida. \r\n\r\nPara comenzar a usarlo hay que descargar la aplicación de Awto\r\n\r\n (disponible tanto para iOS como para Android), enviar una foto del registro de conducir, el DNI, la tarjeta de crédito y una selfie para validar identidad. La información se controla manualmente y en menos de 24 horas se otorga la autorización para empezar a operar. La aplicación tiene un sistema de geolocalización que muestra los autos disponibles, que \r\n\r\nno están en la calle\r\n\r\n sino en shoppings, aeropuertos, grandes supermercados, estacionamientos. Se puede tomar el auto en cualquiera de esos puntos y devolverlo en otro. \r\n\r\nTodos los autos cuentan con seguro y la empresa se hace cargo del costo del combustible.  Awto ofrece tres categorías de auto. En la categoría \"compactos\" (donde está a disposición, por ejemplo, el Chevrolet Onix) la tarifa es de\r\n\r\n $10 por minuto\r\n\r\n, $600 por hora y $3000 por día completo. Es decir, a partir de la quinta hora. En la categoría \"cargo\", donde se ofrece el modelo Renault Kangoo, la tarifa es de \r\n\r\n$12 por minuto\r\n\r\n, $720 por hora y $3600 por día completo. En la categoría \"premium\", dentro de la que se ofrece el modelo Chevrolet Tracker, la tarifa es de \r\n\r\n$13 por minuto\r\n\r\n, $780 por hora y $3900 por día. En los tres casos, \r\n\r\nsi el vehículo está detenido, la tarifa se reduce a la mitad. Aunque el tema del ahorro no es la motivación central del emprendimiento, Simone asegura que sí es un beneficio. \"Un auto vale $700.000, más el mantenimiento. Son $20.000 mensuales que tenés que poner para mantener un auto. \r\n\r\n¿Cuántas horas Awto son esas? \r\n\r\nA un porteño le sobra par irse el fin de semana a comer un asado con amigos, a jugar al fútbol\", señala."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/peor-lo-estimado-por-coronavirus-europa-rebaja-nid2342599","date":"12  de marzo de 2020  • 14:31","title":"Coronavirus. Europa rebaja previsiones de crecimiento y complica a la economía","abstract":null,"author":"","key_words":"","body":"La pandemia del \r\n\r\ncoronavirus\r\n\r\n amenaza con golpear duramente la actividad económica global, y Europa es una de las regiones más golpeadas. Según \r\n\r\nChristine Lagarde\r\n\r\n, presidenta del \r\n\r\nBanco Central Europeo (BCE),\r\n\r\n el escenario actual implica una \r\n\r\n\"notable revisión a la baja\"\r\n\r\n de las proyecciones de crecimiento de la región, que está \r\n\r\n\"enfrentando a un shock\"\r\n\r\n. Las principales variables económicas, mientras tanto, volvieron a registrar una jornada negativa. \r\n\r\nEl euro retrocedió un 1% frente al dólar\r\n\r\n, mientras que las principales bolsas europeas se derrumbaron. En \r\n\r\nEspaña, el Ibex se desplomó un 14%, la mayor baja diaria en su historia,\r\n\r\n mientras que \r\n\r\nel índice Dax de la bolsa de Frankfurt retrocedió 12,2%, la mayor caída desde 1989. \"Los gobiernos y demás instituciones políticas \r\n\r\ndeben tomar medidas oportunas y específicas\r\n\r\n para abordar el desafío de salud pública de contener la propagación del coronavirus y mitigar su impacto económico\", dijo la extitular del FMI, en una rueda de prensa realizada esta mañana, en la cual apuntó contra las autoridades de los países que integran la Unión Europea.  \"En particular, \r\n\r\nse requiere una respuesta de política fiscal ambiciosa y coordinada\r\n\r\n para apoyar a las empresas y los trabajadores en riesgo\", dijo la abogada francesa, que asumió al frente del BCE en noviembre del año pasado. Hasta ahora, el BCE proyectaba para la eurozona un crecimiento del 0,8% para este año y un 1,3% para 2021, aunque posiblemente esas estimaciones sean revisadas. En su rueda de prensa, Lagarde reconoció que esos pronósticos quedaron obsoletos por la expansión del coronavirus, que se originó en China y llegó a Europa y América. \"Los riesgos que rodean las perspectivas de crecimiento de la zona del euro se inclinan claramente a la baja\", dijo. \"Incluso aunque existe una naturaleza temporal, (la pandemia) tendrá un impacto significativo en la actividad económica\", agregó. A su vez, la abogada francesa indicó que el riesgo de que la eurozona caiga en recesión \"dependerá claramente de la rapidez, de la fuerza y del carácter coordinado\" de la respuesta \"de todos los actores\". En ese contexto, Lagarde anunció que por el momento no tiene planificado aplicar recortes en las tasas de interés pero anunció que comprará hasta 120.000 millones de euros (US$132.000 millones) adicionales en bonos este año, en una estrategia que apuntará a bonos corporativos, para mantener niveles de liquidez y crédito disponible para las compañías. Con información de Reuters, AFP y AP."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/mercado-libre-compro-empresa-software-suma-350-nid2342284","date":"11  de marzo de 2020  • 19:28","title":"Mercado Libre. Compró una empresa de software y suma 350 empleados","abstract":null,"author":"Esteban Lafuente","key_words":"","body":"Mercado Libre\r\n\r\n decidió avanzar un paso más en \r\n\r\nel segmento del software\r\n\r\n. La empresa fundada en 1999 por Marcos Galperin \r\n\r\nanunció hoy la compra de Lagash\r\n\r\n, una firma dedicada al desarrollo tecnológico que nació en la Argentina y opera en toda América Latina. Según informó Mercado Libre, con esta operación\r\n\r\n incorporará a su plantel a 350 personas\r\n\r\n que trabajan en las oficinas que Lagash opera en la Argentina, México, Chile, Colombia y Uruguay. El objetivo, indicó en un comunicado, es \r\n\r\n\"expandir la capacidad de gestión de proyectos de IT\". Mercado Libre, la empresa más valiosa de la Argentina con \r\n\r\nuna capitalización de mercado que actualmente supera los US$27.370 millones,\r\n\r\n cuenta con más de 3400 desarrolladores de software en la región. Según anunciaron, la adquisición de esta nueva compañía, la mayor en sus 20 años de historia, le permitirá \r\n\r\nabrir nuevos centros de de desarrollo en la región\r\n\r\n (México, Chile y Colombia) y ampliar su plantel local. El monto por el cual se completó la operación no fue detallado públicamente.  Lagash es una empresa fundada en 2001, que hace un tiempo ya trabajaba como proveedor de Mercado Libre. Especializada en el segmento bancos, fintech y seguros, trabajaba con grandes entidades financieras y otras firmas del segmento retail, como Cencosud. \"Esta adquisición suma talento y capacidad de ejecución a nuestros equipos de tecnología. Muchos de sus desarrolladores ya venían trabajando con nosotros junto a los equipos internos en las diferentes unidades de negocio como el marketplace, pagos, envíos y créditos\", afirmó }, dijo Daniel Gándara, Vicepresidente de IT de Mercado Libre. Según Gándara, alrededor de 200 de los desarrolladores de Lagash están basados en la Argentina. \"La gran mayoría ya estaban trabajando en distintas iniciativas con nuestros equipos. pero un porcentaje no menor sigue ocupado con otros clientes anteriores. Van a terminar esos proyectos y a partir de ahí sí van a estar 100% abocados a Mercado Libre\", dijo el ejecutivo. Según estimó, el proceso se completará durante el segundo semestre del año. Por su parte, Federico García, CEO de Lagash, dijo que las conversaciones con la empresa fundada por Galperin comenzaron hace alrededor de un año. \"Veníamos creciendo fuertemente y en un momento empezamos a buscar capital para mantener ese crecimiento. Una de las puertas que tocamos fue Mercado Libre. Nos sentimos cómodos y empezamos a pensar en trabajar solo para ellos y así llegamos esta situación\", afirmó el ejecutivo, que a partir de esta operación asumirá como director de Mercado Libre. Actualmente, Mercado Libre tiene 10.000 empleados en toda la región, y de ese total unos 3400 son desarrolladores de software. La Argentina es el país que alberga a la mayor cantidad, con 2700 en diferentes oficinas en Buenos Aires y el interior."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/turismo-el-coronavirus-golpea-grandes-apuestas-del-nid2342553","date":"12  de marzo de 2020  • 12:24","title":"Turismo. Golpe a una de las grandes apuestas económicas del Gobierno","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"El coronavirus golpea a uno de los pilares sobre los que el Gobierno planeaba apalancar la recuperación económica del país. Junto con el petróleo, \r\n\r\nel turismo es una de las grandes apuestas del equipo de Alberto Fernández para traccionar la llegada de dólares\r\n\r\n y atacar el eterno problema de la restricción externa. De hecho, una de sus primeras medidas fue devolverle el rango de ministerio a la cartera que hoy conduce Matías Lammens. \r\n\r\nPero los primeros números de 2020, al menos en la vía aérea internacional, no son alentadores. Según la Estadística de Turismo Internacional publicada ayer por el Indec, en enero pasado llegaron 314.000 turistas extranjeros al país \r\n\r\npor vía aérea\r\n\r\n, lo que representa una \r\n\r\ndisminución interanual de 7,4% y en el caso de la comparación con diciembre, de 3,1%.  Esto sucede a pesar de que en el mismo período el tipo de cambio saltó 70% \r\n\r\nsi se toma en cuenta la cotización oficial (el dólar pasó de $37 a $63), y 121% si se considera el dólar turista (es decir, la cotización oficial más el 30% del \r\n\r\nimpuesto PAÍS\r\n\r\n). La previsión era que una moneda más barata convirtiera al país en un destino atractivo para el turismo extranjero. Sin embargo, eso no se vio reflejado en enero y \r\n\r\ndesde ayer se sumaron nuevos obstáculos. Por la expansión del coronavirus, que \r\n\r\nayer fue catalogado oficialmente por la Organización Mundial de Salud como una pandemia\r\n\r\n, el Gobierno dispuso un \r\n\r\nnuevo protocolo de ingreso para los turistas de los países con circulación sostenida de la enfermedad.\r\n\r\n Según la norma: China, Corea del Sur, Irán, Japón, Estados Unidos, Reino Unido, los estados de la Unión Europea y los países que conforman el espacio Schengen. Los que pretendan viajar a la Argentina \r\n\r\ntendrán que sacar una visa sanitaria y también estarán obligados a pasar 14 días en aislamiento cuando lleguen.  Más allá de que el \r\n\r\nsaldo total de turismo para enero de 2020 arrojó una mejora de 1,7%\r\n\r\n, lo hizo empujado por el \r\n\r\naumento de ingresos por vía terrestre \r\n\r\n-que representa cerca de la mitad de los ingresos y en enero creció 9,7% interanualmente- que, según analistas económicos, traccionan menos divisas que los turistas provenientes de destinos más lejanos que llega al país por avión. \"Si bien la cantidad de gente que llega por una vía y otra importa, \r\n\r\nhay que mirar también el poder adquisitivo de cada uno.\r\n\r\n Los que vienen en avión, por lo general, gastan más, mientras que los que vienen en micro son más 'gasoleros'. Además, \r\n\r\npor vía terrestre solo llega gente de países limítrofes, en cambio por avión de todos lados\r\n\r\n: Europa, Brasil más allá de Río y Estados Unidos, lo que te cambia la ecuación\", explicó Matías Rajnerman, economista jefe de Ecolatina. Por otra parte, el informe del Indec reveló que \r\n\r\nel turismo emisivo también disminuyó en la vía aérea \r\n\r\ny en mucha más proporción. En enero, 305.000 turistas argentinos salieron del país, cifra que representa una \r\n\r\ncaída interanual de 19%.\r\n\r\n Si se compara el flujo con diciembre, cayó 7,2% en términos desestacionalizados. Así, \r\n\r\nel saldo de turistas internacionales en enero resultó positivo en 9000 para toda la vía aérea internacional.\r\n\r\n Es decir, fueron más los turistas extranjeros que ingresaron al país que los argentinos que salieron. Más allá del crecimiento de algunos otros puntos del país, los aeropuertos de Ezeiza y Aeroparque acapararon la mayor cantidad de entradas y salidas. De hecho, c\r\n\r\noncentraron el 90,4% del turismo receptivo del mes (-6,3% respecto del mismo mes de 2019) y el 79,4% del turismo emisivo (-16,2% interanual).  En cuanto a nacionalidades, se destacaron las llegadas por vía aérea de \r\n\r\nturistas europeos, que ascendieron a 80.400\r\n\r\n, cifra que representó una disminución interanual de 4,6%. En segundo lugar se ubicaron las llegadas de 75.500 turistas brasileños, que descendieron 8,7% interanual. Por otro lado, \r\n\r\nlos principales destinos de los argentinos fueron Chile, Estados Unidos y Brasil."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/calculan-que-la-economia-argentina-sufrira-aun-mas-por-el-coronavirus-nid2342389","date":"12  de marzo de 2020","title":"Calculan que la economía argentina sufrirá aún más por el coronavirus","abstract":"Se trata de estimaciones de consultoras privadas; de seguir avanzando, el brote no solo complicará las exportaciones, sino también el tipo de cambio y el consumo","author":"Sofía Terrile","key_words":"","body":"Para la economía argentina, el \r\n\r\nCovid-19 \r\n\r\nes el invitado molesto que cayó de sorpresa a una reunión que ya se había desmadrado. Al principio llegó tímido y complicó a algunas importaciones. Después arrasó con más fuerza en el\r\n\r\n mercado financiero\r\n\r\n. Ahora, con infectados en el país, los economistas se preguntan qué sucederá con el \r\n\r\nPBI \r\n\r\nen un año en el que los \r\n\r\npronósticos \r\n\r\nya no eran optimistas. Las consultoras estiman que el avance del brote podría sumar entre 0,3 y 0,5 puntos porcentuales de caída a un retroceso ya proyectado por encima del 1% para este año. Las adversidades económicas por el virus\r\n\r\n  llegaron en un momento poco feliz. La Argentina está en medio de una reestructuración de su deuda y, por ende, más expuesta a la volatilidad, especialmente frente a la salida masiva de capitales de los mercados emergentes. Este año será el tercero consecutivo en el que la economía caerá. Con los datos que se proyectan hoy, que incluyen una caída de las exportaciones a China y una renegociación de la deuda más larga por la incertidumbre financiera a nivel global, la consultora Ecolatina proyecta un retroceso extra de 0,5 puntos porcentuales. Es decir, el descenso del PBI no sería de 1,5%, como suponía la firma antes, sino de 2%. Por el nivel de cerramiento de la economía local -la relación de exportaciones sobre PBI es del 15%, mientras que en el mundo el promedio es del 30%- el impacto sobre la economía no será tan fuerte como en otros países con cuatro estaciones marcadas, aunque el anuncio de que Brasil crecerá menos de lo previsto hasta ahora podría impactar también al sector externo (ver aparte). La consultora Abeceb, por su parte, proyecta una caída extra de 0,3 a 0,4 puntos porcentuales. \"Las decisiones de inversión ya están supeditadas a la renegociación de la deuda -explica Matías Rajnerman, economista jefe de Ecolatina-. Algunos síntomas de recuperación que podrían llegar en el segundo trimestre, con suerte van a llegar en el tercero\". El impacto será de menos de la mitad del recorte del PBI que significó la sequía de 2018. La consultora Ecolatina estimó, entonces, que el impacto fue de 1,2 puntos porcentuales para una economía que retrocedió 2,5%. El impacto en la economía real ya comenzó a sentirse en los envíos al exterior. En enero, la exportación de carne vacuna cayó un 32,8% versus el promedio del último cuatrimestre de 2019 por la renegociación de contratos con China. \"Hay que ver si no sucederá algo similar en Europa, otro gran comprador de la Argentina\", dice Fausto Spotorno, director de la consultora Orlando J. Ferreres & Asociados. Además de lo que sucedió con el petróleo, el \"lunes negro\" en los mercados financieros globales impactó directamente sobre el precio de otras \r\n\r\ncommodities\r\n\r\n como el maíz, lo que complica más la posibilidad de que ingresen más divisas al país. Eso evita que haya un mayor efecto derrame sobre la economía local y genera más presiones sobre el tipo de cambio, explica Soledad Pérez Duhalde, directora de Operaciones de Abeceb. En medio del caos financiero global que se generó en los últimos días, además, varias monedas de la región, como el real y el peso chileno, se devaluaron. En la Argentina, por el control férreo que se ejerce con el cepo cambiario y la intervención del Banco Central, el tipo de cambio apenas se movió. \"A medida que devalúan las monedas regionales y suben otros tipos de cambio, como el blue o el contado con liquidación, empieza a haber presiones sobre el oficial, que tiene que empezar a corregir más\", explica Rajnerman. Aclara que no será una suba que genere más competitividad, sino una \"para ponerse a la par de los demás\". Un deslizamiento del tipo de cambio tiene impacto sobre la inflación por los costos dolarizados y los insumos importados. Pero además, advierte Rajnerman, puede haber subas de precios \"preventivas\" por suposición de que podría haber \"algún tipo de escasez\", como se vio en el caso de los barbijos. Por otra parte, la posibilidad de que se corten eslabones de las cadenas globales de valor es alta. Varias compañías argentinas ya sufrieron retrasos en las entregas o desabastecimiento de importaciones. \"Lo que se vio en eslabones autopartistas a nivel mundial podría verse en sectores como la electrónica de consumo\", detalla Martín Kalos, economista jefe de la consultora Elypsis. También en la producción, el incremento en la parálisis en Vaca Muerta por la caída del precio del petróleo y la suba del riesgo país ya está casi descontado. Finalmente, y suponiendo que cada vez más personas estén en cuarentena, el consumo se vería resentido. Hay un factor que complica aun más que lo tangible: el miedo. \"El temor genera más ahorro precautorio, porque las personas quieren tener dinero por si se contagian\", cierra Rajnerman. "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/no-estuvo-trabajando-seis-dias-el-descargo-nid2342528","date":"12  de marzo de 2020  • 10:25","title":"\"No estuvo en tiendas\". El descargo de Día por su ejecutivo infectado","abstract":null,"author":"","key_words":"","body":"Luego de que se conociera que \r\n\r\nun alto ejecutivo del supermercado Día está infectado con el coronavirus\r\n\r\n y que, por ese motivo, se decidió aislar a todos los trabajadores que estuvieron con él desde su regreso del exterior, \r\n\r\nla empresa emitió un comunicado con algunas precisiones. Si bien no quiso revelar la identidad del afectado -y señaló que \"la información referida a la salud es un dato sensible y merece protección legal\"- \r\n\r\nLA NACION\r\n\r\n pudo saber que se trata de un \r\n\r\nalto ejecutivo que habría llegado de España,\r\n\r\n donde tiene su sede central la empresa. La empresa explicó que\r\n\r\n \"el empleado\" llegó al país el 5 de marzo a la mañana, \r\n\r\nlo que es previo a la normativa anunciada el miércoles 11 de marzo por el Gobierno, que establece que aquellos que ingresen de países con mayor circulación de coronavirus deben permanecer en \r\n\r\naislamiento obligatorio por 14 días. En contra de algunas versiones que circularon, \r\n\r\nla empresa aclaró que \"el empleado no ha estado trabajando durante seis días en las sedes de la compañía en Argentina\"\r\n\r\n, sino que \"solo tuvo reuniones con un grupo reducido de personas en la tarde del 5 de marzo\". Por otro lado, aseguró que \r\n\r\n\"no concurrió a ninguna tienda\r\n\r\n ni centro de distribución de la cadena\" y que desde el 5 de marzo por la tarde \"el trabajador no ha estado presente en ninguna de las sede, tiendas o centros de distribución de la cadena\". Según especificó la compañía, \r\n\r\nel ejecutivo manifestó los primeros síntomas durante el fin de semana del 7 y 8 de marzo\r\n\r\n, cuando concurrió a realizarse los exámenes correspondientes siguiendo el protocolo correspondiente. El lunes 9 de marzo las personas que habían tenido contacto con el trabajador con síntomas \"fueron preventivamente y proactivamente enviados a trabajar desde casa\". \r\n\r\nEl miércoles 11 de marzo, se tuvo la certificación de su coronavirus positivo. \"De manera, proactiva e inmediatamente tras conocer este hecho, DIA Argentina cierra su sede administrativa como política de prevención. Todos los trabajadores de la sede de Palermo en DIA Argentina fueron enviados a continuar con sus tareas bajo la modalidad teletrabajo por 15 días\", detalla el comunicado. En la Argentina, Día cuenta con más de 400 tiendas en la Ciudad de Buenos Aires y el Gran Buenos Aires, mientras que\r\n\r\n a nivel nacional cuenta con más de 900 bocas\r\n\r\n, lo que la convierte en la \r\n\r\ncadena número uno en cantidad de sucursales. La crisis del coronavirus llega en un momento complicado para la cadena. En octubre de 2019, Día anunció una remoción de la dirección de su filial local. La operación incluyó la salida de Damián Dircie, que había asumido como CEO de Día Argentina apenas nueve meses, mientras que la dirección de \r\n\r\nla cadena quedó, en forma transitoria, en manos de Alejandro Grande."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/rebote-tras-miercoles-negro-se-recuperan-mercados-nid2342959","date":"13  de marzo de 2020  • 13:52","title":"Rebote. Tras un jueves negro, se recuperan los mercados en todo el mundo","abstract":null,"author":"","key_words":"","body":"Luego de un \r\n\r\njueves negro,\r\n\r\n  con caídas históricas en múltiples mercados de todo el mundo, hoy \r\n\r\nlas bolsas en Europa, Asia y los Estados Unidos rebotan y recuperan parte de las bajas registradas ayer,\r\n\r\n una de las peores ruedas de los últimos 40 años. El contexto positivo se refleja en los indicadores del mundo, con \r\n\r\nsubas en las bolsas\r\n\r\n de Frankfurt (2,1%), Madrid (3,8%), Milán (7,8%), París (3%) y Londres (1,3%). En Wall Street, también rebotan el Dow Jones (0,6%), el S&P 500 (0,8%) y el Nasdaq (0,65%). Ayer había sido un \"jueves negro\" para el mercado financiero global, con desplomes generalizados por encima del 10%. En Londres, la Bolsa perdió 9,81% y cerró con su peor jornada desde 1987. También se derrumbaron Madrid (14%), Milán (16,9%), Frankfurt (12,2%) y París (12,2%).  En \r\n\r\nWall Street,\r\n\r\n por su parte, se replicó la decisión del lunes de interrumpir por 15 minutos las operaciones, para detener el derrumbe de las cotizaciones al comienzo de la rueda. En ese escenario, retrocedieron el Dow Jones (10%) y el S&P 500 (9,5%). Ante un contexto de pánico generalizado y masacre en el valor de los activos financieros, hubo reacción por parte de las autoridades monetarias en Estados Unidos y Europa, con el objetivo de minimizar el impacto de la debacle. La Reserva Federal de Nueva York, una de las filiales del banco central de la principal potencia mundial, confirmó la inyección de US$1,5 billones en el sistema, para intentar garantizar la liquidez. Por su parte, el Banco Central Europeo descartó una baja en las tasas de interés, pero anunció un plan para comprar hasta 120.000 millones de euros (US$132.000 millones) adicionales en bonos corporativos este año. De esta forma, apunta a elevar los niveles de liquidez y el crédito para las compañías. La titular del organismo, Christine Lagarde, dijo que la región está \"enfrentando un shock\" y que, en consecuencia, esperan una \"notable revisión a la baja\" de las proyecciones de crecimiento de la eurozona para este año. Inicialmente, el BCE estimaba un alza del PBI europeo del 0,8% para 2020. En la Argentina, el índice Merval de la bolsa porteña llegó a avanzar un 2,4% al mediodía, en un rebote tras la caída del 9,8%. Sin embargo, con el correr de la rueda la tendencia se revirtió y pasadas las 14 opera con una baja del 0,6%. En ese marco, \r\n\r\nel riesgo país cae 66 puntos básicos (2%)\r\n\r\n y se ubica en 3159 puntos, luego de que ayer el indicador elaborado por el JPMorgan concluyera la jornada en 3233 puntos, con caída de hasta 6% en el valor de los títulos de deuda local. La de hoy es la la primera baja de este índice luego de seis jornadas consecutivas."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/alquiler-notebooks-alza-eventos-baja-impacto-del-nid2342729","date":"12  de marzo de 2020  • 20:44","title":"Coworking, gimnasios y notebooks. Los beneficiados y perjudicados que deja el coronavirus","abstract":null,"author":["Sofía Terrile","María Julieta Rumi"],"key_words":"","body":"Cualquier consultora de negocios que a fines de 2019 haya hecho una proyección de cuáles serían los \r\n\r\nsectores ganadores y perdedores\r\n\r\n para este año, seguramente se haya equivocado en más de uno. Es que la irrupción \r\n\r\ndel coronavirus \r\n\r\n está disrumpiendo cadenas de valor, balances y la organización interna de cada firma. No solo hay que organizar teletrabajo y sanitizar más los ambientes: el avance del virus cambia la demanda y la oferta de distintos productos y servicios. En algunos casos lo hace de manera perjudicial, como en el \r\n\r\nturismo\r\n\r\n; pero en otros casos lo hace para bien, como el \r\n\r\nboom \r\n\r\nque están viviendo las \r\n\r\ncompañías que desarrollan software para organizar rutinas a la distancia. \r\n\r\nEn la Argentina, el efecto de esta enfermedad se aceleró esta semana y ya hay sectores que se delinean como beneficiados o perjudicados ante la llegada del Covid-19 al país.  El prefijo \"tele\" está viviendo un momento de máxima popularidad. Las plataformas de \r\n\r\nteletrabajo, telemedicina y teleeducación,\r\n\r\n aquellas que se utilizan para realizar esas actividades a distancia, están viendo un boom de demanda. Sally Buberman, socia de la compañía de teleeducación Wormhole, asegura que en los últimos días vio un\r\n\r\n incremento sustancial en las consultas -aproximadamente un 40% \r\n\r\nmás de llamadas y consultas online en comparación con semanas anteriores- y decisiones de compra de clientes que se aceleran.  \"Se acortaron los tiempos porque \r\n\r\nlas empresas quieren ver cómo siguen ejecutando sus programas de entrenamiento\",\r\n\r\n dice, y añade que, además de los clientes corporativos, que constituyen el corazón de su negocio, la firma espera muchos contactos por parte de \r\n\r\ninstituciones educativas\r\n\r\n. La \r\n\r\ntelemedicina \r\n\r\nes otro sector que crece. \r\n\r\nIngrid Briggiler\r\n\r\n, ginecóloga y obstetra creadora de la app \"Llamando al doctor\", asegura que la firma \r\n\r\nestá recibiendo el doble de videoconsultas que la semana pasada,\r\n\r\n tanto de afiliados de prepagas que cuentan con esta opción como de particulares que se están suscribiendo al servicio para no ir a guardias que puedan ser foco de contagio. \"Si bien las consultas crecieron en líneas generales, hay muchos casos con sintomatología respiratoria. Hay ansiedad y temor. Son pacientes que quieren que les digas que no tienen coronavirus\", explica. \"De 100 casos, quizás ninguno o uno tiene síntomas.\r\n\r\n La videoconsulta ayuda a que no vayan a guardias y así colapsen los servicios de salud, \r\n\r\nademás de que pueden ser un caldo de cultivo de contagio\", agrega.  Las empresas que pueden hacerlo ya se están preparando para trabajar \r\n\r\ntotalmente en forma remota\r\n\r\n. \r\n\r\nLos teléfonos de las empresas que alquilan equipos, como notebooks y computadoras de escritorio, no paran de sonar.\r\n\r\n Lo que cayó en la demanda de eventos, se compensó por el \r\n\r\nhome office.  VDS, una empresa que se dedica a este rubro, asegura que ya tiene el 100% de sus 200 notebooks presupuestadas. \r\n\r\nLas consultas llegan de a 20 o 30 unidades por día, \r\n\r\ndice un vocero de la firma. PC Rent, otra de las empresas del sector, también \r\n\r\ntiene comprometido casi en un 100% su alquiler de equipamiento portátil,\r\n\r\n afirma Alejandro Gozzo Bisso. En este caso, \r\n\r\nel crecimiento no es al infinito, porque depende del stock \r\n\r\nque tiene cada compañía, históricamente destinado al alquiler temporario por eventos. Los rubros que los consultan son de todo tipo: supermercados, aseguradoras y hasta turismo.  Se los puede contar entre los beneficiados, aunque sea de manera temporal, traccionados por la expectativa de un escenario de cuarentena más extendida. \r\n\r\nEn una cadena de supermercados en los últimos días se notó una \"tendencia de crecimiento del stockeo\",\r\n\r\n por el momento pequeño. Se mide en las \r\n\r\ncategorías como limpieza, higiene personal y alimentos no perecederos.\r\n\r\n Además, las \r\n\r\nventas de alcohol en gel y repelentes\r\n\r\n son tan \r\n\r\nrápidas,\r\n\r\n que vuelan en cuestión de minutos de las góndolas. Los vendedores están trabajando con proveedores para mejorar la satisfacción de la oferta en esas dos categorías.  Una cadena de farmacias asegura que sus ventas crecieron por arriba del 2% en enero y febrero de este año en comparación con 2019, aunque no puede confirmar que sea por el avance del coronavirus, al menos por el momento. Una de las categorías que más creció fue \"higiene y cuidado personal\", pero el problema es el mismo que en el caso de los supermercados: \r\n\r\nlos productos desinfectantes y los barbijos tienen una oferta delimitada, si bien los fabricantes aceleran la producción para estar al día. \r\n\r\nLa demanda subió \"una barbaridad\", dicen, pero en ventas no se termina de reflejar, porque están limitadas al stock.  La noticia de posponer festivales como el Lollapalooza es el caso insignia, pero en el negocio de las \r\n\r\nreuniones masivas de personas\r\n\r\n hay millones de dólares que se mueven lejos de los flashes y de los parlantes. Una empresa que organiza \r\n\r\neventos corporativos\r\n\r\n\r\nvio cómo se cancelaron la mitad de los que tenía programados para este año:\r\n\r\n hasta el momento pasó de tener 60 en agenda, a tener 30.  Con las prohibiciones de eventos masivos en distintas jurisdicciones del país y las restricciones para la llegada de personas que provienen del exterior, es un sector que tendrá capacidad ociosa y que verá cómo sus ingresos se reducen. En Italia, por caso, algunas compañías de este sector tuvieron mayor flexibilidad en el pago de salarios por la caída en la actividad. \r\n\r\nUna de las firmas más importantes de esta industria asegura que la mitad de sus empleados casi no tiene tareas por realizar\r\n\r\n. En este caso, es más difícil recalcular sobre la marcha, además, porque un evento corporativo grande puede llevar meses de organización. Por ahora, \r\n\r\nel sector está en un parate total,\r\n\r\n a la espera de mayores precisiones respecto del fin del coronavirus.  El \r\n\r\ncoworking\r\n\r\n es un negocio que vive de alquilar espacio de oficina. En un 2020 en el que en todo el mundo se cierran espacios de trabajo y se pasa al modo remoto, la demanda de este tipo de lugares -donde, además, muchas veces se utiliza la modalidad de escritorios compartidos- \r\n\r\npuede complicarse.  \"Todavía es difícil evaluar el impacto financiero\r\n\r\n -dice un representante de un \r\n\r\ncoworking \r\n\r\nen Microcentro-. Veníamos de un 2019 para el olvido y ahora esto nos pone en una encrucijada\". Otra firma dedicada a grandes clientes corporativos asegura que aún no prevé un recorte en sus ingresos, porque dependerá de la política empresarial que adopte cada una de las firmas que alquilan su espacio, y no tanto de una decisión personal de trabajar desde casa, como sucede en otros \r\n\r\ncoworkings \r\n\r\nmás orientados a los clientes minoristas, como los \r\n\r\nfreelancers\r\n\r\n.  El sector del \r\n\r\nturismo\r\n\r\n es, hasta el momento, uno de los que cuantificó su potencial pérdida por el coronavirus. El 9 de marzo pasado, la \r\n\r\nAsociación Internacional de Transporte Aéreo \r\n\r\n(IATA, por sus siglas en inglés) confirmó su proyección que indica que las compañías aéreas perderán a nivel global US$113.000 millones. En este contexto de baja demanda y de pandemia ya declarada, muchas empresas de seguros de viaje aclararon que \r\n\r\nno contemplan al nuevo coronavirus\r\n\r\n en su cobertura ni en casos de cancelación.  En el caso de las empresas de servicios de asistencia al viajero, Alexia Keglevich, CEO global de Assist Card, uno de los grandes jugadores del sector, explica que la compañía tomó la decisión de cubrir los casos de Covid-19 a pesar de que se haya declarado la pandemia. \"Desde el primer día dijimos que íbamos a estar del lado de nuestros clientes y trasciende el tema económico\", aclara la ejecutiva. Por el momento, cambió su forma de operar y les pide a sus clientes que, antes de visitar una guardia en el exterior, \r\n\r\nrealicen una consulta de telemedicina para descartar potenciales casos de diagnóstico erróneo.\r\n\r\n La ejecutiva supone que \r\n\r\nla cobertura del Covid-19 incrementará los costos de la compañía,\r\n\r\n pero aún no conoce en cuánto.  Otro sector que enfrenta un gran \r\n\r\ndesafío\r\n\r\n es el de los gimnasios, tanto porque \r\n\r\npueden perder socios\r\n\r\n que no quieren exponerse a ser contagiados, o porque en un escenario más difícil pueden \r\n\r\nverse en la obligación de cerrar sus puertas.\r\n\r\n El director de la consultora Mercado Fitness, Guillermo Vélez, dice que las empresas van a tener que tomar recaudos financieros para subsistir.  \"Quizás van a tener que renegociar el pago de alquileres o ver cómo abonar sueldos, porque va haber un bache en el cobro de cuotas, que es lo que está pasando en Italia y ahora España. \r\n\r\nLa cadena GoFit, que tiene hasta siete sedes en España, puso a sus empleados en 'paro temporario'.\r\n\r\n Seguramente algunos gimnasios están más preparados para salir del paso con \r\n\r\nclases virtuales\r\n\r\n, pero todo depende de cuánto dure el problema\", asegura. Algunas cadenas locales ya se preparan:\r\n\r\n por caso, Megatlon trabaja en el lanzamiento de una plataforma para que los socios puedan tomar clases vía \r\n\r\nstreaming\r\n\r\n y de una \r\n\r\napp \r\n\r\npara poder hacer el entrenamiento \"deslocalizado\", ya disponible en su cadena \r\n\r\nlow cost\r\n\r\n Fiter."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/la-empresa-controla-free-shop-ezeiza-recorta-nid2342946","date":"13  de marzo de 2020  • 12:45","title":"La empresa que controla el free shop de Ezeiza recorta empleos a nivel mundial por el coronavirus","abstract":null,"author":"","key_words":"","body":"La empresa que controla el \r\n\r\nfree shop\r\n\r\n de Ezeiza, la suiza Dufry, \r\n\r\nrecortará empleos para contener su caída de ventas,\r\n\r\n que espera mantener en un solo dígito, ante el avance del brote de \r\n\r\ncoronavirus\r\n\r\n y \r\n\r\nel posterior recorte de vuelos y cierre de aeropuertos\r\n\r\n. La decisión llegó luego de la \r\n\r\nprohibición del gobierno estadounidense\r\n\r\n de los vuelos desde Europa hacia Estados Unidos y de que \r\n\r\nlas ventas de la firma cayeran un 7,3% en febrero. Las acciones de la empresa se desplomaron más del 50%\r\n\r\n en lo que va del año y es por eso que ya \"está tomando medidas para proteger su flujo de caja, ventas y salvaguardar rentabilidad\", informa la agencia Reuters. Esas medidas para \r\n\r\nsalvaguardar rentabilidad\r\n\r\n incluirán recortar trabajos y renegociar contratos de alquiler para ahorrar US$64,2 millones. Según el artículo, voceros de la compañía afirmaron que no esperan tener \"problemas de liquidez\" durante la crisis.  Como otras empresas, estima que \r\n\r\nserá difícil calcular el impacto del brote de coronavirus,\r\n\r\n pero que espera una caída de un solo dígito, siempre y cuando la situación mejore en el segundo semestre. El impacto del coronavirus en la industria de los viajes ya se traduce en pérdidas millonarias. \r\n\r\nLas aerolíneas podrían restar hasta \r\n\r\nUS$113.000 millones a sus ingresos,\r\n\r\n calculó la Asociación Internacional de Transporte Aéreo (IATA), y hay una compañía inglesa que ya presentó su quiebra por el empeoramiento de sus finanzas. La proyección de pérdida que actualizó IATA a inicios de marzo supera al menos por más de tres veces a las estimaciones que realizó en febrero, cuando había calculado que la merma sería de US$29.300 millones. Las últimas estimaciones equivalen a un \r\n\r\ndesplome de entre el 11% y el 19% en el transporte de pasajeros\r\n\r\n comparado con la previsión de ingresos de la industria para 2020, realizada en diciembre. Según la organización, \"desde el punto de vista financiero, [el coronavirus] sería equivalente a lo que atravesó el sector durante la crisis financiera mundial\". Dufry es una compañía que \"vive\" del turismo y del traslado en los aeropuertos: explota 12 \r\n\r\nfree shops\r\n\r\n en la Argentina y tiene presencia en 65 países."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/vuelos-fantasmas-buscan-relevar-aerolineas-obligacion-volar-nid2342585","date":"13  de marzo de 2020  • 12:59","title":"Vuelos fantasmas. Buscan relevar a las aerolíneas de la obligación de viajar con aviones vacíos","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"Entre las múltiples rarezas que está generando la \r\n\r\nexpansión del coronavirus por el mundo\r\n\r\n se cuentan los \r\n\r\naviones que surcan el aire prácticamente vacíos. Se los llama vuelos fantasmas.\r\n\r\n Según una regulación de la Asociación Internacional de Transporte Aéreo (IATA), las aerolíneas \r\n\r\ndeben operar al menos el 80% de sus franjas horarias asignadas para no perder su derecho al \"slot\"\r\n\r\n (como se denomina a esas franjas horarias) en la siguiente temporada. Es la regla que suele resumirse en dos palabras, \r\n\r\n\"usar o perder\", \r\n\r\ny que fuerza a las compañías a continuar operando incluso en un escenario de \r\n\r\ncaída abrupta de reservas.\r\n\r\n Esto genera vuelos vacíos o con una cantidad mínima de pasajeros como el que tomó Rosalía Costantino, una \r\n\r\nperiodista argentina que viajó hoy de Singapur a Osaka en la aerolínea Scoot. \"No había prácticamente nadie, estaba totalmente vacío.\r\n\r\n Le pregunté a las azafatas y me dijeron que habitualmente era así por el coronavirus, que no está viajando nadie a Japón\", relató a \r\n\r\nLA NACION.  Sin embargo, por las \r\n\r\npérdidas millonarias para las aerolíneas y el impacto ambiental innecesario que generan los vuelos fantasmas,\r\n\r\n la IATA emitió una petición para modificar de manera excepcional las normas vigentes, lo que debe ser \r\n\r\ndefinido y articulado por los reguladores de aviación de cada país en particular.\r\n\r\n Y algunos comenzaron a reaccionar. De hecho, la organización internacional agradeció públicamente en Twitter a la \r\n\r\nAdministración Federal de Aviación de Estados Unidos\r\n\r\n por otorgarle a las aerolíneas \"un muy necesario alivio temporal de las disposiciones de 'usar o perder' los \r\n\r\nslots\r\n\r\n en los aeropuertos de Estados Unidos, congestionados debido al impacto del covid-19 en los viajes\".  También celebró que la \r\n\r\nComisión Europea\r\n\r\n lo esté considerando, tal como lo anticipó su presidenta, Ursula von der Leyen. Sin embargo, pidió definiciones urgentes. \"Las aerolíneas necesitan claridad para poder ajustar su capacidad e ir hacia una situación financiera y medioambiental más sustentable. \r\n\r\nNecesitamos que confirmen la suspensión de la \r\n\r\nslot rule \r\n\r\npara todos los vuelos de verano lo antes posible\", sostuvieron. Según explicó a \r\n\r\nLA NACION\r\n\r\n un abogado con larga experiencia en el sector aerocomercial, \r\n\r\nla Argentina no tiene una norma específica sobre eso, pero sí \"una práctica administrativa\" en ese sentido.\r\n\r\n Es decir, es el criterio que utiliza la Administración Nacional de Aviación Civil (ANAC) para renovar la asignación de frecuencias. Sin embargo, no cree que las aerolíneas locales hayan operado vuelos fantasmas. \"La administración anterior estuvo trabajando en una norma muy parecida a la de IATA y de hecho hay un proyecto de resolución de uso de \r\n\r\nslots\r\n\r\n, que es lo que tiene como práctica la ANAC\", precisó. Hasta ahora, agregó, no había sido necesario aplicarlo con rigidez porque no existía en el país la \r\n\r\nprincipal motivación para una regla de este tipo, que es la congestión de infraestructura.  Según IATA -que representa alrededor de 290 líneas aéreas, el 82% del tráfico aéreo global- no adaptar las reglas a la situación excepcional que se vive \r\n\r\nprofundizaría la crisis que ya están atravesando las aerolíneas del mundo.\r\n\r\n Antes de que Estados Unidos anunciara el cierre de la frontera aérea con Europa ya estimaba que la \r\n\r\npérdida en el sector rondaría los US$113.000 millones. \"Dadas estas circunstancias, como resultado de la emergencia de salud pública, la opinión colectiva de la industria de las aerolíneas es que la aplicación de la regla del 80% durante la próxima temporada es inapropiada. \r\n\r\nSe necesita flexibilidad para que las aerolíneas ajusten sus horarios de acuerdo con desarrollos de demanda extraordinaria\"\r\n\r\n, dijo en un comunicado Alexandre de Juniac, director general y CEO de IATA."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/aranguren-sfdsim-autatpleb-3x3-en-36-medium-dipis-osdfdfrtjin-hekrjlais-kfjdla-caida-del-precio-del-crudo-desato-una-interna-entre-las-petroleras-nid2342827","date":"13  de marzo de 2020","title":"La caída del precio del crudo desató una interna entre las petroleras","abstract":null,"author":"Sofía Diamante","key_words":"","body":"La caída abrupta del precio internacional del petróleo volvió a dejar en evidencia los intereses contrapuestos entre las productoras de crudo, las refinadoras que venden las naftas y el gasoil en las estaciones de servicio, las provincias petroleras que cobran regalías y el Gobierno, que cobra retenciones y quiere mantener en niveles bajos la inflación. En un mercado donde los precios son libres, los valores en surtidor fluctúan al ritmo de la cotización del barril de petróleo. En la Argentina, en teoría, el mercado no está regulado y los precios deberían actuar en el mismo sentido. Sin embargo, el Gobierno establece un valor de referencia a través de YPF, donde tiene el control con el 51% de las acciones. Si bien recién pasaron cuatro días desde que la cotización del Brent -el precio internacional del barril que se toma de referencia en la Argentina- se desplomó de US$50 a US$32, la única decisión del Gobierno fue limitar la importación de petróleo crudo, gasoil y naftas, estableciendo licencias no automáticas. El fin de esta medida es que las refinadoras no aprovechen la caída de los precios internacionales para importar a valores más baratos que los locales. El precio actual de las naftas y el gasoil en surtidor refleja un precio del barril de petróleo que las refinadoras compraron a entre US$47 y US$52. Este contrato tiene 15 días más de vigencia hasta que las empresas vuelvan a negociar. De las cuatro mayores refinadoras del país, YPF y Axion están integradas; es decir, son productoras de petróleo y lo refinan para vender en sus estaciones de servicio. YPF se autoabastece con su propio crudo y Axion compra casi el 90% a sus mismos socios, Pan American Energy (PAE). Raízen (operadora de las estaciones de Shell) y Trafigura (a cargo de Puma Energy) son las otras dos refinadoras que le compran el petróleo a las productoras; entre las que se encuentran Chevron, Exxon, Shell, Vista, Pluspetrol, Tecpetrol, YPF y PAE. En el contexto actual, las refinadoras tienen incentivos para comprar el barril de petróleo a US$30 aproximadamente, ya que la alternativa de las productoras es exportarlo, y en el mercado internacional cotiza a US$32. Además, el Estado cobra un 12% de retenciones (nunca se reglamentó el 8% que prometía que iba a bajar la ley de Solidaridad). En este escenario, las refinadoras comprarían el barril a US$30, pero venderían la nafta a un precio que refleja un costo del petróleo de alrededor de US$50, lo que les daría un mayor margen de ganancia. Esta situación es la opuesta a la de solo unas semanas atrás, cuando los valores en surtidor estaban atrasados y eran menores a los de los precios internacionales. En ese entonces, las productoras pedían que el precio del barril sea el de paridad de exportación. Aun con la volatilidad actual, muchas petroleras internacionales siguen prefiriendo esta opción, ya que están más acostumbradas a las fluctuaciones de precios internacionales, que a las intervenciones del Estado en el mercado. A las provincias petroleras tampoco les conviene que caiga el valor del barril de petróleo, ya que cobran regalías de entre 12% y 15% (depende si es no convencional, como la producción en Vaca Muerta, o convencional). El ministro de Energía y Recursos Naturales de Neuquén, Alejandro Monteiro, ya indicó que por cada dólar que baja la cotización internacional del petróleo, la provincia pierde $38 millones por mes de ingresos por regalías. Con una caída de US$20, como ocurrió en el último mes, Neuquén ya perdió $760 millones. En este contexto, las provincias petroleras se reunieron anteayer con el secretario de Energía, Sergio Lanziani, y con el subsecretario de Hidrocarburos, Juan José Carbajales, y pidieron establecer un \"precio sostén que se ubicaría en US$50 por barril o un poco más\", como había adelantado Monteiro en una conferencia de prensa. Luego de la reunión con los funcionarios nacionales, las provincias no quisieron hacer comentarios, pero en el Gobierno descartaron que se vuelva a implementar el \"barril criollo\". El Ministerio de Desarrollo Productivo, a cargo de la Secretaría de Energía, tiene otra opción para que las refinadoras no obtengan ganancias extraordinarias, sin bajar los precios en surtidor. Podría finalmente actualizar el impuesto a los combustibles, congelado desde principios de diciembre y que tiene un atraso del 23% (debería haber subido al ritmo de la inflación). Esto impactaría en un aumento en el precio de las naftas y el gasoil de entre 5% y 6%. Sin embargo, si YPF no aumenta sus valores, la actualización del impuesto sería absorbido por las estaciones de servicio. El beneficio para el Gobierno sería una mejora en la recaudación. La opción ideal, en la que coinciden todas las empresas, es armar una mesa de diálogo en la cual el Gobierno fije su política energética. En este sentido, la cartera que conduce Matías Kulfas indicó que comenzará a convocar a los actores del sector. Las refinadoras están dispuestas a no exigir un precio del barril de petróleo tan bajo como el valor internacional, si se les asegura que YPF no bajará luego el precio de las naftas. El Gobierno podría estar tentado de bajar los precios para ayudar en el proceso de caída de la inflación. Sin embargo, es consciente de que un barril de petróleo por debajo de US$40, paraliza aun más la actividad hidrocarburífera. En enero, el Gobierno había logrado un acuerdo con las empresas de servicios petroleros y los sindicatos para que se suspendan más de 600 despidos. La situación se contuvo con el argumento de que no se podía tratar la ley de hidrocarburos en sesiones extraordinarias \"en un contexto de conflicto social\". Sin embargo, el proyecto nunca se envió al Congreso y el Gobierno todavía sigue sin definir su política energética. Las prioridades pasan por contener la expansión del coronavirus y lograr la reestructuración de la deuda. Las últimas señales que envió el Gobierno al sector fueron las designaciones de los interventores en los entes de electricidad y del gas. La elección de Federico Basualdo y de Federico Bernal, cercanos al exministro Julio De Vido, anticipan una situación de tensión por las revisiones de las tarifas. \"La velocidad con la que venía el desarrollo en Vaca Muerta empezó a desacelerarse el año pasado y ahora está paralizada hasta que no se conozca la política energética. En gas hay señales preocupantes. Este invierno no habrá una situación de emergencia, más allá de un mayor costo de quemar combustibles. Pero si no se reactiva la producción, el año próximo tendremos necesidad de consumir más líquidos (que son más caros y contaminan más), traer el buque de regasificación o que Bolivia aumente la exportación, pero es difícil por la limitación de capacidad de transporte\", indicó el exministro de Energía Juan José Aranguren, al presentar un informe de su consultora Energy Consilium."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-la-industria-comercio-lamentan-perdidas-pais-nid2342977","date":"13  de marzo de 2020  • 12:21","title":"Coronavirus. La industria y el comercio ya lamentan las pérdidas en el país","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"La industria y el comercio nacional se pusieron en alerta \r\n\r\nen las últimas horas por la expansión del coronavirus que demostró fehacientemente los efectos devastadores que puede provocar tanto en el sistema sanitario de un país como también en sus economías. Desde el impacto de las devaluaciones de varios vecinos, entre ellos Brasil, la llegada de importaciones a bajos precios, \r\n\r\nla falta de insumos\r\n\r\n en centros de abastecimiento de países golpeados por el covid-19 o simplemente la menor propensión de los mismos argentinos por consumir como consecuencia de la mejor arma para combatir el virus, el aislamiento social. \"Si se propaga por Europa y EE.UU. y afecta a nuestros centros de abastecimiento de insumos puede ser complicado\", contaron en una terminal automotriz local. \r\n\r\n\"Hay algunos que ya tienen un retraso de tres semanas \r\n\r\ny no hay stock que aguante para bancarte esas tres semanas. El impacto no se verá ahora, pero puede llegar a notarse más adelante, en mayo\", advirtió. De China, el problema puede ser alguna parte de reposición y los neumáticos. \"Lo que está pasando en Brasil pega, porque el año pasado la perspectiva de expansión era mayor\", afirmó a \r\n\r\nLA NACION\r\n\r\n, Miguel Acevedo, presidente de la Unión Industrial Argentina (UIA). Días atrás, el Ministerio de Economía de Brasil bajó las perspectivas de crecimiento de 2,4% a 2,1%. Algunos analistas cree incluso que la mejora brasileña será incluso menor. \"También nos están afectando las devaluaciones que ha habido, incluso antes de esta última semana. Brasil devaluó mucho más que la Argentina. Hoy el dólar sigue siendo competitivo, pero con respecto a los vecinos se achicó mucho más (la brecha)\", advirtió el presidente de la entidad fabril. En un nivel histórico, el real llegó a costa 5 reales por dólar. La advertencia del atraso cambiario llegó incluso de parte de algunos economistas, que pusieron el foco en el poco movimiento de la moneda local frente a las devaluaciones de otros países. \"Con todas las monedas emergentes cayendo, \r\n\r\nel peso sigue anclado\r\n\r\n desde hace semanas, atrasándose rápido. Como el ex fumador que prueba un cigarrillo, la política económica va recuperando los vicios que tenía hasta 2015\", advirtió el economista Luciano Cohan en Twitter. Un fabricante mediano local contó hoy que ante la baja del consumo en Europa ya llegaron emails rematando mercadería. \r\n\r\n\"Ofrecen Ray Ban a US$2,8\r\n\r\n y en China valen entre US$5 y US$8. Aparentemente lo mismo se replica en otros sectores. Unos cuantos containers de cualquier cosa de esos a precio de remate te destroza una industria\", señaló a \r\n\r\nLA NACION\r\n\r\n. Además de la industria, las dudas llegaron al sector del comercio. En un comunicado, la Confederación Argentina de la Mediana Empresa (CAME) advirtió hoy que estiman\r\n\r\n \"un fuerte impacto económico por la cancelación de eventos, reuniones y rondas de negocios\". \"Sin duda, la combinación de factores globales como el avance del Covid-19 y los diversos conflictos regionales existentes, junto a la precariedad de la situación interna, generarán efectos en la economía cuyo alcance se desconoce\", indicó el comunicado enviado hoy a los medios. \"Desde CAME \r\n\r\nconfiamos en la voluntad del Presidente de la Nación \r\n\r\nde trabajar hombro con hombro para superar el reto que tenemos por delante ante este nuevo fenómeno\", afirmó el titular de la entidad, Gerardo Díaz Beltrán. CAME además propuso algunas medidas como elevar el consumo de productos nacionales, crear un programa de sustitución de importaciones y de reactivación de industrias sensibles, generar certidumbre en sectores \"estratégicos\" (alimentos, bebidas y medicinas), un acuerdo para la preservación de empleo, certidumbre fiscal, regular el teletrabajo, declarar en emergencia a las agencias de viaje y ordenar la desinfección del transporte. La Cámara Argentina de Comercio y Servicios (CAC) informó además que adaptó su agenda y actividades a la situación sanitaria vigente, en el marco de la pandemia de Covid-19 recientemente declarada por la Organización Mundial de la Salud (OMS). \"La Entidad preveía realizar en los próximos días diversos eventos y reuniones en su sede y en ciudades del interior del país. Teniendo en cuenta el escenario actual, se decidió en algunos casos suspender dichas actividades y, en otros, realizarlas de manera remota, mediante videoconferencias, desalentando la concentración de personas\", informó en un comunicado y agregó: \"A la vez, la CAC suspendió su participación en ámbitos internacionales, a fin de evitar la salida y reingreso al país de sus funcionarios\". Como informó \r\n\r\nLA NACION\r\n\r\n hoy, en l\r\n\r\nos supermercados farmacias y almacenes crece la demanda y se registran faltantes de alcohol en gel y repelentes\r\n\r\n, pese a las medidas anunciadas ayer oficialmente por el presidente Alberto Fernández. Hasta ahora, ese incremento de la demanda está focalizado en esos productos. Que esto cambie dependerá de la pandemia. El sector que sufrirá la peor sangría será el aeronáutico. Latam Airlines Group y sus filiales anunciaron ayer \r\n\r\nuna reducción de aproximadamente un 30% de sus vuelos internacionales \r\n\r\nante la menor demanda y las restricciones de viaje impuestas por gobiernos tras el avance del coronavirus. Por ahora, esta medida aplicará principalmente para vuelos desde América del Sur a Europa y EE.UU. entre el 1 de abril y el 30 de mayo de 2020. \"Frente a un escenario complejo, y extraordinariamente dinámico, Latam está tomando medidas inmediatas y responsables para resguardar la sostenibilidad de la compañía en el largo plazo, protegiendo los planes de viaje de pasajeros y procurando cuidar el empleo de los 43.000 trabajadores del Grupo. Al mismo tiempo, mantendremos la flexibilidad para tomar medidas adicionales, si fuera necesario, debido a la velocidad con la que se están desarrollando los hechos\", señaló Roberto Alvo, actual vicepresidente comercial y próximo CEO de Latam."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-fernandez-evalua-suspender-30-dias-vuelos-nid2342703","date":"12  de marzo de 2020  • 17:43","title":"Coronavirus: el Gobierno suspende por 30 días los vuelos provenientes de los países afectados","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"El texto del decreto que el presidente Alberto Fernández dictó ayer por la \r\n\r\nemergencia sanitaria vinculada al coronavirus\r\n\r\n incluyó la decisión de\r\n\r\n suspender por 30 días los vuelos internacionales de los pasajeros provenientes de las zonas afectadas por la pandemia. \r\n\r\nSegún la norma, los países que quedan bajo esa categoría son todos los de \r\n\r\nEuropa, Estados Unidos, Corea del Sur, Japón, China e Irán\r\n\r\n. La intención de suspender los vuelos, que confirmaron a \r\n\r\nLA NACION\r\n\r\n antes de la publicación dos fuentes del Gobierno, se encuentra dentro del mismo Decreto de Necesidad y Urgencia (DNU) que instala el \r\n\r\n\"aislamiento obligatorio\" por 14 días \r\n\r\npara las personas que tengan sospechas de estar infectados con el virus covid-19 o arriben al país después de haber estado en zonas comprometidas, entre otros casos. Se trata del artículo número 9, referido a la \"suspensión temporaria de vuelos\" y, como todo el decreto, \r\n\r\nentrará en vigencia el día de su publicación en el Boletín Oficial. \r\n\r\nSin embargo, \r\n\r\ntodos los vuelos internacionales de zonas afectadas podrán operar hasta el lunes para llevar a traer residentes a su país de origen.\r\n\r\n A partir del martes, solo podrá volar Aerolíneas Argentinas para repatriar residentes. El texto contempla la posibilidad de que la autoridad de aplicación \r\n\r\nprorrogue o abrevie el plazo dispuesto\r\n\r\n, 30 días, de acuerdo a la evolución de la situación. También \r\n\r\npodría disponer excepciones a fin de facilitar el regreso de las personas residentes en el país,\r\n\r\n aplicando todas las medidas preventivas correspondientes, y para atender otras circunstancias de necesidad.  La decisión de \r\n\r\nFernández replica la del presidente norteamericano, Donald Trump, \r\n\r\nque ayer por la noche anunció que para evitar una mayor propagación de la pandemia del coronavirus en Estados Unidos \r\n\r\nsuspenderá los viajes desde Europa para los extranjeros por 30 días. La medida tomó por sorpresa no solo a las aerolíneas, incluyendo la estatal Aerolíneas Argentinas, sino también a reparticiones internas del propio Gobierno.\r\n\r\n Hasta bien entrada la tarde, fuentes de ambos sectores aseguraban a \r\n\r\nLA NACION\r\n\r\n que, si bien era una posibilidad en caso de que la situación sanitaria se agravara, el Gobierno no tenía previsto tomar una decisión de esta magnitud. De hecho, ayer hubo una reunión de la que participó el ministro de Transporte, Mario Meoni; el de Turismo, Matías Lammens, representantes del ministerio de Salud, autoridades de la Administración Nacional de Aviación Civil (ANAC) y de las líneas aéreas que operan en el país y, según comentaron a este medio fuentes que participaron, \r\n\r\nel cierre de la frontera aérea con los países afectados no fue un tema del que se haya hablado específicamente. Hasta ahora, las reprogramaciones, cancelaciones o suspensiones provisorias de rutas habían corrido por cuenta de las propias aerolíneas \r\n\r\nque, afectadas por una caída abrupta de reservas, se vieron obligadas a readecuar sus cronogramas. Es decir, la situación se manejaba caso por caso y de acuerdo al criterio de cada empresa. Consultados por este medio, y más allá de las enormes pérdidas que anticipan que la medida les generará, \r\n\r\nlos empresarios del sector se mostraron comprensivos. \r\n\r\n\"Como parte de la sociedad debemos entender las limitaciones de nuestro sistema sanitario. Hace un mes Italia tenía la misma cantidad de infectados que nosotros hoy y mirá el resultado al que llegó con las fronteras abiertas. \r\n\r\nPertenecer a esta industria es muy doloroso en este momento, pero entiendo a los Gobiernos\"\r\n\r\n, sostuvo el director regional de una importante aerolínea europea. \"A esta altura, no creo que podamos opinar\"\r\n\r\n, dijo otra alta fuente del sector de aerolíneas privadas. \"El Ministerio de Salud marca las medidas que considera necesarias y estamos colaborando en todo lo que nos sea posible y esté a nuestro alcance\", añadió.  La medida afectará a miles de pasajeros internacionales. Para tomar dimensión, basta con revisar algunos números de los últimos días. Según datos del mercado a los que accedió este medio, \r\n\r\nentre el 1 y el 10 de marzo ingresaron al país por el aeropuerto de Ezeiza 17 vuelos directos provenientes de Italia con 3685 pasajeros.\r\n\r\n Lo hicieron en aeronaves de Aerolíneas Argentinas (7 vuelos) y Alitalia (10). En el mismo período llegaron a Ezeiza 46 vuelos directos de España, que transportaron a 13.104 pasajeros desde ese país.\r\n\r\n Los vuelos fueron de Aerolíneas Argentinas (11), Air Europa (10), Iberia (15) y Level (10). También arribaron 803 pasajeros más directo de España al aeropuerto de Córdoba a bordo de cinco vuelos de Air Europa y otros 198 al de Puerto Iguazú, transportados por la misma compañía. Hay que considerar que esos son solo los vuelos que llegan directamente desde los países europeos mencionados. Los que hacen escala en otro país previo al aterrizaje en la Argentina no están contabilizados. "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-aerolineas-argentinas-anuncio-mas-cancelaciones-destinos-nid2342676","date":"12  de marzo de 2020  • 16:12","title":"Coronavirus. Aerolíneas Argentinas cancela más vuelos a Estados Unidos y Europa","abstract":null,"author":"","key_words":"","body":"Debido a la expansión del \r\n\r\ncoronavirus\r\n\r\n y la caída abrupta de reservas, Aerolíneas Argentinas anunció nuevas cancelaciones en su operación internacional. Se A continuación, el detalle de las fechas:  \"Las cancelaciones forman parte de una adecuación dinámica de la operación por parte de la compañía debido al creciente número de solicitudes de cancelación o cambio en las reservas ya emitidas\", explicó la empresa, y recordó que desde ayer está operativo un \r\n\r\nnuevo canal de atención las 24 horas\r\n\r\n a través de WhatAapp para atender únicamente a pasajeros con reservas hacia o desde \r\n\r\nChina, Italia, España, Francia, Alemania, Israel y Estados Unidos. Los pasajeros podrán comunicarse al +5491149404798 y deberán especificar: código de reserva, destino y fecha de viaje a los fines de poder agilizar la atención. Además, las \r\n\r\noficinas de Aerolíneas Argentinas en el exterior se encuentran trabajando\r\n\r\n para atender a los argentinos que deseen modificar sus reservas para regresar al país. En materia de prevención, la compañía aseguró que realiza \r\n\r\n\"limpiezas especiales\r\n\r\n de sus aviones cada vez que se activa el protocolo de atención de posibles casos positivos\". Asimismo, todas las aeronaves son sometidas a un proceso de desinfección, luego de cada vuelo, que implica el tratamiento con productos químicos de uso aeronáutico y amplio espectro. Por otro lado, indicaron que las tripulaciones de cabina continuarán entregando las \r\n\r\ndeclaraciones juradas\r\n\r\n (de acuerdo al procedimiento establecido por Sanidad de Frontera). El personal de abordo de Aerolíneas Argentinas realizará el primer relevamiento en base a la información vertida en el formulario. Luego, las declaraciones se elevarán a la autoridad sanitaria para que esta lleve a cabo la activación de los protocolos preventivos."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-la-empresa-argentina-videoconsultas-medicas-tiene-nid2342549","date":"12  de marzo de 2020  • 12:16","title":"Coronavirus. La empresa argentina de videoconsultas médicas que tiene récord de llamados","abstract":null,"author":"María Julieta Rumi","key_words":"","body":"\"Esta va a ser la forma de comunicarse con el médico en el futuro. Estoy segura. Se va a hacer esto antes de ir a la guardia\", decía la ginecóloga y obstetra \r\n\r\nIngrid Briggiler\r\n\r\n tres años atrás sobre las \r\n\r\nvideoconsultas\r\n\r\n, el sistema de videollamadas con médicos que había puesto en marcha con su app \"\r\n\r\nLlamando al doctor\r\n\r\n\". Y el futuro llegó. Por el \r\n\r\nbrote de coronavirus\r\n\r\n actualmente están recibiendo el \r\n\r\ndoble de llamados,\r\n\r\n tanto de afiliados de prepagas que cuentan con esta opción, como de particulares que se están suscribiendo al servicio para no ir a guardias que pueden ser foco de contagio. \"Las consultas están creciendo exponencialmente. Si bien aumentaron en líneas generales, hay muchos casos con sintomatología respiratoria. Hay ansiedad y temor.\r\n\r\n Son pacientes que quieren escuchar que no tienen coronavirus\r\n\r\n\", explicó en diálogo con \r\n\r\nLA NACION\r\n\r\n y calculó que el crecimiento es de un 50%. Hoy recibe unas 200 consultas al día. \"De 100 casos, quizás ninguno o uno tiene síntomas. Lo que tienen todos es miedo y la videoconsulta ayuda a calmarlos y que no vayan a guardias haciendo \r\n\r\ncolapsar los servicios de salud, además de que pueden ser un caldo de cultivo de contagio.\r\n\r\n Uno de los consejos es no ir a la guardia, entonces las consultas crecen día a día\", agregó. Llamando al doctor\r\n\r\n fue una invención de Briggiler de hace seis años. Invirtió en su momento US$12.000 para desarrollar la aplicación. Luego recibió una inversión de US$350.000 del Centro de Innovación Tecnológica, Empresarial y Social (Cites) de Sancor Seguros y al año Galeno compró la mitad de la participación de Cites y se quedó con una proporción pequeña de la empresa. Actualmente, estaría valuada en aproximadamente US$4 millones. Entre sus clientes hay prepagas, empresas de servicios y podría suscribirse cualquier firma que cobre una cuota. Entre las más reconocidas figuran el banco ICBC, Sancor Seguros, Prevención Salud, SMG Life, Osdepym, Galeno, Mapfre, entre otras. Y también existe la posibilidad de que un particular sin obra social contrate una suscripción al mes con una tarjeta de crédito. El servicio que incluye un llamado al mes cuesta $190, mientras que dos consultas al mes valen $285. Actualmente \r\n\r\nllegan a dos millones y medio de personas (usuarios potenciales) y tuvieron 50.000 descargas en Play Store y más de 150.000 pacientes.\r\n\r\n Además de en Argentina tienen presencia en \r\n\r\nUruguay y Perú\r\n\r\n y las disciplinas en las que ofrecen atención son pediatría, medicina general, ginecología, neurología, medicina del deporte, dermatología y cardiología. \"Lo importante a destacar es que como sociedades tenemos que estar listos para estos eventos diferentes que te sacan del statu quo. Si no existiera la telemedicina y el teletrabajo esto sería más costoso para los gobiernos\", afirmó. Por último, destacó que los médicos que atienden vía Llamando al doctor son médicos de hospitales en conocimiento de todos los protocolos y que la tecnología puede ayudar no solo a los enfermos sino a los sanos para que no se contagien. \"A veces los emprendedores salimos con estas \r\n\r\nsoluciones tecnológicas que parecen raras en un comienzo pero luego se validan en estas situaciones\r\n\r\n\", concluyó."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/inflacion-indec-precios-nid2342617","date":"12  de marzo de 2020  • 16:07","title":"Precios. Se desaceleró la inflación en febrero, pero sigue la suba en alimentos","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"Con su director, Marco Lavagna, y parte de su equipo técnico \r\n\r\n\r\nen cuarentena por prevención\r\n\r\n ante la expansión del coronavirus en el mundo y en la Argentina, el Indec informó esta tarde que la inflación de febrero fue de 2%, una variación de precios que estuvo por debajo del IPC de enero pasado.  Pese a que en el Gobierno ya habían adelantado semanas atrás que \r\n\r\nobservaban una \"profundización de la desaceleración\" en los relevamientos alternativos\r\n\r\n que coordinan, febrero suele ser un mes -por estacionalidad- de baja inflación. A esto se suma la tranquilidad que rigió en el tipo de cambio -por el cepo- y el congelamiento de precios de combustibles y tarifas de servicios públicos, entre otros. Además, el capítulo de Alimentos y Bebidas -el que más pesa en el índice que elabora el organismo estadístico y el que más preocupa al Gobierno- \r\n\r\nsigue encima del nivel general. \r\n\r\nLa suba para este ítem fue de 2,7%, según los datos del Indec. En el primer bimestre del año, el índice de precios al consumidor acumuló un alza de 4,3%. Mientras que en doce meses, avanzó 50,3%. El IPC núcleo, que mide la suba de precios sin los valores estacionales y los regulados, mostró una suba mensual de 2,4%.  Las mayores subas se dieron en Restaurantes y hoteles (3,1%), en Alimentos y Bebidas (2,7%), Prendas de vestir y calzado (2,4%) y Bienes y servicios varios (2,4%).  \"El índice de febrero marca la tenencia a una normalización paulatina de los precios, es la segunda baja consecutiva y ubica al IPC en niveles más compatibles con una reactivación de la actividad\", aseguró a \r\n\r\nLA NACION\r\n\r\n el ministro de Desarrollo Productivo, Marías Kulfas. \"De todos modos tenemos claro que hay que seguir trabajando, pero estos son pasos firmes hacia una normalización de la economía que hoy enfrenta nuevas incertidumbres por el corona virus. Esta desaceleración nos permite bajar las tasas de interés que es un elemento central para conseguir una recuperación de la actividad\", agregó. \"No es posible que los precios sigan subiendo; eso debe parar porque no tiene lógica y vamos a ser inflexibles\", \r\n\r\naseguró Fernández la semana pasada en el Consejo Interamericano de Comercio y Producción (Cicyp). \"En esto quiero serles franco: voy a ser implacable porque no estoy defendiendo un Gobierno, estoy defendiendo a la Argentina. Estoy defendiendo a los consumidores. Eso tiene que parar. Y tiene que parar fundamentalmente porque no tiene lógica que los precios sigan subiendo. \r\n\r\nVamos a ser inflexibles con este tema\r\n\r\n\". El Relevamiento de Expectativas de Mercado (REM) de fines de febrero -que congrega el Banco Central (BCRA)- proyectó que \r\n\r\nla inflación minorista en diciembre de 2020 se ubicará en 40% interanual.\r\n\r\n Se trató de la tercera revisión consecutiva a la baja de este pronóstico. En el informe previo proyectaban 41,7% interanual. \"Para enero de 2020 la mediana de las estimaciones del REM sugería una inflación de 3,5% mensual, mientras que el dato observado se ubicó en 2,3%, lo que implicó una sobreestimación (error de pronóstico) de la inflación de 1,2 p.p\", indicó ese informe del BCRA, y agregó: \"Para febrero de 2020, tanto la mediana de los pronosticadores del REM como el promedio del TOP-10 estimaron una inflación de 2,5%\". \"El capítulo de Alimentos dio por encima del nivel general, mientras que los precios de los regulados fueron por debajo. La inflación núcleo, en tanto, no se desaceleró\", remarcó el director de Ecolatina, Lorenzo Sigaut Gravina a \r\n\r\nLA NACION\r\n\r\n. \"Estamos llegando a una velocidad crucero que va a ser ser difícil de perforar. El tipo de cambio comienza a deslizarse y en marzo tenemos factores estacionales, como el arranque de las clases, entre otros que van a impactar\", agregó el economista. \"En febrero se mantiene el efecto de los distintos programas de congelamientos de precios, lo que de alguna forma colaboran a reprimir la inflación en el corto plazo. Los precios regulados, es decir, sobre los que el Gobierno tiene mayor incidencia, aumentaron solo un 0,7% en febrero\", señalaron los especialistas de Iaraf, Nadín Argañaraz y Bruno Panighel en un informe. \"La inflación crónica de Argentina tiene su raíz en un problema fiscal. Se gasta más de lo que se recauda y los distintos Gobiernos han recurrido a diferentes fuentes de financiamiento y alquimias monetarias para que cierren las cuentas. Alcanzar el equilibrio presupuestario es condición necesaria para ser conseguir una sostenida desinflación\", concluyeron. \"El atraso de tarifas plancha la inflación con respecto a lo que debería ser si se observa la medida núcleo\", advirtió Juan Paolicchi, analista de la consultora Eco Go, que remarcó que el dólar sólo se movió sólo en la segunda quincena de febrero. \"Para adelante, va a resultar clave lo que pase con la renegociación de la deuda. Si es exitosa puede bajar la brecha entre el dólar oficial y el extraoficial hasta el 25% del 40% actual. Serviría para moderar expectativas de inflación\", estimó y agregó: \"Con la actual incertidumbre y una brecha como la de hoy es difícil pensar en una inflación controlada o en un acuerdo de precios y salarios para bajar la nominalidad\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/creo-negocio-tener-auto-sin-comprarlo-facturo-nid2341748","date":"12  de marzo de 2020  • 16:26","title":"$10 millones en un año. Es argentino y creó un negocio para tener un auto sin comprarlo","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"Disfrutar de los beneficios de tener un auto sin cargar con las responsabilidad \r\n\r\nque eso conlleva, construir \r\n\r\nhábitos más sustentables\r\n\r\n y alentar los \r\n\r\nusos colaborativos\r\n\r\n. Si algo define a los objetivos de la empresa de \r\n\r\ncar sharing\r\n\r\n Awto, \r\n\r\nque acaba de cumplir un año en el país\r\n\r\n, es su \r\n\r\ncorazón millennial.\r\n\r\n Arturo Simone, uno de sus fundadores, cree que adelantarse a los cambios de la demanda es fundamental para las empresas de \r\n\r\nmovilidad,\r\n\r\n en plena transformación. La firma emitió su primera factura el 6 de marzo de 2019, momento en que disponía de una flota de 30 autos, todos modelo Nissan Kicks y March. Un año después cuenta con cerca de 100 vehículos variados y \r\n\r\nplanea cerrar el año con 300\r\n\r\n, incorporando nuevas marcas con las que por estos días están cerrando acuerdos. Los vehículos están repartidos por toda la ciudad: \r\n\r\nquienes usan la aplicación de Awto pueden buscarlos, desbloquearlos desde el celular, usarlos y devolverlos luego en cualquiera de los otros puntos del mapa.  \"Los más jóvenes ya no están tan interesados como las generaciones anteriores en tener cosas propias. \r\n\r\nPrefieren compartir que poseer\r\n\r\n. No quieren ataduras y si comprás un auto significa que lo tenés que mantener, lo tenés que llevar a reparar, ocuparte de publicarlo, venderlo\", explica Simone, que considera como otro valor clave la inmediatez. Disponer de un auto en menos de 24 horas\r\n\r\n, explica, es una idea que cierra mucho mejor que pagarlo en cuotas durante años. \"Además, hoy comprarse un auto cuesta más de $1 millón y \r\n\r\nun joven jamás gastaría ese dinero en un fierro con cuatro ruedas.\r\n\r\n Lo primero que quiere es tener un buen celular y después, disfrutar: viajar por el mundo, estar con amigos\". La marca Awto existe también en Chile, donde es comandada por el Grupo Kaufmann. Si bien son empresas independientes a cada lado de la cordillera, pensaron el proyecto de manera conjunta y, según anticipa Simone, están analizando \r\n\r\ncomenzar un proceso de fusión en abril\r\n\r\n. Una vez consolidado el \r\n\r\nholding\r\n\r\n, avanzarán juntos para poner bandera en el resto de \r\n\r\nLatinoamérica. En la Argentina, la empresa -que tiene solo 18 empleados- \r\n\r\nfacturó en 2019 más de $10 millones\r\n\r\n. \"Con buenos procesos, muy buena tecnología y un management hipercalificado 18 personas logran hacer lo mismo que miles y miles a la vieja usanza. Hay que ser disruptivos desde el producto, desde la necesidad que vas a cubrir y desde quiénes y cómo lo van a hacer\", dice.  Simone nació en Capital Federal, estudió Administración en la UCA y luego hizo un MBA en la Universidad del CEMA. \r\n\r\nInició su carrera en el sector de la banca\r\n\r\n y, dentro del equipo de HSBC, vivió durante varios años en Nueva York. A su regreso al país, recibió el llamado de la automotriz japonesa Toyota, en la que estuvo durante 10 años y de la que llegó a ser gerente comercial. \"A partir de ese \r\n\r\ncruce de industria automotriz y finanzas \r\n\r\nempecé a ver qué cosas de la industria de la movilidad estaban sin cubrir y me empecé a involucrar\", cuenta. Simone fundó Awto junto con Pablo Alvarado y Ariel Péculo. Es decir, la misma tríada que está detrás de RDA Renting, una firma de alquiler y gestión de flota de vehículos corporativos creada en 2012 y \r\n\r\nque en siete años pasó de facturar $8 millones a $1000 millones. Ahora, \r\n\r\nSimone y sus socios tienen otros dos proyectos en carpeta\r\n\r\n, orientados a resolver dos de los tantos desafíos que plantea el rubro de la movilidad. Por un lado, están trabajando en una plataforma para cambiar la industria del mantenimiento vehículos, unificando la oferta de prestadores preexistentes -talleres, gomerías, concesionarios- y habilitando la posibilidad de cotejar presupuestos. Por el lado del prestador, ofrecerán gestión de turnos y de aprovisionamiento de insumos vinculados a las tareas agendadas.  Planeá tranqui tus vacaciones[R], Awto te lleva al aeropuerto.[R][R] #Aeroparque #Ezeiza #Carsharing #Moveteinteligente #Vacaciones #Viajes #Awtoar #Buenjueves Una publicación compartida de \r\n\r\n Awto Argentina\r\n\r\n (@awtoar) el \r\n\r\n21 Nov, 2019 a las 2:05 PST Por otro lado, están en negociaciones con una de las aplicaciones de delivery para ofrecer la \r\n\r\ndistribución de las compras de gran porte\r\n\r\n, que no pueden llevar los repartidores en sus mochilas. Simone, que está casado y tiene cuatro hijos, asegura que \r\n\r\nel impulso que recibió para pasar de un sector tan rígido como la banca al emprendedurismo, fue filosófico\r\n\r\n. \"Quería ser un verdadero motor de cambio. Cuando vos estás en una empresa como la nuestra -chica pero con un potencial enorme- tenés posibilidades de \r\n\r\nhacer cosas que tienen un impacto directo en el cliente,\r\n\r\n en la ciudad y en el medioambiente. Cuando trabajás en una gran multinacional es muy difícil que puedas ver cómo cambiar algo te genera un impacto positivo y rápido\". Simone considera que el desembarco de las empresas de monopatines eléctricos ayudó mucho a educar al usuario, porque la usabilidad es muy parecida. \r\n\r\nPara comenzar a usarlo hay que descargar la aplicación de Awto\r\n\r\n (disponible tanto para iOS como para Android), enviar una foto del registro de conducir, el DNI, la tarjeta de crédito y una selfie para validar identidad. La información se controla manualmente y en menos de 24 horas se otorga la autorización para empezar a operar. La aplicación tiene un sistema de geolocalización que muestra los autos disponibles, que \r\n\r\nno están en la calle\r\n\r\n sino en shoppings, aeropuertos, grandes supermercados, estacionamientos. Se puede tomar el auto en cualquiera de esos puntos y devolverlo en otro. \r\n\r\nTodos los autos cuentan con seguro y la empresa se hace cargo del costo del combustible.  Awto ofrece tres categorías de auto. En la categoría \"compactos\" (donde está a disposición, por ejemplo, el Chevrolet Onix) la tarifa es de\r\n\r\n $10 por minuto\r\n\r\n, $600 por hora y $3000 por día completo. Es decir, a partir de la quinta hora. En la categoría \"cargo\", donde se ofrece el modelo Renault Kangoo, la tarifa es de \r\n\r\n$12 por minuto\r\n\r\n, $720 por hora y $3600 por día completo. En la categoría \"premium\", dentro de la que se ofrece el modelo Chevrolet Tracker, la tarifa es de \r\n\r\n$13 por minuto\r\n\r\n, $780 por hora y $3900 por día. En los tres casos, \r\n\r\nsi el vehículo está detenido, la tarifa se reduce a la mitad. Aunque el tema del ahorro no es la motivación central del emprendimiento, Simone asegura que sí es un beneficio. \"Un auto vale $700.000, más el mantenimiento. Son $20.000 mensuales que tenés que poner para mantener un auto. \r\n\r\n¿Cuántas horas Awto son esas? \r\n\r\nA un porteño le sobra par irse el fin de semana a comer un asado con amigos, a jugar al fútbol\", señala."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/calculan-que-la-economia-argentina-sufrira-aun-mas-por-el-coronavirus-nid2342389","date":"12  de marzo de 2020","title":"Calculan que la economía argentina sufrirá aún más por el coronavirus","abstract":"Se trata de estimaciones de consultoras privadas; de seguir avanzando, el brote no solo complicará las exportaciones, sino también el tipo de cambio y el consumo","author":"Sofía Terrile","key_words":"","body":"Para la economía argentina, el \r\n\r\nCovid-19 \r\n\r\nes el invitado molesto que cayó de sorpresa a una reunión que ya se había desmadrado. Al principio llegó tímido y complicó a algunas importaciones. Después arrasó con más fuerza en el\r\n\r\n mercado financiero\r\n\r\n. Ahora, con infectados en el país, los economistas se preguntan qué sucederá con el \r\n\r\nPBI \r\n\r\nen un año en el que los \r\n\r\npronósticos \r\n\r\nya no eran optimistas. Las consultoras estiman que el avance del brote podría sumar entre 0,3 y 0,5 puntos porcentuales de caída a un retroceso ya proyectado por encima del 1% para este año. Las adversidades económicas por el virus\r\n\r\n  llegaron en un momento poco feliz. La Argentina está en medio de una reestructuración de su deuda y, por ende, más expuesta a la volatilidad, especialmente frente a la salida masiva de capitales de los mercados emergentes. Este año será el tercero consecutivo en el que la economía caerá. Con los datos que se proyectan hoy, que incluyen una caída de las exportaciones a China y una renegociación de la deuda más larga por la incertidumbre financiera a nivel global, la consultora Ecolatina proyecta un retroceso extra de 0,5 puntos porcentuales. Es decir, el descenso del PBI no sería de 1,5%, como suponía la firma antes, sino de 2%. Por el nivel de cerramiento de la economía local -la relación de exportaciones sobre PBI es del 15%, mientras que en el mundo el promedio es del 30%- el impacto sobre la economía no será tan fuerte como en otros países con cuatro estaciones marcadas, aunque el anuncio de que Brasil crecerá menos de lo previsto hasta ahora podría impactar también al sector externo (ver aparte). La consultora Abeceb, por su parte, proyecta una caída extra de 0,3 a 0,4 puntos porcentuales. \"Las decisiones de inversión ya están supeditadas a la renegociación de la deuda -explica Matías Rajnerman, economista jefe de Ecolatina-. Algunos síntomas de recuperación que podrían llegar en el segundo trimestre, con suerte van a llegar en el tercero\". El impacto será de menos de la mitad del recorte del PBI que significó la sequía de 2018. La consultora Ecolatina estimó, entonces, que el impacto fue de 1,2 puntos porcentuales para una economía que retrocedió 2,5%. El impacto en la economía real ya comenzó a sentirse en los envíos al exterior. En enero, la exportación de carne vacuna cayó un 32,8% versus el promedio del último cuatrimestre de 2019 por la renegociación de contratos con China. \"Hay que ver si no sucederá algo similar en Europa, otro gran comprador de la Argentina\", dice Fausto Spotorno, director de la consultora Orlando J. Ferreres & Asociados. Además de lo que sucedió con el petróleo, el \"lunes negro\" en los mercados financieros globales impactó directamente sobre el precio de otras \r\n\r\ncommodities\r\n\r\n como el maíz, lo que complica más la posibilidad de que ingresen más divisas al país. Eso evita que haya un mayor efecto derrame sobre la economía local y genera más presiones sobre el tipo de cambio, explica Soledad Pérez Duhalde, directora de Operaciones de Abeceb. En medio del caos financiero global que se generó en los últimos días, además, varias monedas de la región, como el real y el peso chileno, se devaluaron. En la Argentina, por el control férreo que se ejerce con el cepo cambiario y la intervención del Banco Central, el tipo de cambio apenas se movió. \"A medida que devalúan las monedas regionales y suben otros tipos de cambio, como el blue o el contado con liquidación, empieza a haber presiones sobre el oficial, que tiene que empezar a corregir más\", explica Rajnerman. Aclara que no será una suba que genere más competitividad, sino una \"para ponerse a la par de los demás\". Un deslizamiento del tipo de cambio tiene impacto sobre la inflación por los costos dolarizados y los insumos importados. Pero además, advierte Rajnerman, puede haber subas de precios \"preventivas\" por suposición de que podría haber \"algún tipo de escasez\", como se vio en el caso de los barbijos. Por otra parte, la posibilidad de que se corten eslabones de las cadenas globales de valor es alta. Varias compañías argentinas ya sufrieron retrasos en las entregas o desabastecimiento de importaciones. \"Lo que se vio en eslabones autopartistas a nivel mundial podría verse en sectores como la electrónica de consumo\", detalla Martín Kalos, economista jefe de la consultora Elypsis. También en la producción, el incremento en la parálisis en Vaca Muerta por la caída del precio del petróleo y la suba del riesgo país ya está casi descontado. Finalmente, y suponiendo que cada vez más personas estén en cuarentena, el consumo se vería resentido. Hay un factor que complica aun más que lo tangible: el miedo. \"El temor genera más ahorro precautorio, porque las personas quieren tener dinero por si se contagian\", cierra Rajnerman. "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/buenos-aires-hay-cada-vez-mas-locales-nid2342105","date":"13  de marzo de 2020  • 10:22","title":"Buenos Aires. Hay cada vez más locales vacíos en la ciudad","abstract":null,"author":"","key_words":"","body":"El número de \r\n\r\nlocales inactivos\r\n\r\n -en venta, alquiler, clausurados o simplemente cerrados- en las principales áreas comerciales de la \r\n\r\nCiudad de Buenos Aires subió \r\n\r\nun\r\n\r\n 13%\r\n\r\n en \r\n\r\nenero y febrero de 2020 \r\n\r\ncon respecto a igual bimestre del año pasado. De acuerdo con un relevamiento de la Cámara Argentina de Comercio y Servicios (CAC), durante estos dos meses se detectó un total de 276 locales \r\n\r\nsin actividad\r\n\r\n comercial en las áreas relevadas contra los 245 del mismo período de 2019. Con respecto a la medición anterior, \r\n\r\ncorrespondiente al período de noviembre y diciembre de 2019, \r\n\r\nse detectó una suba del 27%,\r\n\r\n ya que entonces los locales inactivos eran 217. En comparación con la medición previa, los locales cerrados subieron un 47,8%, mientras que los que se encuentran en alquiler aumentaron un 18,1%. Por último, los locales en venta cedieron un 11,1%. De acuerdo con la medición de la Cámara -que se realiza desde 2014-, que incluyó a las principales arterias comerciales porteñas, \r\n\r\nse registró una sola baja\r\n\r\n. En concreto, las avenidas Córdoba (4000-5300), Cabildo (0-1800), Santa Fe (700 - 5300), Avellaneda (2800-3800), Corrientes (200-6800) y la peatonal Florida registraron subas de locales inactivos de 16 a 26, de 19 a 20, de 33 a 39, de 3 a 37, de 69 a 74 y de 9 a 13, respectivamente. Por el contrario, \r\n\r\nla avenida Pueyrredón (0-1200), fue la única que bajó - de 13 a 12 \r\n\r\n-. En la avenida Rivadavia (2000-2800; 4900-5400; 6300-7400; 11000-11600), en tanto, no se registraron cambios."}
