{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-vive-italia-grabo-video-pandemia-nid2343501","date":"16  de marzo de 2020  • 07:42","title":"Coronavirus: la argentina que vive en Italia y grabó un video sobre la pandemia que se hizo viral","abstract":null,"author":"","key_words":"","body":"Frente al avance del\r\n\r\n coronavirus\r\n\r\n en el mundo, Italia vive en particular un momento crítico: es el segundo país con más habitantes infectados y la cifra de muertos supera hasta el momento las 1400 personas. Por este motivo, una argentina, que vive en Turín hace más de 30 años, pidió desde el balcón un \r\n\r\naplauso para todo el personal médico\r\n\r\n, y su video se volvió viral. Se trata de \r\n\r\nSonia Belforte\r\n\r\n, quien recibió por WhatsApp la propuesta de hacer un \"flashmob\", una acción organizada en la que un gran grupo de personas se reúne en un lugar público, realiza algo inusual y luego se dispersa. En este sentido, muchos italianos que se encuentran en cuarentena obligatoria, acordaron pedir un aplauso para acompañar y felicitar la tarea de los médicos y enfermeros de Turín. Luego, la acción se replicó también en otras ciudades.  \"Esa noche quise pedir un aplauso fuerte por y para los médicos. Después me salió algo muy argentino, porque estábamos muy emocionados y gritamos 'vamos, vamos, que\r\n\r\n vamos a lograrlo'\r\n\r\n\", dijo conmovida Sonia en diálogo con \r\n\r\nTelefe Noticias.  Sobre la situación que atraviesa Italia, comentó que \"es un momento en que los gobernantes mismos no saben bien cómo proceder\". Y señaló la imprudencia de las personas que transitan por el país: \"Las decisiones drásticas que tomaron fueron también por la \r\n\r\nirresponsabilidad de tanta gente\r\n\r\n, porque cuando el sábado pasado se empezó a pensar y a decir que Lombardía se cerraba, todos se fueron a la estación de tren. En todos lados decían que había que mantener distancia y ahí estaban todos apretados... Es decir, fueron a contaminar el sur\". Consultada por las recomendaciones que le daría a los argentinos, Sonia dijo: \"Tienen que estar unidos, es un momento en el que no hay que pensar en quién tiene la culpa, el que hizo bien o mal las cosas... Es un problema difícil para tomar decisiones porque las cosas cambian, \r\n\r\nen 15 días nos cambió la vida a todos\r\n\r\n\". Sin embargo, resaltó que no hay que entrar en pánico y respetar la cuarentena. \"Si de acá nos vamos a otro lado, vamos a crear más problemas\", concluyó."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-ciudad-informara-medidas-educacion-tramites-cuidado-nid2343781","date":"16  de marzo de 2020  • 06:59","title":"Coronavirus: la ciudad informará sobre medidas en educación, trámites y cuidado de los mayores","abstract":null,"author":"","key_words":"","body":"El jefe de gobierno de la ciudad, \r\n\r\nHoracio Rodríguez Larreta,\r\n\r\n dará una conferencia esta mañana para detallar los alcances de \r\n\r\nmedidas para cuidar de las personas mayores\r\n\r\n,\r\n\r\n\r\nespecificar \r\n\r\nnuevas disposiciones en el ámbito educativo\r\n\r\n, y la realización de trámites con el fin de prevenir el contagio del \r\n\r\ncoronavirus\r\n\r\n en medio de la \r\n\r\npandemia\r\n\r\n. Del encuentro, que se llevará adelante en la sede del gobierno porteño, participarán el jefe de Gabinete, \r\n\r\nFelipe Miguel\r\n\r\n; el ministro de Salud, \r\n\r\nFernán Quirós\r\n\r\n, y la titular de Educación, \r\n\r\nSoledad Acuña\r\n\r\n."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/ceres-coronavirus-ciudad-quedo-sitiada-fiesta-nid2343777","date":"16  de marzo de 2020  • 06:17","title":"Ceres: por el coronavirus, la ciudad quedó sitiada tras una fiesta","abstract":null,"author":"","key_words":"","body":"SANTA FE.- La ciudad de \r\n\r\nCeres\r\n\r\n, departamento de San Cristóbal, 270 kilómetros al noroeste de esta capital, está desde anteanoche en estado de alerta máximo y virtualmente \"\r\n\r\nsitiada\r\n\r\n\" por fuerzas policiales luego de que se detectara que 17 jóvenes participaron de una \r\n\r\nfiesta \r\n\r\na la que asistió un vecino de Selva, Santiago del Estero, próxima al límite con esta provincia. Este hombre está siendo evaluado porque, según relatos de sus familiares, mantuvo contacto íntimo con su novia, que regresó de España y quedó internada en Córdoba, con confirmación de \r\n\r\ncoronavirus\r\n\r\n. Las autoridades de Ceres, encabezadas por su intendente, Alejandra Dupouy, ordenaron la suspensión total de las actividades públicas y privadas para una población de 20.000 habitantes y se puso en cuarentena a las 17 personas por haber estado en contacto con la persona en estudio. Desde la noche del sábado, la ciudad parece haber detenido el reloj. Es poco el movimiento que se ve en las calles. Las medidas implican una ampliación del protocolo de prevención por coronavirus y se mantendrán hasta que se confirmen los resultados de los análisis efectuados al joven de Selva, de 27 años, a quien se señala como responsable de todos estos inconvenientes.   En Ceres, no abrirán por tiempo indeterminado restaurantes, bares y otros lugares de asistencia masiva, y la policía estará facultada a terminar con cualquier reunión con mucha gente. Solo podrán atender al público los comercios relacionados con venta de alimentos y medicamentos. Y se pide a la población no circular en caso de no ser necesario. Los productores agropecuarios deben sacar una constancia policial para ir a sus campos. Como nadie puede ingresar a la ciudad - de hecho, y según reporta el medio local Ceres Ciudad, las empresas de colectivos de larga distancia no comercializan por ahora boletos para ir a esa localidad - los hoteles permanecen cerrados. La extensión de estas medidas serán revisando en forma diaria, según la situación epidemiológica que se registre en las ciudades vecinas de Selva como de Ceres. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/el-tren-roca-funcionara-toda-semana-frecuencia-nid2343774","date":"16  de marzo de 2020  • 03:56","title":"El tren Roca funcionará toda la semana con frecuencia de domingos y feriados","abstract":null,"author":"","key_words":"","body":"Todos los ramales de la línea de tren\r\n\r\n Roca\r\n\r\n funcionarán a partir de este lunes con la\r\n\r\n frecuencia de domingos y feriados\r\n\r\n debido a una obra \"de urgencia\" en la \r\n\r\nestación Constitución. El servicio reducido no tiene que ver con las medidas dispuestas por el Gobierno para frenar el \r\n\r\navance del nuevo coronavirus,\r\n\r\n sino que está vinculado con \r\n\r\n\"tareas de mantenimiento\r\n\r\n en zona de andenes\", tal como lo informó anoche la empresa Trenes Argentinos. Ante la expansión del virus y los crecientes casos en el país, se espera que el Gobierno anuncie hoy algunas medidas vinculadas a los servicios de transporte público, que probablemente se vean reducidos para hacer frente la pandemia por el Covid-19. La terminal ferroviaria de Constitución fue puesta en valor a través de un intenso proceso de restauración que comenzó en 2017. Sin embargo, algunas obras continúan hasta la actualidad, dado que las tareas de mejoramiento en la zona de andenes se encuentra sin finalizar. Una parte del techo está al descubierto, lo que genera complicaciones para los usuarios los días de lluvia, quienes están acostumbrados a abrir el paraguas aún dentro de la emblemática estación.  La empresa recomendó a los pasajeros \"intentar utilizar otro medio de transporte, principalmente, en las horas pico de la mañana y de la tarde\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/masacre-york-peores-persecuciones-comunidad-judia-edad-nid2343023","date":"16  de marzo de 2020  • 01:33","title":"Masacre de York: una de las peores persecuciones contra la comunidad judía en la Edad Media","abstract":null,"author":"","key_words":"","body":"Un \r\n\r\n16 de marzo de 1190\r\n\r\n,\r\n\r\n una ola de disturbios antisemitas culminaba con la masacre de toda la comunidad judía de York\r\n\r\n, Inglaterra, que se había refugiado en el castillo real donde ahora se encuentra la llamada Torre de Clifford. Durante el siglo XII, el sentimiento antisemita se estaba extendiendo por toda Europa occidental avivado por el fervor cristiano de las Cruzadas, que dirigía la agresión contra los judíos en latitudes europeas, así como contra los musulmanes en Tierra Santa. Los disturbios se habían extendido por toda Inglaterra desde que, a los judíos prominentes, se les había negado la entrada al banquete de coronación de Ricardo I en 1189. Los manifestantes eran alentados por miembros de la nobleza local, que veían la oportunidad de eliminar las deudas que tenían con los prestamistas judíos en la ciudad. Después de la masacre, procedieron a quemar los registros de sus deudas en Minster, y se absolvieron del pago al rey, que adquiriría la propiedad y las deudas contraídas con los judíos asesinados. Los judíos -parapetados en la fortaleza- no encontraban una salida. Las alternativas eran renunciar a su fe y rendirse al bautismo forzado, o la muerte a manos de la multitud. La mayoría optó por el suicidio. Después de matar a sus esposas e hijos, incendiaron la torre de madera como acto final. Los pocos judíos que rechazaron la opción del suicidio no corrieron mejor suerte: murieron en el incendio o fueron aniquilados por los manifestantes."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/viedma-por-el-coronavirus-denuncian-y-aislan-a-un-medico-que-regreso-de-italia-e-iba-a-asistir-a-un-parto-nid2343780","date":"16  de marzo de 2020","title":"Viedma: por el coronavirus, denuncian y aislan a un médico que regresó de Italia e iba a asistir a un parto","abstract":null,"author":"","key_words":"","body":"BARILOCHE.- La gobernadora de \r\n\r\nRío Negro\r\n\r\n, Arabela Carreras, fijó una \r\n\r\nmulta de $150.000 \r\n\r\npara quienes violen el \r\n\r\nautoaislamiento \r\n\r\n\r\nobligatorio \r\n\r\na fin de evitar la propagación del \r\n\r\ncoronavirus\r\n\r\n. El decreto fue firmado anteayer. \"Las multas percibidas tendrán como destino la atención de la emergencia sanitaria. Además, se realizará una \r\n\r\ndenuncia penal \r\n\r\nen consonancia con lo dispuesto por la Nación\", explicaron desde el gobierno provincial. El operativo de fiscalización a cargo de personal de Salud Pública y la policía ya debutó. Ayer por la mañana, profesionales de una clínica privada de Viedma advirtieron que un médico que había regresado recientemente de Italia se preparaba para asistir un parto. Fue sorprendido por las autoridades sanitarias con agentes policiales y obligado a cumplir con el aislamiento obligatorio. Un vocero de la gobernación afirmó que \"ya se ha tomado contacto con todos los rionegrinos que han regresado de los países afectados por coronavirus. Se tiene un reporte de cada uno, cómo fue el contacto y la notificación. Todos respondieron a la indicación de autoaislamiento\". La situación se complejiza en los centros turísticos. Puestos con agentes sanitarios se instalaron en los aeropuertos y en las terminales de ómnibus para interceptar a los turistas extranjeros. El viernes pasado dos alemanas llegaron a Bariloche desde Chile sin haber cumplido el aislamiento de 14 días. Se disponían a abordar un micro hacia El Bolsón, pero se activó el protocolo."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/mar-del-plata-ecuador-al-hospital-coronavirus-nid2343779","date":"16  de marzo de 2020","title":"Mar del Plata: de Ecuador al hospital por el coronavirus","abstract":null,"author":"","key_words":"","body":"MAR DEL PLATA.- Cuatro\r\n\r\n turistas ecuatorianos\r\n\r\n, uno de ellos con fiebre y tos y antecedente de un familiar fallecido por \r\n\r\ncoronavirus\r\n\r\n, quedaron aislados en un \r\n\r\nhospital público local \r\n\r\nluego de intentar salir de la ciudad cuando el conserje del hotel donde pretendían alojarse dio aviso de la situación. Personal de la Secretaría de Seguridad municipal y el SAME logró dar con ellos en la base de la empresa de ómnibus Tienda León. Allí resistieron hasta que pudieron ser convencidos por los profesionales, que con las debidas medidas de precaución trasladaron en ambulancia a los turistas para ser atendidos y sometidos a análisis en el Hospital Interzonal General de Agudos. Se desconoce todavía la fecha de arribo al país de este grupo, pero ayer intentaron hospedarse en un hotel céntrico. Allí, cuando advirtieron la procedencia y que uno de ellos tosía de manera reiterada, se dio aviso a las autoridades. Los cuatro ecuatorianos se retiraron del lugar y solo pudieron ser ubicados horas después, en la sede de Tienda León. Allí se montó el operativo, que incluyó resistencia de los turistas, encerrados durante algunos minutos en los baños. Se pudo conocer que uno presentaba síntomas compatibles con coronavirus y también el antecedente de un familiar que falleció luego de contagiarse y otro internado por el mismo motivo. Anoche, los profesionales de la salud evaluaban los pasos por seguir."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/los-mentasti-la-familia-que-armo-un-bunker-para-el-padre-que-volvio-de-eeuu-nid2343742","date":"16  de marzo de 2020","title":"Los Mentasti: la familia que armó un búnker para el padre, que volvió de EE.UU.","abstract":"Adaptaron un ambiente de la casa de Villa Devoto para que el hombre se mantenga aislado; cambio de hábitos","author":"Valeria Musse","key_words":"","body":"\"Armamos el búnker para tenerte, amor, cerca nuestro\". Carolina no lo dudó un segundo. No importaba que no podría abrazar a su marido. Tampoco era un problema que su esposo no podría besar a los niños. Lo importante era que todos cuidaran de su salud, con el padre de familia seguro con ellos. \r\n\r\nLos Mentasti viven ahora juntos,\r\n\r\n pero no tanto. Hace poco más de un día, \r\n\r\nRicardo está aislado en el salón de usos múltiples \r\n\r\nque tiene su casa. Regresó de un \r\n\r\nviaje laboral en Estados Unidos\r\n\r\n sin ningún síntoma, pero primó \"la conciencia social\", destaca el hombre. \"Inventamos un abrazo de lejos con mi mujer e hijos\", agrega sonriente, desde su refugio. \"Yo quería volver. Estar con mi familia. Mi mujer y mi padre prepararon ese espacio que teníamos y lo adaptaron\", cuenta Ricardo, gerente comercial en una empresa de seguridad que, por el momento, se dedicará a continuar su actividad bajo la modalidad de \r\n\r\nhome office\r\n\r\n. Antes de que anteayer por la tarde él arribara a la Argentina, la habitación, de unos 50 metros, ya había sido equipada una cama de una plaza, guantes de látex y \"miles de botellas de alcohol en gel\", bromea Mentasti, de 40 años. \"Determinamos con mi familia que no nos íbamos a cruzar, que íbamos a mantener distancia\", recuerda el hombre. Tras una larga travesía de 36 horas, Mentasti llegó en buque a Puerto Madero. No había nadie de su familia, tal como habían planeado. Tomó un auto de Uber y le avisó al conductor sobre su situación. Ricardo destaca: \"Me dijo que no había problema. Me pidió que cargara yo mis valijas en el baúl y mantuvimos suficiente distancia en el automóvil\". La familia Mentasti tenía todo pensado. Ricardo llegó a su vivienda en Villa Devoto y apenas descendió del rodado se dirigió a su \"nuevo\" hogar: el garaje modificado. Mientras su esposa, Carolina, abonaba el viaje, el hombre saludaba de lejos a sus hijos Tomás, de 7 años, y la pequeña Felicitas, de 6 meses. \"Nos abrazamos de lejos\", cuenta el hombre. Anteayer, la pareja cumplió un aniversario más de casamiento y bastó un par de besos al aire para conmemorarlo. Tomás estaba muy preocupado por la salud de su papá cuando estaba en Estados Unidos, pero hoy disfruta de su presencia. Ricardo cuenta que el niño entiende lo que ocurre porque en la escuela a la que asiste, el Buenos Aires School, les explicaron a los alumnos. Y, aunque no puede abrazar a su papá, el niño a cada rato charla con él desde los escalones superiores de la escalera que une la casa con la sala del subsuelo. Una puerta de vidrio y unos cinco metros separan ambos ambientes. \"Me pregunta cómo estoy y hacemos juegos a la distancia. Estamos todo el día hablándonos\", describe Mentasti. De a poco, este vecino de Villa Devoto va acomodándose a la vida en el readaptado monoambiente. Aunque la heladera ya estaba instalada en ese espacio, sus estantes lucen hoy repletos de bebida y comida. El baño tiene todos los elementos de higiene necesarios para abastecer al hombre durante su período de aislamiento. Frente a su cama, Mentasti cuenta con un bar \"para los invitados\" y el \"living armado para las visitas\", bromea. Ayer fue un domingo atípico para esta familia con fuerte arraigo italiano. Nunca faltan los almuerzos en los que varios integrantes se juntan alrededor de la mesa para compartir, probablemente, un plato de pastas. \"Le dije a mi mujer que fueran a juntarse, que no se perdieran de eso\", cuenta Ricardo. Durante ese tiempo, el hombre aprovechó para ver una película en Netflix y adelantar parte de su trabajo. \"Y acá me quedaré estos 14 días, aunque \r\n\r\nno tengo ni tuve ningún síntoma del coronavirus. \r\n\r\nTiene que ver con el compromiso social. Yo creo que, por suerte, los argentinos somos solidarios en estos casos\", reflexiona el hombre mientras oye un poco de música para pasar el tiempo.  Mentasti había viajado los primeros días de marzo a Estados Unidos para participar de una exposición en Las Vegas sobre seguridad electrónica, el rubro en el que trabaja. El coronavirus empezaba entonces a golpear a ese país. \"Me empecé a preocupar cuando fui al supermercado y faltaban cosas básicas como papel higiénico, agua y alcohol. Mi familia comenzó a pedirme que regresara\", recuerda Mentasti. La inquietud se acrecentó el jueves de la semana pasada, cuando el presidente Donald Trump anunció que cerraba las fronteras. Una medida similar ocurría en la Argentina con los vuelos internacionales. Ricardo se confiesa: \"Tenía miedo de quedarme varado. Lo único que quería era volver\". Su pasaje de regreso estaba reservado para el 28 de marzo. \"Cuando llegué al aeropuerto, el viernes pasado, no había vuelos para los próximos tres a cinco días\", explica. Finalmente, a través de la compañía Avianca, el gerente logró comprar un ticket que, vía Bogotá, lo dejaría en la ciudad uruguaya de Montevideo. \"Y, desde allí, me tomé un buque. Fueron 36 horas de viaje y sin dormir, pero valió la pena\", afirma Mentasti."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/reacomodar-la-rutina-en-el-hogar-para-que-los-chicos-afronten-el-aislamiento-nid2343740","date":"16  de marzo de 2020","title":"Coronavirus: reacomodar la rutina en el hogar para que los chicos afronten el aislamiento","abstract":"Se comenzaron a diseñar contenidos digitales de aprendizaje y entretenimiento; la televisión, los sitios web y las instituciones culturales también sumarán propuestas","author":"Cecilia Martínez","key_words":"","body":"Las \r\n\r\nmedidas de contención del coronavirus \r\n\r\n\r\ndecretadas por el Gobierno\r\n\r\n obligan a \r\n\r\nreacomodar las dinámicas diarias\r\n\r\n puertas adentro en los hogares. Ante el anuncio de \r\n\r\nsuspensión de las clases \r\n\r\nse presenta para las familias un nuevo desafío: \r\n\r\ncómo afrontar el nuevo panorama con los más chicos en casa. La administración pública, museos, centros e instituciones educativas y culturales trabajan en propuestas para llevar contenidos a los hogares. Cuadernillos didácticos, clases virtuales y una grilla específica para los canales de la TV Pública, Encuentro y Pakapaka son algunas de las previsiones. Las pantallas como soporte, considerando su uso responsable, se convierten en estos casos en un aliado destacado para la formación educativa y, por añadido, para la distracción. El Ministerio de Cultura de la Nación trabaja en estos momentos en una batería de alternativas lúdicas y educativas para desarrollar \r\n\r\nindoor\r\n\r\n. Por su parte, el Ministerio de Educación y la Secretaría de Medios y Comunicación Pública nutrirán la oferta de los canales públicos con \r\n\r\ncontenidos educativos y didácticos \r\n\r\na partir de hoy.  Mientras se definen las programaciones, LA NACION habló con especialistas en contenidos infantiles y juveniles que aportan su mirada para convertir \r\n\r\nlos días de aislamiento en una oportunidad\r\n\r\n para repensar los \r\n\r\nmodelos de ocio, juego, aprendizaje\r\n\r\n y el encuentro en familia. Fernando Salem, creador de los personajes de Zamba y Siesta, guionista y director, opina: \"Necesariamente, un montón de gente va a mirar contenidos en tablets o en la tele, pero lo interesante no es ver todo el tiempo contenidos sino también procesarlos con los chicos y darles una instancia de reflexión compartida con ellos\", señala el realizador. Como ejemplo, propone revisar material histórico u obras clásicas de la literatura después de ver capítulos de Zamba o Siesta, o pensar sobre lo que propone\r\n\r\n Petit\r\n\r\n, serie basada en los libros de Isol Misenta. Fabricio Ballarini, neurocientífico, investigador del Conicet y protagonista del programa televisivo \r\n\r\n¿NeuroQUÉ?\r\n\r\n (Pakapaka), en el que, con explicaciones simples, introduce a su sobrina en el funcionamiento del cerebro, considera que este puede ser un buen momento para explicar a los chicos cuestiones como el mecanismo del sistema inmune o lo que es un virus. \"La cuestión es que entiendan lo que ocurre pero sin generar miedo en ellos. Es una posibilidad, así como seleccionar lo que ven en la tele o en YouTube, o realizar experimentos\", sugiere. La docente y cantante de música infantil Magdalena Fleitas cree que, ante este cambio de rutinas, \"la sabiduría será transmitir a los niños y niñas la confianza en el gran mundo interior que son los hogares. Podemos leer, cantar, bailar, crear instrumentos o enseñarles cómo eran nuestras infancias cuando no había televisión y la vida social era más reducida. La salud también pasa por compartir y habitar la alegría\", opina la educadora, que tuvo la iniciativa de componer una \"cumbia anticoronavirus\" para afrontar la crisis sin miedos. Fleitas recuerda que hay material en las redes para inspirarse y adelanta que docentes e instituciones preparan contenido virtual. En redes sociales como Instagram, algunos usuarios (\r\n\r\nmama.educadora, aprender_jugando\r\n\r\n) ya comparten propuestas: hacer una torta, teatros de sombras, el mapa del tesoro, escribir un diario, realizar un picnic en el living o plantar una lenteja. Instituciones como el Malba ya disponen de recursos online, como Mundologías, una guía para recorrer algunas obras de su colección en la que padres y chicos pueden leer sobre la vida y obra de artistas, responder a preguntas para reforzar la comprensión, dibujar sueños como hacía Tarsila do Amaral o inventar coreografías tras analizar pinturas como \r\n\r\nBaile de Tehuantepec\r\n\r\n, de Diego Rivera. Brenda Funes, madre de una niña de tres años, afirma que la preocupación de muchos padres pasa ahora por compatibilizar sus trabajos con el cuidado de sus hijos o resolver con quién dejarlos. \"Los niños no forman parte de las poblaciones en riesgo; la suspensión de clases es para evitar la transmisión entre ellos y las que sí lo están\", dice la jefa de Infectología de Pediatría del Hospital Italiano, Analia De Cristófano. Y aclara que si no asisten a clases, tampoco deberían juntarse con amigos, y recomienda enseñarles a higienizarse."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/aun-hay-una-ventana-de-oportunidad-nid2343725","date":"16  de marzo de 2020","title":"Aún hay una ventana de oportunidad","abstract":null,"author":"Adolfo Rubinstein","key_words":"","body":"Junto con las hambrunas y las guerras, las epidemias son uno de los miedos ancestrales del hombre desde hace 12.000 años, cuando abandonamos los bosques y las praderas, domesticamos los animales y las plantas, y dejamos de ser nómadas. \r\n\r\nEsta nueva pandemia \r\n\r\ncomenzó en Wuhan, China, en diciembre pasado y creció su número exponencialmente hasta el 23 de enero, cuando Hubei se \"cerró\" al exterior. Luego, los casos comenzaron a bajar rápidamente hasta la fecha, cuando la epidemia parece contenida. Sin embargo, fuera de China todo comenzó a descontrolarse hacia mediados de febrero y en algunos países como Irán y varios países europeos como Italia y España en este momento, las cosas se salieron de cauce. \r\n\r\nHace 2 semanas, el Covid-19 llegó a la Argentina. \r\n\r\nEsta epidemia, subestimada inicialmente, \r\n\r\nescaló en la agenda política, social y mediática,\r\n\r\n y naturalmente ahora es el foco de preocupación más importante de los argentinos. Hoy estamos en lo que se llama etapa de contención, en que la mayoría de los casos son importados por viajeros que provienen de países con circulación viral. Ya hemos tenido contagios en convivientes de estos casos y probablemente pronto el virus comience a circular en lo que se conoce como transmisión comunitaria , donde ya resulta mucho más difícil seguir la \"trazabilidad\" de los contactos. Tal vez sea útil repasar algunas de las cuestiones que hacen al entendimiento de esta epidemia. Su período de incubación parece ser de 5 días, con un rango de entre 1 y 14 días, y su coeficiente de transmisión o contagiosidad son 2/3 personas contagiadas por cada caso. Por esto el número de casos confirmados es siempre mucho menor que el número de casos totales, que incluye también a los que todavía están incubando la enfermedad y por lo tanto no han sido aún diagnosticados. Por ejemplo, el día que cerraron Wuhan, se detectaron 400 nuevos casos, pero en realidad había ya 2500. Al momento del diagnóstico de un caso, dependiendo de la contagiosidad y del período de incubación, puede haber centenares de infectados que aún son asintomáticos. Más allá de ciertos titubeos al inicio de la epidemia, el cierre total en China demostró cómo esta estrategia tan dura de contención pudo mitigar la epidemia hasta ahora. Varios países, como Japón, Taiwán y Singapur, que ya habían sufrido la epidemia del SARS a principios de siglo aprendieron y tomaron medidas drásticas inmediatamente. Hoy el impacto de esta epidemia es significativamente menor que en China. En contraste, Italia dilató el inicio de las medidas que ya habían tomado China y otros países cuando aparecieron los primeros casos. Aparentemente, el virus circuló varias semanas sin que se testearan o se diagnosticaran los casos, hasta que la epidemia alcanzó una progresión exponencial que estamos viendo hoy y que motivó el \"cierre\" que se extendió de Lombardía a toda Italia. Lamentablemente, el cumplimiento de las normas de contención y distanciamiento social fue desestimado por una buena parte de la población, hasta que en los últimos días se tomó conciencia, de la peor manera, del impacto sobre la salud y el sistema de salud. En España está pasando lo mismo. Otros países europeos y Estados Unidos parecieran seguir a Italia y España, pero con algunos días de atraso. Esa diferencia, aún de pocos días, si se toman las medidas adecuadas, puede ser crucial para aplanar la curva de crecimiento de casos (mitigación). Finalmente, veamos qué ocurre con la tasa de mortalidad. Según los datos que reporta la OMS, es del 3,8% de los casos confirmados. Pero esta cifra esconde una diferencia entre grupos etarios -la mortalidad no es la misma en los más jóvenes respecto de los ancianos de más de 70 años, en los que supera 10% de los casos-, además de notables diferencias entre países que testearon masivamente a la población para detectar casos asintomáticos hasta muchos países que no lo han hecho por falta de decisión o falta de recursos. Además, por supuesto depende en gran medida de la respuesta del sistema de salud. Hay países como Italia, con una mortalidad de casi 7% y países como Alemania y Corea del Sur, donde es inferior a 1% . Aun en los mejores casos, la letalidad del Covid-19 es entre 10 y 50 veces más alta que la de la gripe estacional. Sin tomar medidas de contención y distanciamiento social, la tasa de duplicación de casos ocurre cada 7 a 10 días. Esto es lo que conoce como progresión geométrica y ocurre cuando el virus ya está circulando en la comunidad. Al momento, aproximadamente 80% de los pacientes infectados presentan formas leves, 15% formas más severas que requieren internación en el hospital y 5% presentan formas graves que requieren internación en terapia intensiva. La mitad de estos últimos requieren uso de respiradores. Ningún sistema de salud, aun los más avanzados del mundo, pueden resistir una epidemia de grandes proporciones sin colapsar . Por eso es tan importante tomar medidas drásticas, aunque resulten extremadamente inconvenientes política, social y económicamente, permitiendo así que la curva de crecimiento de casos se aplane y los casos nuevos vayan apareciendo más lentamente para que los servicios de salud se acomoden a este incremento inusitado en la demanda de atención. Hoy estamos aún en fase de contención sin transmisión comunitaria, aunque probablemente tengamos ya decenas o centenares de casos que todavía están incubando la enfermedad o comenzaron con síntomas y aún no han sido detectados. Que tengamos todavía una gran mayoría de casos importados es una buena noticia, pero no hay que relajarse. El sistema de salud argentino es robusto y está razonablemente preparado para enfrentar esta epidemia, siempre y cuando se anticipen las medidas adecuadas que frenen la progresión de casos. En la Argentina existen 3100 establecimientos con internación: 1500 públicos y 1600 privados, con aproximadamente 165.000 camas en total. Esto da un promedio de 3,7 camas cada 1000 habitantes. Nuestros hospitales y sanatorios cuentan con aproximadamente 8000 camas de terapia intensiva de adultos (no hay casos graves entre los chicos). Si observamos el estándar de la OMS de 8 camas cada 1000 habitantes, en la Argentina estarían faltando camas, muchas, sobre todo en algunos distritos como la provincia de Buenos Aires, donde se concentra 40% de la población. En cuanto a profesionales, contamos con 8,7 médicos y 7,8 enfermeras cada 1000 habitantes, aunque mal distribuidos, y 2350 médicos intensivistas, que son quienes deberán manejar los casos graves. Si sabemos que hay un déficit de estos profesionales. Tampoco conocemos bien los insumos con que contamos para la protección de los profesionales de la salud (mascarillas y barbijos, gafas, gorras, camisolines, guantes, etc.) ni el equipamiento que se necesita para atender los casos graves (respiradores, bombas de infusión, etc.). Durante la epidemia de gripe A (H1N1) en 2009-2010, fueron hospitalizadas 14.000 personas por afecciones respiratorias y se notificaron un millón y medio de casos de influenza, 3,5% de la población . Aun cuando hubo más de 600 muertes, su impacto fue considerablemente inferior al que predecían los modelos estadísticos y al causado anualmente por la epidemia de gripe estacional, que ronda las 4000 muertes por año. De todos modos, es crítico prepararse. Si tuviéramos solo 10.000 casos debido a la efectividad de las medidas de contención y distanciamiento social que se están tomando, y este sería un muy buen escenario, implicaría que 1500 pacientes serían internados en hospitales, 500 en terapias intensivas y 250 necesitarían ventilación mecánica. Si tuviéramos un escenario semejante a la epidemia de la gripe A, las cosas se pondrían mucho más feas y el sistema de salud estaría al borde del colapso. Y los grupos más afectados son los ancianos frágiles, que además sufrirán el embate de la gripe en invierno. Por eso, ahora que estamos en los inicios de la epidemia, la prioridad es tomar todas las medidas, por drásticas que parezcan, para aplanar la curva de aumento de casos reforzando las medidas de contención e implementando medidas durísimas de distanciamiento social . Sin medidas preventivas, el Covid-19 se puede esparcir en muy poco tiempo, aumentando así el riesgo individual con un impacto poblacional muy alto. Como todos podemos contribuir a diseminarlo, tenemos que ser responsables, conscientes y solidarios. Que podamos cambiar las cosas depende de todos. Exministro de Salud de la Nación"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/el-celular-el-posible-gran-aliado-para-la-educacion-a-distancia-en-el-pais-nid2343695","date":"16  de marzo de 2020","title":"El celular, el posible gran aliado para la educación a distancia en el país","abstract":"Por la falta de preparación de las escuelas, sugieren usar creativamente las herramientas disponibles","author":"Gabriela Origlia","key_words":"","body":"CÓRDOBA.- Lavinia Palumbo cursa su secundario en Roma. Hoy, como desde que el gobierno decretó la cuarentena para todos en Italia, tendrá su clase de Ciencias a las 9 en una videoconferencia de su profesora; después seguirá el programa de Historia y de Geografía a través de las\r\n\r\n clases subidas a una plataforma\r\n\r\n y podrá hacer las consultas usando diferentes aplicaciones. Ese es el mecanismo que sigue el país más golpeado de Europa para \"garantizar la continuidad didáctica\" hasta que se pueda retornar a las aulas. En la Comunidad de Madrid no hay clases presenciales desde el miércoles pasado; antes de cortar el contacto, los docentes tuvieron un día para dar instrucciones a sus alumnos. Las escuelas que contaban con plataformas para subir notificaciones o algún material se volcaron a ellas para videoconferencias. La ciudad también cuenta con Educa Madrid, una plataforma para colegios públicos que salió al salvataje para no perder clases, cuenta a LA NACION Yolanda Redondo Martín, orientadora escolar y docente en esa ciudad. Según datos de la Unesco, ya hay unos 400 millones de escolares en el mundo afectados por el cierre de las escuelas a causa de la expansión del Covid-19. En todos los casos \r\n\r\nse buscan soluciones\r\n\r\n para que los chicos no pierdan el cursado. ¿Cuál es la situación en la Argentina? El esquema a distancia está más desarrollado en las universidades que para los niveles primario y secundario; el Servicio de Educación a Distancia (SEAD) del Ministerio de Educación es para quienes residen temporalmente en el exterior\r\n\r\n. La disponibilidad de plataformas y procedimientos tecnológicos \r\n\r\nes muy diferente entre las escuelas argentinas: hay niveles distintos entre las propias privadas y no solo de este segmento con las públicas. Francisco Lehmann, director de Educación Global e Innovación en el Belgrano Day School e integrante de Nueva Educación, admite que no todas las escuelas están preparadas de la misma forma, pero subraya que no necesariamente hay que hacer streaming (transmisión en directo) de una clase habitual, sino que hay distintas modalidades que se pueden aprovechar y complementar con comunicaciones sincrónicas y asincrónicas para las consultas. \"La escuela en la nube, en la virtualidad, tiene que existir más allá de esta coyuntura -explica-. No podemos quedar atrapados en el espacio y en el tiempo. Se habla mucho de plataformas como si fuera el gran salvavidas para todos y es un concepto genérico. Hay que considerarlo un instrumento que da un marco de trabajo para una comunicación en la que una de las partes tiene cierto control sobre otros\". El experto indica que en la Argentina la prioridad es crear una salida en lo inmediato, lo más rápido posible para no perder el contacto con los alumnos. En esa línea apunta la utilidad de las herramientas gratuitas que ofrecen Google o Microsoft, como son las listas de correos. Enfatiza que ese modelo permite un \"control institucional\" al que las escuelas no pueden renunciar porque se trata de menores. Menciona, claro, que existen formas más avanzadas que permiten incluir calendarios y listas de tareas, pero que la prioridad es que los estudiantes y docentes tengan acceso a la plataforma que se elija: \"Por eso pensemos en la media de las escuelas argentinas, donde hay \r\n\r\nteléfonos móviles \r\n\r\ny en algún momento del día podrían conectarse. Una plataforma de \r\n\r\ne-learning\r\n\r\n es más sofisticada y va un paso más adelante. No se trata de importar nada, sino de usar lo que tenemos\". Lehmann pone como ejemplo el de China, un caso que vienen estudiando desde hace tiempo. Describe que el país puso en marcha un esquema de enseñanza a distancia a partir de lo que ya tenía, el WeChat (su sistema de mensajería instantánea, análogo al WhatsApp). \"Están absolutamente todos conectados y así avanzaron con las clases\", grafica. Insiste en que para la enseñanza a distancia deben cambiar las estrategias: \"Nadie puede estar ocho horas siguiendo clases por una pantalla; también se pone en juego el concepto de autonomía, que no es igual para un alumno de cuarto grado que de tercer año\", dice. En España, Cataluña no instrumentó educación a distancia para primarios, al menos por ahora. En las actividades extraescolares -como idiomas o robótica- las instituciones comunicaron a los padres que \"habrá formación en formato online igual que si estuvieran en el aula\". Harán, en general, clases por videoconferencias en YouTube o en plataformas propias si las tienen. Desde Roma, Lavinia cuenta que sí tiene más deberes para hacer en su hogar, los que envía en general por correo electrónico. Su mamá agrega que la plataforma solo requiere conexión a internet y casilla de mail: \"Es simple, alcanza con tener eso\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/la-suspension-de-clases-afectara-con-mas-fuerza-al-40-de-los-estudiantes-nid2343694","date":"16  de marzo de 2020","title":"La suspensión de clases afectará con más fuerza al 40% de los estudiantes","abstract":"Es por el desequilibrio de conectividad, equipamiento y contenidos virtuales que se registra entre la gestión pública y la privada","author":"María Elena Polack","key_words":"","body":"El \r\n\r\nnuevo coronavirus\r\n\r\n expondrá\r\n\r\n la grieta educativa de la Argentina. \r\n\r\nCasi \r\n\r\nel 40% de los estudiantes\r\n\r\n de los niveles primario y secundario del país \r\n\r\nquedarán en desigualdad\r\n\r\n de condiciones para avanzar en el aprendizaje \r\n\r\nfuera de las aulas\r\n\r\n durante 10 días hábiles en tiempos de\r\n\r\n restricciones por la pandemia. Buena parte de las escuelas y de los estudiantes de los niveles primario y secundario tienen problemas severos de conectividad, de equipamiento y de contenidos virtuales. Así lo señalan expertos tanto en pedagogía como en desarrollos tecnológicos educativos consultados especialmente ayer por LA NACION. Ese desbalance entre quienes podrán seguir desde sus hogares contenidos educativos se percibirá más en las instituciones de gestión pública que en las de gestión privada. Y será la segunda vez en este siglo, y por la segunda pandemia que afecta al país, que se vivirá un panorama similar. En 2009, la gripe A H1N1 también obligó a suspender las clases por dos semanas, pero a fines de las vacaciones de invierno. Hace ya casi 11 años, también la decisión oficial se tomó de forma apresurada y la reacción más rápida para evitar que se ralentizara el ciclo lectivo la tuvo el sector privado. \"Dentro del 60% que sí podría [mantener de forma remota la enseñanza], porque están dadas las condiciones de conectividad y equipamiento, no existen, en la mayoría de las escuelas, propuestas curriculares adaptadas ni prácticas docentes habituadas al trabajo no presencial. Son solo un puñado, muy pocas las instituciones [privadas] que podrían migrar sus clases a versiones virtuales de inmediato\", sostuvo ayer Claudia Romero, profesora e investigadora del Área de Educación de la Universidad Torcuato Di Tella. \"Faltan producciones de contenidos, materiales digitalizados, videoclases para complementar conocimientos. Los docentes de las escuelas primarias y secundarias están menos familiarizados con la educación a distancia\", sumó Horacio Massacesi, fundador de Educativa, empresa pionera en \r\n\r\ne-learning\r\n\r\n y coordinador de Contenidos Educativos de la Facultad de Derecho de la Universidad Nacional de Rosario. Aunque no hay cifras oficiales sobre conectividad a nivel nacional, se sabe que es más amplia en los grandes centros urbanos del país y más deficiente en las áreas rurales y en provincias norteñas y patagónicas. Por ese motivo, el secretario general de la Unión Docentes Argentinos, Sergio Romero, planteó que en estos tiempos en que no habrá actividad áulica no solo se podrían manejar los contenidos curriculares por medios digitales, sino también \"por cuadernillos\". Sin embargo, Romero advirtió que \"habría que repartirlos antes de que se dicte la cuarentena\", lo que ya no será posible porque la suspensión de clases comenzará hoy y se extenderá por 10 días efectivos, ya que el 23 y el 24 serán feriados nacionales. \"Como es algo muy dinámico\", según admitió anoche el presidente Alberto Fernández, no pudo confirmar si con estos 10 días sin concurrencia al aula alcanzará para frenar el nuevo virus. Tampoco hizo ninguna reflexión sobre cómo se recuperarán esos días fuera del aula para cumplir con los 180 previstos de ciclo lectivo, ya que no en todos los niveles se podrán mantener los niveles curriculares. Anteanoche, la Universidad de Buenos Aires (UBA) \r\n\r\nfue la primera en anunciar la suspensión de las actividades presenciales,\r\n\r\n lo que fue seguido por gran cantidad de casas de altos estudios. Pero la medida, en ese nivel, será distinta porque buena parte ya cuenta con plataformas y sistemas de aprendizaje a distancia. Muchas instituciones tienen \"webcampus\", que permiten conectarse con sus profesores, tutores y materiales para seguir de forma remoto la cursada de sus materias. Cuando LA NACION, en su edición de ayer, anticipó la medida que iba a tomar el Gobierno, fuentes de la cartera de Educación admitían la posibilidad no solo de fortalecer las plataformas digitales existentes, sino también de recurrir a la televisión pública para difundir contenidos pedagógicos. Para Claudia Romero, por ejemplo podría utilizarse \"el sistema de radio y televisión pública como potentes herramientas para la educación a distancia, distribuidos de una manera mucho más igualitaria que internet\". \"No hay redes ni conectividad que aguanten para hacer en sincronismo. Sí se puede replicar la metodología de educación a distancia. Te doy el material, lo descargás, hacés la tarea. Te comunicás con un docente, corregís y seguís aprendiendo\", ejemplificó Massacesi. Además, todos coinciden en un interrogante central que aún no tiene respuesta: cómo mantener la rutina escolar en aislamiento, especialmente para los chicos que recién comenzaron primer grado."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-270-extranjeros-debieron-volver-sus-paises-nid2343726","date":"15  de marzo de 2020  • 23:30","title":"Coronavirus: 270 extranjeros debieron volver a sus países por las restricciones","abstract":null,"author":"","key_words":"","body":"Por el \r\n\r\ncoronavirus\r\n\r\n, un total de\r\n\r\n 270 extranjeros \r\n\r\ndebieron volver a sus países de origen, entre los que no quisieron guardar la \r\n\r\ncuarentena \r\n\r\nobligatoria al ingresar al país y los que llegaron a la Argentina el domingo. Esto se debe a que el Gobierno nacional impuso la restricción para aquellos no residentes que provengan de los países considerados \"de riesgo\". El personal de la Dirección Nacional de Migraciones efectuó el domingo controles en los hoteles internacionales para verificar el \r\n\r\naislamiento obligatorio\r\n\r\n establecido para personas que hayan \r\n\r\nentrado a la Argentina\r\n\r\n desde países afectados por el coronavirus. En la Capital, las inspecciones abarcaron, por ejemplo, los hoteles Hilton, de Puerto Madero; Sheraton, de Retiro, y Alvear, de Recoleta. Uno de los \r\n\r\noperativos\r\n\r\n, indicaron fuentes del Ministerio del Interior, fue en el Sheraton e involucró a 90 personas que habían llegado hace unos días. Como prefirieron regresar a sus países antes que cumplir la cuarentena, fueron trasladados en micros a Ezeiza, escoltados por personal de seguridad hasta que abordaron los respectivos aviones. A su vez en el \r\n\r\naeropuerto de Internacional de Ezeiza\r\n\r\n, se les impidió el ingreso a 180 extranjeros que llegaron el domingo al país en distintos vuelos. Debieron retornar a sus países, ya que provenían de aquellos a los que hace referencia la resolución gubernamental dictada el sábado: China, Corea del Sur, Japón, Irán, Estados Unidos y Europa. El lunes es el último día que arribarán vuelos de compañías internacionales que operan desde y hacia las denominadas \"zonas de riesgo\", ya que a partir del martes solo Aerolíneas Argentinas estará habilitada para operar con Europa y Estados Unidos. Esto coincide con las \r\n\r\nmedidas anunciadas\r\n\r\n por el presidente \r\n\r\nAlberto Fernández \r\n\r\nquien, en una conferencia de prensa, anunció el \r\n\r\ncierre de fronteras\r\n\r\n para los extranjeros que quieran ingresar al país. El mandatario señaló que han detectado que \"por \r\n\r\nlas fronteras\r\n\r\n terrestres llegan turistas que vienen de las zonas de riesgo\" y que es necesario contener la entrada de personas al país porque \"el coronavirus ya no viene solamente de Europa sino que está empezando a afectar a países limítrofes y a nosotros mismos\". Por este motivo, también se realizaron operativos en la Terminal de Ómnibus de Retiro.  Asimismo, 1.600 argentinos se encuentra varados en un crucero que partió de Buenos Aires el 3 de marzo rumbo a puertos de Italia y España. La embarcación está cerca de las costas del sur de Marruecos. Esperan que el barco pueda amarrar en el puerto francés de Marsella y ellos puedan, entonces, regresar al país. Por otro lado, los cruceros amarrados en Buenos Aires son barcos que en los últimos 14 días estuvieron navegando en zonas que no son consideradas de riesgo, ya que procedían de Chile. Por eso, aquellos pasajeros que no presentaron síntomas tuvieron la posibilidad de desembarcar y se les realizaron las actividades previstas por el protocolo, mientras que quienes culminaban su viaje aquí fueron trasladados a Ezeiza para abordar un vuelo hacia su país de origen. En tanto, el gobierno de Tierra del Fuego prohibió el amarre en el puerto de Ushuaia del Ventus Australis, un crucero con capacidad para 210 personas que provenía de la ciudad chilena de Punta Arenas. Esta embarcación tiene pasajeros que estuvieron en algunos de los países más afectados por la pandemia del coronavirus. Además, ni los visitantes ni la tripulación cumplían con el requisito de haber estado embarcados 14 días antes de la llegada a puerto. El presidente de la Dirección Provincial de Puertos (DPP), Roberto Murcia, detalló que el barco tenía previsto amarrar en Ushuaia a las 0.15 del domingo \"pero se le comunicó al capitán que no se les permitiría desembarcar\". Las restricciones a los cruceros turísticos están incluidas en el decreto de declaración de emergencia sanitaria dictado por el gobernador fueguino Gustavo Melella, que también suspendió el ingreso de turistas por vía terrestre cuando provengan de países de riesgo. Las autoridades fueguinas también organizaron un operativo especial para evacuar hacia Buenos Aires, por vía aérea, a unos 400 pasajeros de un crucero turístico antártico que arribó el sábado al puerto de la ciudad de Ushuaia \"en el límite\" del plazo de cuarentena previsto por el protocolo de prevención del coronavirus. Se trata del barco Midnatsol, de bandera noruega, que llegó a la capital fueguina el domingo a las 16 y provenía de la Antártida. Por su parte, el crucero Coral Princess, que tenía previsto recalar el domingo en el muelle de Puerto Madryn, continuó su viaje hacia Montevideo, advertido por las autoridades locales de que tanto la tripulación como los pasajeros no podrían desembarcar si el buque tomaba amarras en ese puerto chubutense. Agencia Télam"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/nostradamus-predijo-pandemia-del-coronavirus-nid2343588","date":"15  de marzo de 2020  • 22:35","title":"Coronavirus: la falsa profecía de Nostradamus que sembró pánico en las redes","abstract":null,"author":"","key_words":"","body":"Michel de Nostradamus\r\n\r\n fue un médico y adivino francés que vivió durante el Siglo XVI. A través de su libro \r\n\r\nLas Profecías\r\n\r\n, este hombre difundió una serie de cuartetas en las que -se supone- \r\n\r\npredijo centenares de sucesos que irían a ocurrir luego a lo largo de la historia\r\n\r\n. El comienzo de la Segunda Guerra Mundial, el ascenso de Hitler al poder, y el asesinato de JFK son algunos de los acontecimientos que sus seguidores más fervientes dicen que anticipó. Ahora, le adjudican al famoso profeta haber anticipado la pandemia de \r\n\r\ncoronavirus\r\n\r\n cuando habló de la venida de una \"gran plaga\". El estilo de escritura en cuartetas -estrofas de cuatro versos con rimas consonantes- del libro Las Profecías, publicado en el año 1555, permite que las adivinaciones de Nostradamus se presten a diferentes interpretaciones, y así, cada una de ellas puede leerse en múltiples sentidos. Sin embargo, hay una de estas cuartetas que, según varios entusiastas de la obra del francés, \r\n\r\npuede ser la que anticipó la pandemia de coronavirus\r\n\r\n que mantiene a todo al planeta en vilo por estos días.  Las líneas de Nostradamus -entre las cuartetas que buscan anticipar lo que pasará en 2020- que hablarían de la pandemia de coronavirus, serían las siguientes: \"La gran plaga de la ciudad marítima / no cesará hasta que se vengue la muerte / de la sangre justa, condenada por un precio sin crimen / de la gran dama indignada por la simulación\". Lo de \"la gran plaga\" es el más obvio y consistente anuncio de la supuesta pandemia de coronavirus. El resto de la cuarteta, es todo un tema de discusión entre los que se dedican a descifrar las profecías del médico francés.  Algunos piensan que la \"ciudad marítima\" sería Hong Kong, afectada por varios casos de coronavirus. El resto de las líneas proféticas son un misterio para quienes pretenden dilucidar qué pretenden decir los crípticos mensajes del astrólogo nacido en Saint Remy de Provence en 1503.  Más allá de las interpretaciones de la profecía de Nostradamus sobre \"la gran plaga\", existe circulando por redes sociales otra supuesta adivinación del médico francés que es a todas luces falsa según todos los que conocen la vida y la obra del adivino.  Las palabras supuestas del profeta, divulgadas fuertemente y que fueron multiplicadas en redes sociales son las siguientes: \"Y en el año de los gemelos / Surgirá una reina / Desde el oriente / Que extenderá su plaga / De los seres de la noche / A la Tierra de las siete colinas / Transformando en polvo / a los Hombres del crepúsculo / Para culminar en la sombra de la ruindad\".  La profecía falsa del francés suena tan perfecta en su anticipación que claramente hace dudar de su veracidad. Además, el texto precedente viene acompañado por un símbolo, supuestamente dibujado por el profeta, con una forma algo similar a la estructura del Covid-19. Pero, se trata de algo falso. Nostradamus, fallecido en 1566, también es una víctima de las inexorables \r\n\r\nfake news\r\n\r\n, que tan en boga están en este siglo XXI."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/que-significa-estar-cuarentena-nid2343020","date":"15  de marzo de 2020  • 22:26","title":"¿Qué significa estar en cuarentena?","abstract":null,"author":"","key_words":"","body":"En los últimos días, con el primer caso confirmado de \r\n\r\ncoronavirus en la Argentina\r\n\r\n y, luego, con el aumento de los infectados que ya conforman más de 30 casos, la palabra \r\n\r\ncuarentena \r\n\r\nse convirtió en una expresión de uso corriente. Ahora, pero ¿cuál es su significa preciso? Según la Real Academia Española, en su acepción vinculada con la salud, la cuarentena es el \"aislamiento preventivo a que se somete durante un período de tiempo, por razones sanitarias, a personas o animales\".  El aislamiento por cuarenta días se empezó a aplicar en los siglos XIII y XIV, y se lo impuso de forma sistemática con la aparición de la peste negra en embarcaciones. La cantidad de días no tiene basamento científico, sino que toma como referencia el tiempo que pasó -según la Biblia- Cristo pasó en el desierto  Se aplica para personas que estuvieron expuestas a una enfermedad contagiosa, pero que no -necesariamente- se infectaron. El objetivo del aislamiento es comprobar durante ese proceso si el paciente muestra señales de la enfermedad y contagio. En el \r\n\r\ncaso del coronavirus\r\n\r\n, tanto las autoridades de cada país, como los especialistas en salud precisan de qué consta la cuarentena y a quienes debe aplicarse. Según el decreto de necesidad y urgencia, que el jueves por la tarde comunicó el Gobierno nacional, las personas sospechadas deberán permanecer aisladas de forma obligatoria durante 14 días, plazo que podrá ser modificado por la autoridad de aplicación según la evolución epidemiológica. Se consideran casos sospechosos los de aquellas personas que provengan de las zonas afectadas como China, Irán, Japón, Corea del Sur, Estados Unidos y Europa. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/alberto-fernandez-furioso-hombre-violo-cuarentena-golpeo-nid2343568","date":"15  de marzo de 2020  • 21:42","title":"Alberto Fernández, furioso con el hombre que violó la cuarentena y golpeó al vigilador: \"Lo voy a encerrar yo\"","abstract":null,"author":"","key_words":"","body":"El presidente \r\n\r\nAlberto Fernández\r\n\r\n aseguró que \r\n\r\nel gobierno nacional será \"inflexible\"\r\n\r\n con quienes habiendo llegado a la \r\n\r\nArgentina \r\n\r\nde un país afectado por la pandemia del coronavirus no cumplan la cuarentena y se refirió puntualmente al video que trascendió en las últimas horas que muestra a un hombre golpeando a un empleado de seguridad privada que le advirtió que no estaba \"cumpliendo el protocolo de sanidad\". \"Estoy buscando donde vive ese señor para \r\n\r\nencerrarlo personalmente yo\r\n\r\n, para que todo el mundo entienda que no se puede ser tan estúpido y poner en riesgo a la gente\", dijo el Presidente. Se resistía a cumplir la cuarentena y le pegó al vigilador del edificio En diálogo con \r\n\r\nRadio Mitre\r\n\r\n y \r\n\r\nRadio 10\r\n\r\n, Fernández se refirió a un video que circuló por las redes sociales en donde se ve a una persona que le propinó una fuerte golpiza a un empleado de seguridad de un edificio.  \"Ayer me contacté por chat y le escribí a quien subió el tuit y me informó que se hizo la denuncia en la comisaría de \r\n\r\nVicente López\r\n\r\n\", dijo Fernández. \"Se ve claramente que el de seguridad le dice que está incumpliendo con la\r\n\r\n cuarentena\r\n\r\n. El señor, que tuvo una reacción brutal e incomprensible, es un verdadero irresponsable. Tenemos que terminar con esos personajes\", indicó el Presidente, quien aseguró que están en proceso de identificar el edificio donde sucedió \r\n\r\nla golpiza\r\n\r\n. Y agregó que estaba esperando que el ministro del Interior, Eduardo \"Wado\" De Pedro, le acercara \"el dato\". \"La soberbia de esa gente no sabe los problemas que causan. Los que tienen que hacer cuarentena los encerramos en el cuarto y les decimos que no pueden salir. Lo importante es que no ande contagiando gente\", sostuvo. Entre gritos, en medio de una acalorada discusión, se escucha al agresor decir: \"Dijiste que me vas a poner una multa, me estas amenazando\". El guardia le responde: \"Vos no estás cumpliendo el protocolo de sanidad. Tomátela de acá, salí de la guardia\". Tras no acatar la orden, el empleado empuja al hombre para sacarlo de la guardia. Ante el empujón, el atacante reacciona violentamente propinándole una andanada de golpes que, como se ve, dejaron herido al empleado. \"Estamos identificando el edificio. El señor es un verdadero irresponsable, tenemos que terminar con esos personajes. la soberbia de esa gente no sabe los problemas que causan. los que tienen que hacer cuarentena los encerramos en el cuarto y les decimos que no pueden salir\", dijo el Presidente. Atento al trabajo específico para sofocar el avance del covid-19 que registra 45 infectados y dos muertes en el país, Fernández indicó: \"La pandemia nos hace luchar contra dos cuestiones: la pandemia es si misma, si no se atiende a tiempo es letal y atendida a tiempo tiene muy baja mortalidad\". \"Eso supone trabajar mucho contra los irresponsables, que siguen circulando porque se sienten bien. A ellos les advierto que seremos inflexibles. Esto \r\n\r\nno es mano dura, es protección\r\n\r\n\", advirtió el jefe de Estado. \"La gente no tiene la culpa de haber viajado, pero si de no haberse quedado en su casa. Tenemos que ayudar todos a detectar a los que no se ponen en cuarentena\", agregó. A su vez, el Presidente adelantó que analizan suspender \r\n\r\nla circulación de gente durante 10 días\r\n\r\n. \"Es complejo [la cuarentena obligatoria]. Lo que estamos analizando es, en algún momento, parar la circulación durante diez días. No salir de casa, minimizar la salida\", remarcó. \"No sería cuarentena. Paremos la Argentina durante 10 días y quedémonos en nuestra casa \", agregó."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-se-resistia-cumplir-cuarentena-le-pego-nid2343573","date":"15  de marzo de 2020  • 21:39","title":"Coronavirus: se resistía a cumplir la cuarentena y le pegó al vigilador del edificio en Vicente López","abstract":null,"author":"Gabriel Di Nicola","key_words":"","body":"El inquilino de un departamento de \r\n\r\nOlivos\r\n\r\n, Vicente López, \r\n\r\nllegado hace pocos días de los \r\n\r\n\r\nEstados Unidos\r\n\r\n y que, supuestamente, se resistía a cumplir con el aislamiento dispuesto para impedir la propagación del \r\n\r\ncoronavirus\r\n\r\n, golpeó al empleado a cargo de la seguridad del edificio, que le había recriminado que no respetara el protocolo impuesto por las autoridades sanitarias nacionales. El ataque, ocurrido anoche a las 21.20 en la guardia de ingreso de un edificio situado en Rosales al 2700, quedó registrado por las cámaras de seguridad internas. El agresor fue identificado como \r\n\r\n\r\n\r\nMiguel Angel Paz\r\n\r\n, de 40 años. Trabaja como \r\n\r\npersonal trainer\r\n\r\n y preparador físico. En dicho rol, trabajó en el plantel juvenil y superior de rugby del Club Universitario de Buenos Aires (CUBA). Alquila un departamento en el séptimo piso, \r\n\r\nquedó a disposición de la Justicia\r\n\r\n Federal de San Isidro, que lo imputaría por \r\n\r\nviolar el artículo 205 del Código Penal\r\n\r\n que establece una pena de prisión de seis meses a dos años \"para quien violare las medidas adoptadas por las autoridades competentes, para impedir la introducción o propagación de una epidemia\". También le imputarían la violación del \r\n\r\nartículo 239 del Código Penal\r\n\r\n, que establece que será reprimido con prisión de quince días a un año la persona que \"resistiere o desobedeciere a un funcionario público en el ejercicio legítimo de sus funciones o a la persona que le prestare asistencia a requerimiento de aquél o en virtud de una obligación legal\". Así lo informaron a \r\n\r\nLA NACION\r\n\r\n fuentes oficiales. Después del ataque se dispuso una consigna policial en la puerta del edificio para controlar que el agresor no salga de su vivienda. \"El agresor quedó bajo\r\n\r\n aprehensión domiciliaria\r\n\r\n\",\r\n\r\n\r\nagregaron los informantes. \"¿Vos me estás amenazando a mí? Me dijiste que me ibas a poner una multa\", le espetó el agresor al custodio. El vigilador le respondió: \"Salí de la guardia. Vos no estás cumpliendo el \r\n\r\nprotocolo de sanidad\r\n\r\n\". De inmediato, lo empujó fuera de la oficina, pero el inquilino se resistió y le empezó a pegar golpes de puño con la mano derecha. \"Te voy a matar la c... de tu madre...\", lo amenazó. Hasta el presidente Alberto Fernández se refirió al ataque en Vicente López. \"Estoy buscando donde vive ese señor \r\n\r\npara encerrarlo personalmente yo\r\n\r\n, para que todo el mundo entienda que no se puede ser tan estúpido y poner en riesgo a la gente\", dijo el jefe del Estado en declaraciones a radio Mitre y Radio 10. La causa por la violación de los artículos 205 y 239 del Código Penal quedó radicada en el Juzgado Federal Nº2 de San Isidro, a cargo del juez Lino Mirabelli. Según informaron a \r\n\r\nLA NACION\r\n\r\n las fuentes consultadas, el agresor quedó aislado en el departamento que alquila. Si el test de prueba del coronavirus Covid-19 le da positivo, sería internado. La \r\n\r\naprehensión domiciliaria \r\n\r\nfue ordenada por el fiscal de Vicente López \r\n\r\nMartín Gómez,\r\n\r\n que quedó a cargo del expediente por lesiones. Excepcionalmente y para evitar la difusión del virus, el representante del Ministerio Público decidió no enviar al imputado a una comisaría y que quede \"preso\" en su domicilio. El fiscal Gómez tiene un plazo máximo de 24 horas para tomarle declaración indagatoria. Según pudo saber \r\n\r\nLA NACION\r\n\r\n de fuentes judiciales, el funcionario está analizando, bajo estrictas medidas de seguridad sanitarias, ir en persona a indagar al agresor al departamento o tomarle declaración por videoconferencia. Según informaron fuentes de la Municipalidad de Vicente López, poco antes de las 22 de ayer se recibió una llamada al 911 para denunciar el ataque sufrido por el vigilador privado. Tras la llamada, fue enviado al lugar de los hechos un móvil del Comando de Patrulla Municipal. El personal municipal constató las lesiones del custodio privado. Según las fuentes consultadas, el agresor había llegado desde los Estados Unidos 48 horas antes del ataque. \"Ante un caso de este tipo, el personal pide unidades de apoyo y dos ambulancias del Servicio de Atención Médica de Emergencia (SAME). Manteniendo el protocolo establecido por el Municipio y en concordancia con el del gobierno nacional, ambas personas fueron aislados\", explicaron las fuentes consultadas. Y agregaron: \"El personal de vigilancia, además, fue llevado al Hospital Municipal Bernardo Houssay y el agresor ingresó en una cuarentena domiciliaria\". La decisión de disponer la consigna policial en la puerta del edificio donde vive el agresor se tomó para evitar que esta persona intente\r\n\r\n violar el aislamiento. Según las fuentes consultadas, ni el agresor ni las demás personas que viven con él presentaron síntomas compatibles con el\r\n\r\n coronavirus Covid-19. Paz quedó en aislamiento con su mujer y sus dos hijas, de 5 y 2 años. Los cuatro habían estado en los Estados Unidos. \"Ante situaciones de estas características, Vicente López recomienda el llamado al número 109 para poder accionar velozmente y de manera articulada con personal de Salud y Seguridad, tanto de Nación, Provincia y Municipio los protocolos correspondientes. Para consultas sobre Covid-19 se puede llamar gratuitamente al 107 del SAME local\", explicaron desde la comuna gobernada por Jorge Macri. Las fuentes consultadas explicaron que funcionarios de la Secretaría de Salud de Vicente López trabajará con los vecinos del edificio y les entregará artículos de cuidado personal."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/quien-es-hombre-golpeo-al-vigilador-porque-nid2343592","date":"15  de marzo de 2020  • 21:24","title":"Coronavirus: quién es el hombre que intentó romper la cuarentena a los golpes","abstract":null,"author":"","key_words":"","body":"Las cámaras internas del edificio de Rosales al 2700 de la localidad de Olivos registraron a un \r\n\r\nhombre que golpeaba con extrema violencia a un guardia de seguridad,\r\n\r\n luego de que este último le había impedido salir a la calle puesto que el agresor había llegado recientemente del exterior y debía realizar \r\n\r\ncuarentena \r\n\r\npara evitar posibles \r\n\r\ncontagios \r\n\r\npor \r\n\r\ncoronavirus\r\n\r\n. Ahora se sabe que el violento se llama \r\n\r\nMiguel Angel Paz\r\n\r\n, tiene 40 años y trabaja como personal trainer y preparador físico. En dicho rol, trabajó en el plantel juvenil y superior de rugby del Club Universitario de Buenos Aires (CUBA).  Además de su accionar violento, este preparador físico, a quien se conoce por su apodo Tati, tiene a su nombre un vehículo que acumula deudas de tránsito por un total de 55.000 pesos.  Según información difundida por el municipio de \r\n\r\nVicente López\r\n\r\n, partido al que pertenece la localidad de \r\n\r\nOlivos\r\n\r\n, Paz habría llegado de los Estados Unidos 48 horas antes del incidente con el guardia de seguridad. Es por ello que el vigilador del edificio, identificado como \r\n\r\nGustavo Granucci\r\n\r\n, no lo quería dejar salir del edificio, para que cumpliera con lo establecido por el DNU que establece los 14 días de \r\n\r\ncuarentena\r\n\r\n para los que viajan a ciertos países del exterior. Paz se dedica a trabajos de preparador físico, lo que incluye tareas de personal trainer, actividades en gimnasios y roles como instructor de pilates y yoga. También trabaja entrenando runners. Entre 2010 y 2016 fue preparador físico de los planteles de rugby juveniles y de primera de CUBA.  \"Entreno a runners, rugbiers, golfistas, polistas, tenistas, futbolistas y jugadoras de hockey ayudándolos a reconocer sus debilidades y entrenarlas\", dice el perfil de Paz en la plataforma de búsqueda y ofertas de empleo Linkedin, donde también remarca: \"Enseño a correr a aficionados y atletas de una forma segura y eficiente\". La conducta violenta y cobarde de Paz al golpear al guardia de seguridad de su propio edificio que quedó registrada en las cámaras de seguridad le valió una denuncia por lesiones y amenazas. Pero, al parecer, este hombre habría infringido las normativas vigentes en otras ocasiones, en especial al volante de su vehículo. Según pudo saber \r\n\r\nLA NACION,\r\n\r\n el preparador físico que no quiso respetar la cuarentena obligatoria tiene a su nombre una Fiorino que acumula unos 45 mil pesos de multas en la provincia de Buenos Aires y unos 10 mil pesos por la misma razón en la ciudad de Buenos Aires. Paz se encuentra detenido en este momento por el episodio de violencia contra el vigilador y por incumplir la cuarentena, bajo el régimen de arresto domiciliario. Su accionar se hizo tristemente famoso esta mañana cuando se viralizó el video del hecho, en el que se ve la mala manera en que le habla al guardia antes de golpearlo.  \"¿Vos me estás amenazando a mí? Me dijiste que me ibas a poner una multa\", le dijo el agresor al custodio. El vigilador le respondió: \"Salí de la guardia. \r\n\r\nVos no estás cumpliendo el protocolo de sanidad\"\r\n\r\n. De inmediato, el vigilador lo empujó fuera de la oficina, pero el inquilino se resistió y le empezó a pegar golpes de puño con la mano derecha. \"Te voy a matar la conch... de tu madre...\", lo amenazó luego de haberle propinado una terrible paliza. La causa por la violacion de los artículos 205 (que protege la salud de la comunidad) y 239 (desobediencia a la autoridad) del Código Penal quedó radicada en el Juzgado Federal Nº 2 de San Isidro, a cargo del juez Lino Mirabelli. En tanto, la aprehensión domiciliaria fue ordenada por el fiscal de Vicente López Martín Gómez. En las redes sociales, los usuarios son impiadosos con este preparador físico, y sus publicaciones de Instagram se llenaron de comentarios condenatorios hacia su violento accionar."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/hay-11-casos-nuevos-coronavirus-primeros-infectados-nid2343663","date":"15  de marzo de 2020  • 21:17","title":"Hay 11 casos nuevos de coronavirus: primeros infectados en Tierra del Fuego","abstract":null,"author":"","key_words":"","body":"El Gobierno informó que se registraron\r\n\r\n 11 nuevos casos del nuevo coronavirus Covid-19\r\n\r\n en la Argentina, por lo que \r\n\r\n56 personas \r\n\r\nresultaron \r\n\r\ninfectadas \r\n\r\nhasta el momento. Entre ellos, dos fallecieron. Según confirmaron desde el ministerio de Salud, hoy fueron detectados seis casos de la Ciudad de Buenos Aires, dos en Chaco, uno en Provincia de Buenos Aires y dos en \r\n\r\nTierra del Fuego, \r\n\r\nque registra positivos por primera vez. \"De los once casos, ocho corresponden a casos con antecedente de viaje a zona de riesgo, mientras que los tres restantes son contactos estrechos de casos confirmados\", detalla el informe. Así, en total son 56 los casos positivos de coronavirus en el país. Al mismo tiempo que se publicaban las nuevas cifras, el presidente \r\n\r\nAlberto Fernández\r\n\r\n anunciaba la \r\n\r\nsuspensión de las clases\r\n\r\n en todos los niveles educativos y el \r\n\r\ncierre de fronteras\r\n\r\n para intentar frenar el avance del nuevo coronavirus."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-tenemos-aun-ventana-oportunidad-nid2343638","date":"15  de marzo de 2020  • 21:11","title":"Coronavirus: tenemos aún una ventana de oportunidad","abstract":null,"author":"Adolfo Rubinstein","key_words":"","body":"Junto con las hambrunas y las guerras, las epidemias son uno de los miedos ancestrales del hombre desde hace 12.000 años en que abandonamos los bosques y las praderas, domesticamos los animales y las plantas, y dejamos de ser nómadas. Esta nueva pandemia comenzó en \r\n\r\nWuhan, China\r\n\r\n en diciembre pasado y creció su número exponencialmente hasta el 23 de enero en que Hubei se \"cerró\" al exterior. Luego, los casos comenzaron a bajar rápidamente hasta la fecha, en que la epidemia parece contenida. Sin embargo, fuera de China todo comenzó a descontrolarse hacia mediados de febrero y en algunos países como \r\n\r\nIrán\r\n\r\n y varios países europeos como\r\n\r\n\r\n\r\nItalia\r\n\r\n y \r\n\r\nEspaña\r\n\r\n en este momento, las cosas se salieron de cauce. Hace 2 semanas, el \r\n\r\nCOVID-19\r\n\r\n llegó a la Argentina. Esta epidemia, subestimada inicialmente, escaló en la agenda política, social y mediática, y naturalmente ahora es el foco de preocupación más importante de los argentinos. \r\n\r\nHoy estamos en lo que se llama etapa de contención, en que la mayoría de los casos son importados por viajeros que provienen de países con circulación viral\r\n\r\n. Ya hemos tenido casos en convivientes de estos casos y \r\n\r\nprobablemente pronto el virus comience a circular en lo que se conoce como transmisión comunitaria\r\n\r\n, donde ya resulta mucho más difícil seguir la \"trazabilidad\" de los contactos. Tal vez sea útil repasar algunas de las cuestiones que hacen al entendimiento de esta epidemia. Su período de incubación parece ser de 5 días con un rango de entre 1 y 14 días y su coeficiente de transmisión o contagiosidad, son 2/3 personas contagiadas por cada caso. Por esto el número de casos confirmados es siempre mucho menor que el número de casos totales, que incluye también a los que todavía están incubando la enfermedad y por lo tanto no han sido aún diagnosticados. Por ejemplo, el día que cerraron Wuhan, se detectaron 400 nuevos casos, pero en realidad, había ya 2.500. Al momento del diagnóstico de un caso, dependiendo de la contagiosidad y del período de incubación, pueden haber centenares de infectados que aún son asintomáticos. Más allá de ciertos titubeos al inicio de la epidemia, el cierre total en China demostró cómo esta estrategia tan dura de contención pudo mitigar la epidemia hasta ahora. \r\n\r\nVarios países como Japón, Taiwán y Singapur, que ya habían sufrido la epidemia del SARS a principios de siglo, aprendieron y tomaron medidas drásticas inmediatamente. Hoy el impacto de esta epidemia es significativamente menor que en China. En contraste, Italia dilató el inicio de las medidas que ya habían tomado China y otros países cuando aparecieron los primeros casos. Aparentemente, el virus circuló varias semanas sin que se testearan o se diagnosticaran los casos hasta que la epidemia alcanzó una progresión exponencial que estamos viendo hoy y que motivó el \"cierre\" que se extendió de Lombardía a toda Italia. Lamentablemente, el cumplimiento de las normas de contención y distanciamiento social fue desestimado por una buena parte de la población hasta que en los últimos días se tomó conciencia, de la peor manera, del impacto sobre la salud y el sistema de salud. En \r\n\r\nEspaña\r\n\r\n está pasando lo mismo. Otros países europeos y Estados Unidos, parecieran seguir a Italia y España, pero con algunos días de atraso. Esa diferencia, aún de pocos días, si se toman las medidas adecuadas, puede ser crucial para aplanar la curva de crecimiento de casos (mitigación). Finalmente, veamos que ocurre con la tasa de mortalidad. Según los datos que reporta la \r\n\r\nOMS\r\n\r\n, es 3,8% de los casos confirmados. Pero esta cifra esconde diferencia entre grupos etarios -la mortalidad no es la misma en los más jóvenes respecto a los ancianos de más de 70 años, en los que supera 10% de los casos- además de notables diferencias entre países que testearon masivamente a la población para detectar casos asintomáticos hasta muchos países que no lo han hecho por falta de decisión o falta de recursos. Además, por supuesto depende en gran medida de la respuesta del sistema de salud. \r\n\r\nHay países como Italia, con una mortalidad de casi 7% y países como Alemania y Corea del Sur, donde es menor a 1%\r\n\r\n. Aun en los mejores casos, la letalidad del COVID-19 es entre 10 y 50 veces más alta que la de la gripe estacional. Aun en los mejores casos, la letalidad del COVID-19 es entre 10 y 50 veces más alta que la de la gripe estacional Sin tomar medidas de contención y distanciamiento social, la tasa de duplicación de casos ocurre cada 7 a 10 días\r\n\r\n. Esto es lo que conoce como progresión geométrica y ocurre cuando el virus ya está circulando en la comunidad. Al momento, aproximadamente 80% de los pacientes infectados presentan formas leves, 15% formas más severas que requieren internación en el hospital y 5% presentan formas graves que requieren internación en terapia intensiva. La mitad de estos últimos requieren uso de respiradores. \r\n\r\nNingún sistema de salud, aún los más avanzados del mundo, pueden resistir una epidemia de grandes proporciones sin colapsar\r\n\r\n. Por eso es tan importante tomar medidas drásticas, aunque resulten extremadamente inconvenientes política, social y económicamente, permitiendo así que la curva de crecimiento de casos se aplane y los casos nuevos vayan apareciendo más lentamente para que los servicios de salud se acomoden a este incremento inusitado en la demanda de atención. Hoy estamos aún en fase de contención sin transmisión comunitaria, aunque probablemente tengamos ya decenas o centenares de casos que todavía están incubando la enfermedad o comenzaron con síntomas y aún no han sido detectados. El que tengamos todavía una gran mayoría de casos importados es una buena noticia, pero no hay que relajarse. El sistema de salud argentino es robusto y está razonablemente preparado para enfrentar esta epidemia, siempre y cuando se anticipen las medidas adecuadas que frenen la progresión de casos. En la Argentina existen 3.100 establecimientos con internación: 1500 públicos y 1600 privados, con aproximadamente 165.000 camas en total. Esto da un promedio de 3,7 camas cada 1000 habitantes\r\n\r\n. Nuestros hospitales y sanatorios cuentan con aproximadamente 8.000 camas de terapia intensiva de adultos (no hay casos graves entre los chicos). Si observamos el estándar de OMS de 8 camas cada 1000 habitantes, en Argentina estarían faltando camas, muchas, sobre todo en algunos distritos como la provincia de Buenos Aires, donde se concentra 40% de la población. En cuánto a profesionales, contamos con 8,7 médicos y 7,8 enfermeras cada 1000 habitantes, aunque mal distribuidos, y 2350 médicos intensivistas, que son quienes deberán manejar los casos graves. Si sabemos que hay un déficit de estos profesionales. Tampoco conocemos bien los insumos con que contamos para la protección de los profesionales de la salud (mascarillas y barbijos, gafas, gorras, camisolines, guantes, etc.) ni el equipamiento que se necesita para atender los casos graves (respiradores, bombas de infusión, etc.). Durante la epidemia de Gripe A (H1N1) en 2009-2010, fueron hospitalizadas 14.000 personas por afecciones respiratorias y se notificaron un millón y medio de casos de Influenza, 3,5% de la población\r\n\r\n. Aun cuando hubo más de 600 muertes, su impacto fue considerablemente menor al que predecían los modelos estadísticos y al causado anualmente por la epidemia de gripe estacional, que oscila en 4000 muertes por año. De todos modos, es crítico prepararse. Si tuviéramos solo 10,000 casos debido a la efectividad de las medidas de contención y distanciamiento social que se están tomando, y este sería un muy buen escenario, implicaría que 1.500 pacientes serían internados en hospitales, 500 en terapias intensivas y 250 necesitarían ventilación mecánica. Si tuviéramos un escenario semejante a la epidemia de Gripe A, las cosas se pondrían mucho más feas y el sistema de salud estaría al borde del colapso. Y los grupos más afectados son los ancianos frágiles que además sufrirán el embate de la gripe en invierno. Por eso, ahora que estamos en los inicios de la epidemia, \r\n\r\nla prioridad es tomar todas las medidas, por drásticas que parezcan, para aplanar la curva de aumento de casos reforzando las medidas de contención e implementando medidas durísimas de distanciamiento social\r\n\r\n. Sin medidas preventivas el #COVID19 se puede esparcir en muy poco tiempo, aumentando así el riesgo individual con un impacto poblacional muy alto. Como todos podemos contribuir a diseminarlo, tenemos que ser responsables, conscientes y solidarios. Que podamos cambiar las cosas depende de todos. El autor fue ministro de Salud de la Nación"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-mas-200-argentinos-varados-londres-vuelo-nid2343610","date":"15  de marzo de 2020  • 17:39","title":"Coronavirus: más de 200 argentinos varados en Londres por un vuelo cancelado","abstract":null,"author":"Germán Wille","key_words":"","body":"El vuelo DI7505 de la compañía aérea \r\n\r\nNorwegian\r\n\r\n debía partir a las 21.30 -hora de Londres- desde el aeropuerto de \r\n\r\nGatwick\r\n\r\n hasta el aeropuerto de\r\n\r\n Ezeiza\r\n\r\n. Transportaría más de 200 argentinos de regreso al país, en el que sería el úlitmo vuelo desde Inglaterra a Buenos Aires antes de que se cierre el espacio aéreo por la pandemia del\r\n\r\n coronavirus\r\n\r\n. Pero el vuelo se canceló, y la situación de los argentinos varados en el aeropuerto es de gran incertidumbre, mientras esperan a la vez respuestas de la compañía y del Estado argentino. El vuelo estaba completo. Muchos argentinos, con pasaje de vuelta para más adelante, habían comprado pasajes en Norwegian pagando hasta $105.000 pesos el ticket. Sin embargo, al llegar a Gatwick, la desagradable noticia para los que querían regresar a Buenos Aires fue que el vuelo se cancelaba.  \"Era el último vuelo que salía de Londres para Buenos Aires antes de que se cierre el espacio aéreo, pero en Norwegian al principio nos dijeron que no salían por una orden del Poder Ejecutivo Argentino\", cuenta a \r\n\r\nLA NACION\r\n\r\n Juan Pablo (no quiso dar su apellido), uno de los pasajeros que están esperando alguna solución en Gatwick, el segundo aeropuerto en importancia de Gran Bretaña. Sin embargo, la versión de que se trataba de una orden del gobierno argentino quedó descartada al poco tiempo por el propio cónsul argentino en Londres, \r\n\r\nGonzalo Ortiz de Zárate\r\n\r\n, que se acercó al aeropuerto junto a \r\n\r\nValeria González Posse\r\n\r\n, de la embajada argentina y señaló a los pasajeros varados que en realidad la medida de la cancelación había sido una decisión de la compañía aérea. Fuentes oficiales consultadas por este medio indicaron que \"para nada\" se trata de una orden de las autoridades argentinas. \"Todos los vuelos hacia y desde zonas de riesgo se autorizan hasta el 16 a las 23.59\", agregaron.  \"El Cónsul y una representante de la embajada argentina en Gran Bretaña dijeron que la aerolína fue la que canceló el vuelo y que Aerolíneas Argentinas debería hacerse cargo. El tema es que AA no vuela a Londres, entonces ellos deberían ver dónde buscarnos o que traten de poner un vuelo acá\", cuenta Belén Basbus, otra de las argentinas varadas en Londres. Por el momento, la única solución que les ofreció el consulado a estos argentinos que deberán permanecer en Londres por un tiempo más es la posibilidad de que 20 de ellos vuelen mañana en un avión a Río de Janeiro. \"Las 20 personas tienen que tener prioridad, ya sea por edad, o por una situación de salud, pero desde Río tienen que pagar solos el pasaje a Argentina\", cuenta Belén. Mientras tanto, al resto se les pidió que llenen un formulario online para dar a conocer sus datos o su situación. \"La indicación que nos dan a nosotros es que traten de buscar otro medio alternativo para llegar a la Argentina\", dice González Posse a los pasajeros varados en el aeropuerto, que reaccionan con incredulidad ante tal comentario.  \"Acá no recibimos respuestas concretas. La mayoría de la gente no tiene alojamiento donde quedarse. Yo tengo suerte de que tengo gente conocida y me puedo quedar con ellos, pero no quiero quedarme un mes en una ciudad que no es la mía\"; agrega Juan Pablo, que hace una semana que está en Gran Bretaña, y adelantó su vuelta, que era desde Escocia la semana que viene, en este vuelo de Norwegian que, por el momento, está cancelado. Fuentes de la Agencia Nacional de la Aviación Civil (ANAC), con respecto a este vuelo, aseguran que la compañía Norwegian tiene \"intención de operar\" el vuelo, pero que las \"dicen que están teniendo problemas de autorización en Brasil, no en la Argentina\". En ANAC aseguraron que están trabajando fuertemente para destrabar este conflicto. Estamos en contacto permanente con Norwegian y con la Embajada para ayudarlos en esto. Tenemos un vínculo integrado en este tema, lo cual ayuda mucho porque la situación es muy angustiante para muchos\", informaron. En tanto, por el lado de Norwegian, la última noticia es que les ofrecieron a los pasajeros argentinos un pasaje para el miércoles próximo a Río de Janeiro. \"Pero desde ahí, ellos te dicen que busques alguna alternativa para llegar a Buenos Aires. Hay mucha gente que lo está haciendo y me parece que es la única opción para regresar\", señala Barbus."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-permiten-crucero-amarrar-puerto-madryn-pero-nid2343589","date":"15  de marzo de 2020  • 16:26","title":"Coronavirus: permiten a un crucero amarrar en Puerto Madryn, pero nadie podrá bajar a tierra","abstract":null,"author":"Ana Tronfi","key_words":"","body":"PUERTO MADRYN.- Un crucero que tenía en su itinerario previsto el paso por esta ciudad estará autorizado a atracar en el muelle, pero \r\n\r\nni la tripulación ni los pasajeros podrán desembarcar durante la estadía\r\n\r\n. La decisión de urgencia fue tomada por autoridades portuarias y el intendente de Puerto Madryn, Gustavo Sastre, en el marco de la emergencia sanitaria provocada por el coronavirus. Las autoridades resolvieron \"permitir el atraque del crucero Coral Princess en la localidad de Puerto Madryn\". Podrán permanecer en el muelle Comandante Luis Piedra Buena, pero sin pisar suelo chubutense como medida preventiva ante el avance de la pandemia. La decisión fue tomada tras una reunión de urgencia mantenida por el titular de la Administración Portuaria, \r\n\r\nOsvaldo Sala\r\n\r\n, junto a los directores Operativo, Comercial y de Infraestructura, así como la Jefa de Operaciones del Muelle Piedra Buena y el Jefe del Área Legales. El documento emitido deja constancia que \"la Administración Portuaria de Puerto Madryn dispondrá el personal mínimo necesario y con las medidas de seguridad correspondiente al caso\". También se evaluó el cuadro de emergencia sanitaria que se atraviesa en el marco de la escala del crucero, por lo que no se permitirá el acceso de personal de turismo así como tampoco de vehículos de turismo al muelle Comandante Luis Piedra Buena ni a la playa de estacionamiento del mismo. Otro de los puntos resueltos refiere a que \"no se permitirá el ingreso al muelle Comandante Luis Piedra Buena de \r\n\r\nninguna persona cuya presencia no sea estrictamente necesaria para la operatoria de atraque\"\r\n\r\n. Además, \"no se permitirá el acceso de personal de turismo\" así como tampoco \"de vehículos de turismo al muelle Comandante Luis Piedra Buena ni a la playa de estacionamiento del mismo\". Por último, el documento deja constancia que \"la Administración Portuaria de Puerto Madryn dispondrá el personal mínimo necesario y con las medidas de seguridad correspondiente al caso\". Desde la Administración Portuaria de Puerto Madryn (APPM) se repasaron todos los \r\n\r\nprotocolos sanitarios \r\n\r\ncon representantes del Ministerio de Salud de la Nación y Prefectura Naval Argentina para las posible llegada de cruceros. Al mismo tiempo se postergó el envío de 13 aerogeneradores desde Alemania como medida preventiva. El viernes pasado, el intendente Sastre elevó una solicitud refrendada por el Ejecutivo a Prefectura Naval Argentina y a la Dirección Nacional de Migraciones para que no permitan el ingreso de cruceros, ni de pasajeros de líneas aéreas provenientes de zonas de riesgo a Puerto Madryn. Sastre había declarado que \"es necesario que entiendan que la Municipalidad no es la autoridad competente ni tiene la facultad para determinar si un crucero ingresa o no a nuestro puerto. Solicitamos por escrito\r\n\r\n la suspensión durante estos días del ingreso de cruceros \r\n\r\nasí como también de pasajeros provenientes de zonas de riesgo porque queremos tener la tranquilidad total en nuestra ciudad. En Chubut, el Ministerio de Salud de la Provincia adhirió al protocolo nacional de prevención. Al mismo tiempo, desde el Gobierno de la Provincia se dictó una resolución para suspender temporariamente todos los eventos con asistencia masiva de público. En esta provincia se creó un \"Comité Provincial de Coronavirus\", integrado por referentes de Salud, Educación, Gobierno, Deportes, Seguridad, Ambiente, Turismo, entre otras áreas, luego de que la Organización Mundial de la Salud (OMS) caracterizara al virus como una pandemia. Este Comité se encarga de actualizar todos los días la situación en toda la provincia. A partir de esa primera reunión, se dispuso la adhesión plena a las medidas tomadas por el Gobierno Nacional para prevenir y contener el coronavirus en el territorio nacional. Desde el Ministerio de Salud se elabora un \"Informe Diario\" de la situación actualizada del avance de la enfermedad en toda la Provincia. Además, se puso en funcionamiento en la provincia una línea -0800-222-2676 (CORO)- para aclarar dudas sobre el coronavirus. También se\r\n\r\n suspendieron temporariamente todos los eventos con asistencia masiva de público \r\n\r\ny se incrementaron los controles a las distintas rutas de ingreso a la provincia -Arroyo Verde y Ruta 40- por medio de las Fuerzas de Seguridad."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/las-restricciones-genero-coronavirus-argentina-nid2342648","date":"15  de marzo de 2020  • 16:17","title":"Coronavirus: teléfonos útiles habilitados en todo el país","abstract":null,"author":"","key_words":"","body":"Con el \r\n\r\navance del coronavirus en el mundo y decenas de casos confirmados en la Argentina\r\n\r\n, quedaron habilitados \r\n\r\nteléfonos de emergencia en todo el país \r\n\r\npara que la población pueda hacer consultas respecto a la enfermedad. Para \r\n\r\nevitar la concurrencia masiva a las guardias \r\n\r\ny evitar contagios dentro de los centros hospitalarios, se recomienda\r\n\r\n llamar a los siguientes números telefónicos: En todo el país. \r\n\r\nLínea del Ministerio de Salud de la Nación: 0800-222-1002 Ciudad de Buenos Aires\r\n\r\n: 107 Chaco: \r\n\r\n0800-444-0829 Buenos Aires:\r\n\r\n 0221-425-5437 y 148 Córdoba:\r\n\r\n 107 Santa Fe: \r\n\r\n 0800-555-6549 La Pampa: \r\n\r\n02954619130 y 02954604986 Entre Ríos:\r\n\r\n 0800-555-6549 Corrientes: \r\n\r\n107 Río Negro:\r\n\r\n 911 San Luis:\r\n\r\n 107 Mendoza: \r\n\r\n0800-800-26843 San Juan:\r\n\r\n 107 Catamarca\r\n\r\n\r\n: \r\n\r\n0383-423-8872 Salta\r\n\r\n\r\n: \r\n\r\n911 o 136 Jujuy: \r\n\r\n0800-888-4767 Neuquén:\r\n\r\n 0-800-333-1002 La Rioja: \r\n\r\n107 o 911 Chubut:\r\n\r\n 107 Santa Cruz:\r\n\r\n\r\n\r\n107 Tierra del Fuego: \r\n\r\n 911, 101 Santiago del Estero:\r\n\r\n 0385-421-3006 y 0385-523-7077 Tucumán:\r\n\r\n 0800-555-8478 o por whastapp 0381-389-9025 Formosa: \r\n\r\n107 Misiones: \r\n\r\n107  Sin clases\r\n\r\n\r\ndesde el lunes 16 de marzo hasta el 31 de marzo\r\n\r\n en el nivel inicial, primario y secundario. El rectorado de la \r\n\r\nUBA\r\n\r\n recomienda a cada facultad la reprogramación de las clases hasta el 12 de abril. A las restricciones de viajes se sumó la decisión de \r\n\r\ncerrar las fronteras por 15 días desde el 16 de marzo. Rige la \r\n\r\ncuarentena obligatoria \r\n\r\ntodos \r\n\r\nlos pasajeros que hayan regresado de los países con mayor circulación del virus:\r\n\r\n China, Italia, Irán, Corea del Sur, Francia, España, Alemania, Estados Unidos, Suiza, Japón, Noruega, Holanda, Suecia, Reino Unido, Dinamarca, Bélgica, Austria, República Checa, Islandia, Portugal, Finlandia, Eslovenia, Irlanda y Polonia. Está prohibida la entrada a \r\n\r\nno residentes \r\n\r\nque hayan viajado a un país altamente afectado por el coronavirus. Además, se \r\n\r\nsuspendieron por 30 días los vuelos internacionales\r\n\r\n provenientes de las zonas más críticas. Los países que quedaron bajo esa categoría son todos los de \r\n\r\nEuropa, Estados Unidos, Corea del Sur, Japón, China e Irán . \r\n\r\nLa Cancillería habilitó una\r\n\r\n línea para coordinar el traslado de argentinos varados en el exterior: 0800-222-8478. Los grupos de riesgo, conformados por mayores de 65 años y pacientes con patologías preexistentes (cardiopatías, diabetes y asma, entre otras enfermedades respiratorias), tienen \r\n\r\nlicencia laboral para cumplir el aislamiento social. Se dispondrá la \r\n\r\nreducción del tránsito \r\n\r\nen el AMBA. En las próximas horas se definirán las medidas precisas respecto al transporte público, La decisión de que \r\n\r\ntodos los partidos del fútbol argentino se disputen sin público\r\n\r\n se sumó a la \r\n\r\nsuspensión de espectáculos deportivos\r\n\r\n durante marzo. En la provincia de Buenos Aires \r\n\r\nse declaró la emergencia sanitaria\r\n\r\n y se suspendió por 15 días la realización de eventos deportivos. Aquellos espectáculos que no pudieran suspenderse deberán realizarse sin público. Teatros y cines No habrá teatros, cines \r\n\r\nni eventos culturales que impliquen aglomeración de personas. Museos La Ciudad decidió \r\n\r\nsuspender las actividades\r\n\r\n que se desarrollen en los \r\n\r\nmuseos de gestión pública o privada.  Ferias Respecto a la \r\n\r\nFeria del Libro, \r\n\r\nno está definido si el encuentro será cancelado o sufrirá modificaciones en su cronograma original que marcaba el inicio el 30 de abril. La organización de \r\n\r\nMasticar \r\n\r\ndecidió postergar su edición 2020, prevista para el 2 y 5 de abril. Lo mismo sucedió con\r\n\r\n ArteBA\r\n\r\n, la feria de arte contemporáneo, que pospuso el encuentro \"hasta nuevo aviso\". Boliches La gobierno porteño \r\n\r\ndecidió restringir\r\n\r\n\"todo acto, reunión o acontecimiento de carácter eventual cuyo objeto sea artístico, musical o festivo mayor a 200 asistentes\". También suspendieron actividades en los boliches. La provincia de Buenos Aires ordenó \r\n\r\nsuspender por 15 días\r\n\r\n la realización de eventos culturales y sociales de participación masiva. Recitales El festival Lollapalooza, \r\n\r\nque iba a realizarse los días 27, 28 y 29 de marzo en el Hipódromo de San Isidro, quedó cancelado. Soda Stereo reprogramó los shows del 21 y 22 de marzo en el Campo Argentino de Polo\r\n\r\n y se aguardan las nuevas fechas. Se \r\n\r\ncerraron los grandes parques nacionales turísticos en el país,"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-chaco-confirmo-otro-caso-se-detectaron-nid2343609","date":"15  de marzo de 2020  • 16:04","title":"Coronavirus: Chaco confirmó otro caso y ya se detectaron 46 en el país","abstract":null,"author":"","key_words":"","body":"El Ministerio de Salud Pública de la Provincia del \r\n\r\nChaco \r\n\r\nconfirmó hoy \r\n\r\nun nuevo caso positivo de \r\n\r\n\r\ncoronavirus Covid-19\r\n\r\n  en esa provincia. Se trata de una \r\n\r\nmujer de 64 años,\r\n\r\n residente en la ciudad de Resistencia, quien se encuentra en \r\n\r\nterapia intensiva. Según el parte oficial de la provincia, la mujer se contagió \"por contacto casual con uno de los casos importados, provenientes de zonas de circulación sostenida del Covid-19\". \"La paciente inició con la sintomatología el 7 de marzo y al día 10 de marzo, al presentar dificultad respiratoria, fue internada en una clínica privada. Comenzó con una insuficiencia respiratoria el día 13 de marzo y se encuentra con asistencia respiratoria mecánica en sala de terapia intensiva\", detalla el informe. En total son 46 los casos positivos de coronavirus en el país. Seis de ellos en la provincia de Chaco."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-adaptacion-clave-enfrentar-mentalmente-efectos-pandemia-nid2343607","date":"15  de marzo de 2020  • 16:00","title":"Coronavirus: \"adaptación\", la clave para enfrentar mentalmente los efectos de la pandemia","abstract":null,"author":"Andrés Mega","key_words":"","body":"Estamos frente a una \r\n\r\npandemia de coronavirus\r\n\r\n, tal como lo definió la Organización Mundial de la Salud (OMS). Esto significa que es algo que nos afecta como aldea global, con noticias que nos bombardean todo el tiempo, y que lógicamente generan estrés y tensión social. Desde mi punto de vista, lo mejor que podemos hacer es operar frente al peligro con un objetivo que en términos psicológicos se denomina \"\r\n\r\nadaptación\r\n\r\n\". Esta adaptación implica modificar en forma global nuestros hábitos y costumbres, y reemplazarlos por otros que ya están disponibles públicamente y que nos protegerán razonablemente a nosotros y a los que nos rodean. Si podemos cumplir esta adaptación, aunque sea molesta y fastidiosa, las consecuencias serán mucho menores que si negamos la realidad y nos ponemos insensatamente rebeldes, pretendiendo que no pasa nada. La adaptación, que tal vez llegue a una restricción de movimientos para todos, a la suspensión de las clases y a tener que trabajar desde casa, eliminando las reuniones sociales y hasta familiares, traerá consecuencias psicológicas también, como enojo, depresión, ansiedad, temor a contagiar o ser contagiado, auge del pensamiento hipocondríaco, insomnio y consumo de alcohol y drogas, entre otras, y será necesaria entonces la consulta con el especialista psiquiatra en forma urgente. También tenemos que pensar en las consecuencias psíquicas para los equipos de salud, médicos, enfermeros y personal paramédicos, que sufrirán \r\n\r\nburnout\r\n\r\n, depresión, ansiedad aguda y otros fenómenos psicopatológicos, los que también resultará necesario comprender y tratar. Pero lo básico es entender que, una vez más, tenemos la capacidad de superar esta crisis si somos ordenados, respetuosos de las normas y nos atenemos a las consignas que por todos los medios de difusión se están divulgando. Los profesionales de la salud, independientemente de su especialidad, serán los que transmitirán a sus pacientes las consignas a seguir en modo claro y tranquilizador, y será bueno que toda la población, antes de concurrir a los centros de salud, pueda consultar a los números habilitados (107 en Capital, 148 en Buenos Aires y 0800-222-1002, a nivel nacional) sobre sus síntomas y sobre la necesidad o no de acudir a una consulta médica. Finalmente, la recomendación es no intoxicarnos con noticias todo el tiempo: establecer sí una rutina diaria, cumpliendo con las normas sanitarias, y realizar un plan de actividades cotidiano que emplee el tiempo disponible. El coronavirus, como tantas otras pestes que azotaron a la Humanidad, será historia. Nosotros, como sociedad, la seguiremos haciendo. (*) El autor es médico psiquiatra y profesor universitario, y fue perito del Cuerpo Médico Forense de la Corte Suprema de Justicia de la Nación."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/2-dia-consumidor-nid2343040","date":"15  de marzo de 2020  • 14:36","title":"¿Por qué se celebra el Día Mundial de los Derechos del Consumidor?","abstract":null,"author":"","key_words":"","body":"Todo comenzó el \r\n\r\n15 de marzo\r\n\r\n de 1963 cuando el presidente de EE.UU., John F. Kennedy, pronunció un discurso ante el Congreso en el que se refirió a los derechos de los consumidores. Algunos años más tarde, el movimiento de consumidores comenzó a celebrar cada 15 de marzo el \r\n\r\nDía Mundial de los Derechos del Consumidor\r\n\r\n para aumentar la conciencia mundial sobre estos derechos. Fue celebrado por primera vez el 15 de marzo de 1983. Dos años después, el 9 de abril de 1985, la Asamblea General de Naciones Unidas adoptó Las Directrices de la ONU para la Protección de los Consumidores. Se definieron ocho derechos básicos para el trabajo en la defensa de los consumidores de la Organización Internacional de Consumidores (CI) y de las diversas organizaciones de consumidores de todo el mundo:   "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-hoy-minuto-minuto-novedades-argentina-mundo-nid2340949","date":"15  de marzo de 2020  • 11:42","title":"Coronavirus: Apple cierra sus locales y Arabia Saudita suspende los vuelos","abstract":null,"author":"","key_words":"","body":"La pandemia de coronavirus mantiene al mundo en alerta. \r\n\r\nEste sábado, la cartera comandada por Ginés González García confirmó once nuevos casos, que suman un total de 45 personas infectadas, de las cuales dos fallecieron. En tanto, América Latina comienza a endurecer sus precauciones. El Gobierno uruguayo declaró la emergencia sanitaria en carácter preventivo ; determinó el cierre parcial de fronteras, la cuarentena obligatoria para visitantes provenientes de países de zona de riesgo y pacientes sintomáticos; prohibió el ingreso de pasajeros de cruceros; y suspendió todos los espectáculos públicos y el control de asistencia en los centros educativos todos niveles. El presidente de Brasil , Jair Bolsonaro, se mantiene aislado en cuarentena , pese a que los análisis confirmaron que no se contagió. Nicolás Maduro, el presidente de Venezuela , decretó alarma constitucional y ordenó ejercicios militares este fin de semana en los hospitales, con simulacros de cierres en ciudades. En principio, esta medida regirá por dos semanas y luego las autoridades definirán los pasos a seguir para facilitar las clases a distancia. De esta manera, no se interrumpirá el vínculo entre la escuela y los alumnos. La Administración de Parques Nacionales (APN), dispuso hoy el cierre y suspensión de actividades en todas los parques del país con áreas de uso público que dependen de su jurisdicción. Desde el organismo, que depende del Ministerio de Ambiente y Desarrollo Sostenible, se dispuso esta restricción de acceso para evitar aglomeraciones de público en el marco de los protocolos establecidos por el Ministerio de Salud de la Nación. La ciudad turística no tendrá clases en sus escuelas públicas y privadas hasta el próximo 31 de marzo, según el anuncio realizado por el gobierno municipal esta noche. Y en mismo sentido resolvió la Universidad Nacional de Mar del Plata, que suspendió su actividad -en principio- por una semana, hasta el próximo 25. El presidente norteamericano, Donald Trump, confirmó que se sometió a una prueba para determinar si contrajo el virus, y su médico confirmó luego que el análisis dio negativo. Se informó que la esposa del presidente Pedro Sánchez, Begoña Gómez, resultó infectada con el virus. Tanto Gómez como el presidente se encuentran bien, informaron fuentes del gobierno. Ambos se mantienen en La Moncloa y siguen en todo momento las medidas de prevención establecidas por las autoridades sanitarias. A las 22, hora local, cientos de personas que se encuentran en diferentes ciudades de España salieron a los balcones para aplaudir. El motivo, una forma de demostrar el agradecimiento al personal de salud de todo el país que trabaja a destajo para tratar de contener la propagación del virus. El cupo máximo de visitas diarias al Parque Nacional Iguazú será de 2000 personas a partir de mañana, según lo dispuesto hoy por la intendencia de ese área protegida ante las medidas de emergencia sanitaria y epidemiológica dispuestas por el Gobierno Nacional. El Gobierno nacional e valúa poner frenos al ingreso de extranjeros en las fronteras terrestres, con especial foco en las de Misiones y Mendoza. El presidente de Estados Unidos, Donald Trump , confirmó que se sometió la a prueba del virus, cuyo resultado aún se desconoce. \"Hice el examen anoche\", dijo en una conferencia de prensa en la Casa Blanca, después de explicar el viernes que no lo necesitaba ya que no tenía síntomas. El país norteamericano, además, amplió la restricción de viajes a Reino Unido e Irlanda. El gobernador de Nueva York, Andrew Cuomo, informó la primera muerte asociada a coronavirus en el estado . Se trata de una mujer de 82 años de Brooklyn que tenía enfisema, una condición médica subyacente, algo que, según el gobernador, contribuyó a su muerte. La mujer había sido hospitalizada el 3 de marzo con enfisema y luego contrajo el virus, según dijeron las autoridades. Los parques temáticos Mundo Marino y Termas Marinas Park en San Clemente del Tuyú y el Poseidón en Santa Teresita cerrarán sus puertas como medida de prevención . Así lo informaron en un comunicado. \"Por el momento y hasta nuevo aviso, el parque educativo permanecerá cerrado al público\", sostuvieron desde Mundo Marino. La medida es \"preventiva y tiene como objeto acompañar las decisiones y recomendaciones de las autoridades gubernamentales\", afirmaron. La Embajada de Estados Unido en Buenos Aires canceló a partir del lunes las citas regulares para visas de no inmigrante . \"Reanudaremos los servicios de visas lo más pronto posible. Tenga en cuenta que el arancel del visado es válido por un año desde que se realizó el pago y puede ser utilizado en el país en el cual fue abonado\", dice el comunicado. En el sitio oficial, advierten que en caso de urgencia y si se necesita viajar inmediatamente, es posible \"adelantar\" citas en la página web que indican en su sitio. Ciudadanos italianos aislados en cuarentena cuelgan mensajes desde sus balcones para darse ánimo. Los carteles que dicen \"Todo irá bien\" (Andrà tutto bene) inundaron desde las ventanas y balcones las calles y avenidas de las principales ciudades del país. Además, los italianos iniciaron una campaña en las redes sociales para asomarse a los balcones y ventanas para cantar todos los días a las 18 hora local. El viceministro italiano de Salud, Pierpaolo SIleri, y su par de Educación, Anna Ascani, confirmaron que resultaron positivos al test del coronavirus, por lo que comenzaron el aislamiento. \"Apenas me di cuenta inicié el aislamiento y el test me dio positivo\", afirmó Sileri a través de las redes sociales. Minutos después, Ascani utilizó Facebook para confirmar que su test \"era positivo\". Mediante la resolución 103/2020 del Boletín Oficial , el Ministerio de Educación de la Nación resolvió que ante un caso confirmado de coronavirus que afecte a personal directivo, docente, auxiliar o no docente, o estudiantes de un establecimiento educativo, se deberá cerrar dicho establecimiento por 14 días . En caso de que haya un sospechoso, se deberá cerrar el grado donde se desarrolle el infectado por 14 días. A través de la resolución 125/2020 del Boletín Oficial , el ministerio de Turismo y Deportes facultó a los agentes de viaje a atender al público exclusivamente por canales electrónicos por 30 días, para evitar el contacto físico y la propagación del coronavirus. Ante el incumplimiento, habrá sanciones pecuniarias y suspensiones para operar. El político español Javier Solana, ex secretario general de la OTAN y antiguo jefe de la diplomacia europea, dio positivo por coronavirus. En una respuesta a un tuit, Solana dijo: \"Muchas gracias a todos los amigos. Estoy mejorando. Pero muy triste por la destrucción de los mecanismos de cooperación global. ¿Aprenderíamos la lección? ¿Comprenderán las generaciones más jóvenes la importancia de manejar bien los problemas globales? Todo lo mejor\". En diálogo radial, el ministro de Educación, Nicolás Trotta , dijo: \"La decisión del Comité Interministerial es que continúen las clases; es una decisión que se revé todos los días. En este momento la recomendación se inclina hacia la continuación del ciclo lectivo aprobando distintos protocolos vinculados al no ingreso de personas que venían del exterior, y todo lo relacionado al tratamiento de cada establecimiento ante un caso sospechoso\". El ministro agregó a Radio Mitre: \"Hay una política preventiva dentro del aula\". Los Ministerios de Salud de Namibia , Ruanda y Esuatini confirmaron sus primeros casos de coronavirus, lo que aumenta a 22 el total de países africanos afectados por la pandemia. En el caso de Namibia se trata de una pareja de ciudadanos españoles llegados al Aeropuerto Internacional Hosea Kutako (en la capital de Windhoek) el pasado día 11. En Ruanda se trata de un ciudadano indio llegado desde Bombay el pasado día 8, según detalló un comunicado oficial. Y en Esuatini, pequeño país del sur de África, confirmó un primer caso de coronavirus, después de que diera positivo una mujer nativa de 33 años, quien había vuelto de los Estados Unidos a finales de febrero, viajado a Lesoto por negocios, y regresado a su hogar en Esuatini el pasado día 7 de marzo. El Consejo de Hermandades y Cofradías de Sevilla, el Arzobispado de Sevilla y el Ayuntamiento de la ciudad, suspendieron las procesiones de Semana Santa en prevención al contagio del coronavirus. El presidente de Chile, Sebastián Piñera , anunció la suspensión de los eventos públicos con más de 500 personas en todo el país y un mayor control sanitario en todas las fronteras terrestres. También, la cuarentena de 14 días de todas las personas que ingresen al país provenientes de naciones calificadas de alto riesgo. El presidente de del gigante Apple, Tim Cook, anunció el cierra de todos sus locales fuera de China hasta el 27 de marzo. \"La manera más efectiva de minimizar la transmisión del virus es reducir las concentraciones de personas y aumentar la distancia entre ellas\", sostuvo Cook en un comunicado. El gobierno saudita anunció la suspensión de todos sus vuelos internacionales a partir del domingo y durante dos semanas para luchar contra la propagación del coronavirus en el país, donde hay 86 casos de contaminación. Agencias AP, AFP y DPA Edición fotográfica: Fernanda Corbani"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-ciudad-buenos-aires-infectados-positivos-casos-nid2343571","date":"15  de marzo de 2020  • 09:56","title":"Coronavirus: el gobierno de la Ciudad confirma que hay 9 casos nuevos","abstract":null,"author":"","key_words":"","body":"Desde el gobierno porteño comunicaron hoy que en total ya hay \r\n\r\n26 \r\n\r\n\r\ncasos\r\n\r\n\r\nde pacientes con coronavirus\r\n\r\n en la Ciudad, luego de que ayer se confirmaran \r\n\r\n9 nuevos\r\n\r\n\r\nenfermos,\r\n\r\n todos hospitalizados. Esta mañana, y a la espera del anuncio sobre la suspensión de las clases en todo el país, \r\n\r\nanunciaron que de este nuevo total 17 son residentes en CABA, 4 son no residentes, otros 4 ya fueron dados de alta y que solo uno falleció: un hombre de 64 años\r\n\r\n que había estado en Francia. Desde la administración también indicaron que \r\n\r\nhay 173 casos sospechosos en estudio: \r\n\r\n117 residentes y 56 no residentes. \"Son casos que cumplen con los criterios definidos por el Ministerio de Salud de la Nación y que están siendo estudiados mediante análisis en el Instituto Malbrán\", aseguraron. Por último, explicaron que \r\n\r\n244 personas están en seguimiento por ser contactos cercanos de los casos confirmados. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-se-reducen-contagios-china-esposa-trudeau-nid2343563","date":"15  de marzo de 2020  • 07:51","title":"Coronavirus: se reducen los contagios en China y la esposa de Trudeau da positivo","abstract":null,"author":"","key_words":"","body":" El brote de \r\n\r\n\r\ncoronavirus\r\n\r\n\r\n ya es pandemia.\r\n\r\n Ayer, el director de la Organización Mundial de la Salud, Tedros Adhanom Ghebreyesus, señaló que la agencia de \r\n\r\nsalud\r\n\r\n de la ONU está muy preocupada por los alarmantes niveles de la \r\n\r\npropagación\r\n\r\n y por ello cambió la denominación, que \r\n\r\nno tiene nada que ver con la gravedad de la enfermedad, sino con su avance. El virus ya infectó a más de 125.000 \r\n\r\n\r\npersonas\r\n\r\n\r\n en todo el mundo y provocó la muerte de cerca de 4600. \r\n\r\nPor ello, varios países, como la Argentina, decidieron cerrar o limitar sus fronteras para contener el contagio. Asimismo, \r\n\r\ndesde el Gobierno pidieron que todos los argentinos que regresen al país tras viajar al extranjero, en especial a los países de riesgo como Italia, China o Japón, cumplan con una cuarentena de 14 días\r\n\r\n pese a no tener síntomas de ningún tipo. Seguí de manera detallada el avance del Coronavirus en Argentina y en el Mundo\r\n\r\n: Mientras las autoridades sanitarias nacionales no recomendaron aún suspender el ciclo escolar por el nuevo coronavirus\r\n\r\n, Jujuy decidió que los chicos no vayan a clases durante las próximas dos semanas para prevenir la transmisión local. Y en la provincia de Buenos Aires, de acuerdo con lineamientos nacionales, las clases se interrumpirán en las instituciones donde se detecten casos. Se detectaron pacientes que estuvieron en contacto con otros contagiados de Coronavirus y fueron identificados porque ellos mismos se prestaron voluntariamente a que\r\n\r\nles hagan la prueba de coronavirus. La particularidad de éstos es que no presentan ninguno de los síntomas (tos, dolor de garganta, etc). Nancy Duré se encontraba de vacaciones en Miami cuando se declaró el estado de alerta por el coronavirus\r\n\r\n. Luego de ser considerado pandemia por la Organización Mundial de la salud y tras el decreto presidencial publicado ayer, la periodista volvió al país y contó, paso a paso, cómo es el protocolo que está funcionando en el aeropuerto de Ezeiza. Una delegada\r\n\r\n de la \r\n\r\nmisión permanente de Filipinas\r\n\r\n ante Naciones Unidas ha dado positivo en el \r\n\r\nnuevo coronavirus\r\n\r\n, el primer caso conocido en la sede de la\r\n\r\n ONU\r\n\r\n en \r\n\r\nNueva York\r\n\r\n. Según un comunicado de la misión, la encargada de negocios y subjefa de la misión, Kira D. Azucena, ha avisado \"inmediatamente\" a los directores médicos de la oficina, además del departamento de Salud de la ciudad de Nueva York y a las otras misiones. La última vez que la afectada visitó la sede de Naciones Unidas fue el lunes pasado, y estuvo allí durante unos 30 minutos. En aquellos momentos, no presentaba síntomas. Al día siguiente, experimentó síntomas similares a los de la gripe, por lo que no acudió a trabajar y buscó atención médica. El presidente de Panamá, Laurentino Cortizo, anunció este viernes la declaración del estado de emergencia con el objetivo de contener la pandemia del coronavirus en el país, que hasta el momento ha registrado 27 casos y una muerte. China\r\n\r\n anunció este viernes solo \r\n\r\nocho nuevos contagios \r\n\r\npor\r\n\r\n coronavirus\r\n\r\n, la \r\n\r\ncifra más baja \r\n\r\ndesde que comenzó a publicar estadísticas de la epidemia a mediados de enero. Entre estos casos adicionales, cinco se detectaron en la ciudad de Wuhan (centro), el epicentro del\r\n\r\n Covid-19\r\n\r\n donde el virus apareció a finales de 2019. Los otros tres (dos en Shanghái y uno en Pekín) son de personas procedentes del extranjero, pero no se ha especificado su nacionalidad. China cuenta así con 88 casos \"importados\" de otros países: un nuevo desafío para las autoridades sanitarias, que habían logrado detener la propagación del Covid-19 en el territorio nacional. El ministerio de Salud también anunció hoy otras siete muertes, lo que eleva el total a 3.176 en China continental. Así lo informaron a través de un comunicado oficial, donde aclararon que el primer ministro \r\n\r\nJustin Trudeau\r\n\r\n cumplirá con sus actividades en\r\n\r\n aislamiento por catorce días\r\n\r\n, sin someterse a un examen de diagnóstico, ya que \"goza de buena salud y no presenta síntomas\". Días atrás, se había informado que Trudeau se entrevistaría por teléfono \"con dirigentes internacionales\", y que anuló una reunión prevista este jueves y el viernes en Ottawa con los primeros ministros de las provincias y territorios canadienses. El Covid-19 infectó a más de \r\n\r\n150 personas en Canadá \r\n\r\ny dejó un muerto desde su aparición en diciembre en China. Lo hará hasta el 30 de este mes. Además, es por la gran cantidad de\r\n\r\n afectados \r\n\r\nque tiene la región por\r\n\r\n dengue\r\n\r\n. \"Necesitamos poder tener un panorama epidemiológico más claro\", dijo en declaraciones a medios locales el gobernador Oscar Herrera Ahuad. Se publicó en el Boletín Oficial el Decreto de Necesidad y Urgencia (DNU) que había anticipado el presidente Alberto Fernández en cadena nacional. En \r\n\r\neste link, los detalles. Agencias AP, AFP y DPA Edición fotográfica: Fernanda Corbani"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/comer-rezar-amar-receta-cuarentena-nid2343470","date":"15  de marzo de 2020  • 01:15","title":"Comer, rezar y amar, receta para la cuarentena","abstract":null,"author":"Carlos M. Reymundo Roberts","key_words":"","body":"A ver, señores, señoras, chicos y chicas, aprendamos en forma urgente, ya mismo, a organizarnos. No a organizar la guerra contra este virus de origen chino y pasaporte diplomático, porque no sabemos nada, no somos infectólogos, ni sanitaristas, ni chinos. Sí somos bastante italianos, pero en este caso no sé si aplica. Tenemos que aprender a organizar nuestro tiempo libre y nuestro encierro. El desafío de la hora es ese: administrar con sabiduría la prisión domiciliaria que estamos empezando a vivir y que podría agudizarse y prolongarse vaya a saber cuánto. Aprender a manejarnos en esta coyuntura ha pasado a ser un tema de salud pública: o lo hacemos bien o podemos enloquecer. Y enloquecer a los demás. Sospecho que se está multiplicando el número de infectados: gente que viraliza su paranoia (o su hiperresponsabilidad, no sé) o que convierte sus horas en blanco en un arma de destrucción masiva. De hecho, creo que me puse a escribir esta nota hoy, un sábado espantosamente lluvioso, porque en mi casa ya están hartos de que les cuente, una y otra vez, los breaking news de la pandemia. Van cinco reflexiones, cinco sugerencias, que también tienen algo de alerta y de reclamo. Qué tal si aflojamos con las redes. ¡Y yo soy un ávido consumidor de redes! Digo, es lógico que la combinación de coronavirus, que es un temón, y tiempo libre movilicen nuestras neuronas y nuestra sociabilidad. Es normal que por estas horas aumente el tráfico, que contemos novedades sobre el Covid-19, que nos demos consejos y compartamos experiencias. Que mandemos chistes (me gustó ese del tipo que fue descubierto por su mujer cuando estaba con una cuarentona, y él adujo que había leído mal el protocolo). Todo bien. Pero a la intensidad que se está viendo en los chats le faltan centímetros para convertirse en patológica. Un amigo lo resumió con una expresión que, creo, sacó de Don Quijote: \"Cuánta gente al pedo\". Por ejemplo, no nos veamos obligados a reenviar todo lo que recibimos. Seamos selectivos. Hay videítos, como el del chico que está haciendo un control sanitario en Ezeiza y se le cuelan todos porque él solo le presta atención a su telefonito, que ya me llegó 10 veces. En línea con lo anterior, si la cosa se complica y nos vemos obligados a quedarnos en casa, como en realidad ya está pasando por la suspensión de tantas y tantas actividades, enfrentamos un riesgo: la desconexión física con el mundo exterior puede llevarnos a una hiperconectividad digital. Me lo dijo recién un amigo que, por haber hecho la semana pasada una escala aérea en Madrid, está en cuarentena (cuarentena: él sí leyó bien el protocolo): \"Llevo siete días encerrado y me paso horas frente a las pantallas, saltando de un sitio en otro, buscando noticias de todo el mundo y chateando como nunca lo había hecho. El coronavirus me está robando los días\". Increíble, pero también tendremos que aprender a estar en casa. Hago hablar otra vez a mi amigo: \"Esto es como que todos los días son domingos. ¡Y no son domingos! Te levantás más tarde, porque no vas a trabajar, y con las horas se te va mezclando todo: laburo, familia, televisión, teléfono, descanso, comidas. Todo bajo el mismo techo y simultáneamente. Se complica.\". Para los que amamos el deporte, el que se practica y el que se ve por televisión, este parate es un factor de riesgo extraordinario. Y también una oportunidad. Suspendida la Champions, suspendidos los torneos de tenis de Indian Wells y de Miami, suspendido el campeonato de golf The Players (llamado \"el quinto grande\") cuando ya había empezado, ¡suspendido nada menos que el Masters de Augusta!, suspendido el rugby, cerrados los clubes. Es una pesadilla espantosa, un escenario tétrico. ¿Hay vida sin deportes? En un chat, alguien dijo (no me sacan el nombre ni con una pistola en la cabeza): \"Y bueno, no tendré más remedios que ver películas y series con mi mujer\". Obviamente, hay vida sin deportes. Pero es otra calidad de vida. Desde el punto de vista afectivo, cualquier terapeuta y cualquier persona con sentido común dirá que es una buena oportunidad para darle más y mejor tiempo a la familia. Y a los libros. Y a la gym. Cosa de irse a la cama bien cansados, porque a la mañana siguiente sigue el drama: otro día sin deportes. ¿Vieron la película Comer, rezar, amar, con Julia Roberts (ningún parentesco, que yo sepa). Es la historia de una mujer, periodista y escritora, que decide dejar todo y emprender un largo viaje en busca de esos tres sueños que siempre había tenido: paladear manjares, reconectarse con su espiritualidad, encontrar el amor de su vida. También en casa, sin sacar los pies a la vereda, se puede comer, rezar y amar. No está contraindicado en ningún manual del coronavirus, y acaso esta vida que asoma, tan restrictiva, nos resulte mucho más llevadera."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/asi-no-funciona-democracia-ernesto-tenembaum-planteo-nid2343949","date":"16  de marzo de 2020  • 15:46","title":"Ernesto Tenembaum planteó un debate en relación a las medidas por el coronavirus y la democracia individual","abstract":null,"author":"","key_words":"","body":"Ernesto Tenembaum\r\n\r\n se refirió a las medidas que el presidente Alberto Fernández anunció ayer para frenar la pandemia de \r\n\r\ncoronavirus\r\n\r\n y planteó el debate sobre la disminución de las libertades individuales que se está dando en todo el mundo como si \"viviéramos una situación de guerra\". \"Tengo una visión elogiosa de \r\n\r\nlo que hizo el presidente\r\n\r\n pero hay cosas con las que no estoy de acuerdo, es inevitable no errar. El nivel de presión es muy grande\", dijo esta mañana el conductor de \r\n\r\n¿Y ahora quién podrá ayudarnos?\r\n\r\n por radio Con Vos. \"Cuando el presidente dice 'estoy pensando en parar el país por diez días', la gente dice voy y compro todo ahora; la angustia se multiplicó\", criticó Tenembaum, en relación a las declaraciones del presidente durante una entrevista que dispararon el pánico colectivo, y dijo que no le gustó \"que siga el fútbol\" cuando en el resto de los países está suspendido. Sin embargo, aceptó que, durante la conferencia de prensa \"el tono que usó (el presidente) fue muy positivo en este contexto, cuando un presidente habla así es más probable que lo que se propone tenga éxito\". Sobre el final de su comentario, el periodista planteó que estamos viviendo \"en un régimen de guerra\", que hay \"un debate que se está dando en todo el mundo\" y afirmó que \"así no funciona la democracia\". \"Hay un debate sobre libertades individuales que va creciendo, es un régimen de guerra el que estamos viviendo. Ver si podés salir a la calle o no, si podés ir a comprar o no, los gobiernos que pueden intervenir empresas, cerrar fronteras, decretar el toque de queda, limitar los movimientos individuales de personas, son medidas que... wow\", exclamó. \"En la costanera de Corrientes la policía les decía a las parejas que vuelvan a sus casas, eso no está en lo parámetros, eso parece de otra época, la policía frente a una amenaza tiene facultades, pero no estamos acostumbrados a vivir así, no me gusta vivir así\", dijo, y agregó: \"Puedo entenderlo en condiciones tan extremas como esta donde está la salud en juego y que todos tenemos que poner el hombro como si fuera una guerra, pero no dejo de ver que ahí hay un ruido enorme. Si discutimos los superpoderes de un decreto, expulsás a turistas del Sheraton o yo llamo para denunciar a una persona, así no funciona la democracia\". \"Me parece que hay un debate entre la vida y la libertad que se va a dar en todo el mundo y depende de los gobiernos que eso no desborde\", cerró. ."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/llegaron-eeuu-no-hicieron-cuarentena-le-festejaron-nid2343896","date":"16  de marzo de 2020  • 15:05","title":"Llegaron de EE.UU., no hicieron cuarentena y le festejaron el cumpleaños a la madre de 90 años","abstract":null,"author":"","key_words":"","body":"Una pareja de argentinos regresó al pueblo cordobés de Laguna Larga precedente de los Estados Unidos y, sin respetar la cuarentena dispuesta por el gobierno para quienes regresaran de \r\n\r\nlas zonas comprometidas por el coronavirus\r\n\r\n, fueron celebrar el cumpleaños número 90 de un familiar. Los vecinos los denunciaron y las autoridades aplicaron el protocolo, informó el diario \r\n\r\nLa Voz\r\n\r\n de Córdoba. \"Fui anotando, como corresponde al protocolo, todos sus contactos desde su llegada hasta hoy. Y lo sorprendente es que hasta cinco minutos antes de entrar a la casa, mientras lo estábamos esperando, llegó el hombre. Había ido a visitar a su madre de 90 años. Es más... ¡le festejaron anoche su cumpleaños!\", contó Noelia Fernández, la directora del hospital de Laguna Larga que se había acercado al domicilio de la pareja junto con la policía para hacer cumplir las medidas dispuestas por el gobierno. Coronavirus: a pesar del riesgo, Cristina Kirchner viajó a Cuba Ambas personas habían viajado a Las Vegas, en los Estados Unidos. \"Llegaron el domingo y hoy, sábado, la gente denunció a la policía que uno de ellos circulaba tranquilamente por el pueblo\", contó la directora. \"Nos hicimos presentes dos policías y yo. Les leí el DNU de presidencia, y le expliqué todo lo referido al aislamiento obligatorio. También le aclaré los síntomas. Son un hombre y una mujer. Él y la señora son asintomáticos hasta el momento\", agregó Fernández. Los involucrados dijeron que habían entrado al país antes del decreto y creyeron que no valía para ellos, explicó la directora del hospital. \r\n\r\n\"La señora dijo que en el Estado donde ellos fueron no había casos y que lo que estábamos haciendo era exagerado\"\r\n\r\n, agregó. Sin embargo, no hubo desobediencia a la autoridad, informó la policía, y después de la visita se pusieron en cuarentena."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/los-expertos-analizan-medidas-del-gobierno-es-nid2343931","date":"16  de marzo de 2020  • 15:01","title":"Los expertos analizan las medidas del gobierno por el coronavirus: \"Es lo que hay que hacer\"","abstract":null,"author":"Martín De Ambrosio","key_words":"","body":"\"Parecen drásticas, pero es lo que hay que hacer\"; \"están bien para poner un freno\"; \"son imprescindibles para hacer que continuemos en la fase de contención de la pandemia\". Los expertos coinciden en que \r\n\r\nlas medidas de cierre de fronteras, de todo el sistema educativo y la virtual paralización económica del país\r\n\r\n, entre otras, son las indicadas para evitar que la pandemia del \r\n\r\ncoronavirus\r\n\r\n tenga repercusión en el país más allá de los casos por ahora detectados en personas que viajaron a \r\n\r\nEuropa\r\n\r\n y sus contactos más estrechos. Las decisiones fueron tomadas este domingo por el gobierno\r\n\r\n de \r\n\r\nAlberto Fernández\r\n\r\n luego de una serie de reuniones en Olivos en las que estuvieron los principales ministros, representantes de provincias y el comité de expertos que el Estado convocó para asesorar a la presidencia. Para Elizabeth Bogdanowicz, miembro del Comité de Infectología de la \r\n\r\nSociedad Argentina de Pediatría\r\n\r\n, las medidas son buenas, indicadas y necesarias, además de \"imprescindibles para mantener la fase de contención lo más que se pueda. Y si hay un aumento de casos, que no sea de manera exponencial\". Y agregó que \"si bien los chicos no son la población más vulnerable, suspender las clases ayuda para disminuir la cantidad de gente que lleva y trae chicos a los colegios. Las licencias a quienes tienen más riesgos es algo muy prudente; fortalecer el home office también ayuda\", agregó.  \"Nosotros tenemos una ventana de oportunidad para actuar, tras ver las experiencias de lo que pasó en España, Italia y China. Eso nos da herramientas para tratar de anticiparnos\", explicó Romina Libster, investigadora del \r\n\r\nConicet\r\n\r\n en la Fundación Infant. \"Es importante que el Estado tome la responsabilidad de analizar cuáles son las medidas, teniendo como prioridad la salud pública. Y tienen que acompañarse por cada uno de nosotros. Tenemos que tener el compromiso de acatar y entender por qué se toman\", dijo a \r\n\r\nLA NACION\r\n\r\n, y agregó la importancia no solo de tener menos casos sino de que ellos aparezcan de manera progresiva en el tiempo para no abarrotar hospitales y otros centros de salud. El concepto que viene una y otra vez en esta etapa es la de achatar la curva de casos. Y ahí es que se excede la responsabilidad exclusivamente estatal. \"Todos tenemos la responsabilidad porque somos posibles transmisores. Como el período de incubación de esta enfermedad es largo, de 14 días, y además se puede tener el virus sin síntomas o con síntomas leves y transmitirlo, cuantos menos contactos tenga uno con otros, menor es el riesgo de contagiarse y contagiar\", explica Libster. Si se separa a las personas y se reúnen menos, o con nadie, se desacelera la transmisión y se logrará la meta de la curva achatada.  También Cristina Freuler, jefa del departamento de medicina interna del \r\n\r\nHospital Alemán\r\n\r\n, coincide con sus colegas. \"Me parece que las medidas están bien; hay que ser precavidos, pero sin que cunda el pánico. Está bien poner un freno, aunque todavía no haya enfermos o circulación viral\", explicó. Y añadió: \"Si son exageradas o no, nunca lo sabremos. Si se mantiene calma la situación no sabremos si es porque las medidas son efectivas o porque no iba a pasar nada. Lo atinado ahora es prevenir la dispersión brusca, la diseminación, que es lo que pareciera que golpeó tanto en los países que no sabían cómo hacerlo\". Freuler concluyó que espera que la situación se complique cuando los primeros fríos hagan aparecer las enfermedades invernales típicas que tienen los mismos síntomas y van a confundir y a generar miedo en la gente."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/los-miedos-chicos-frente-al-coronavirus-mami-nid2343908","date":"16  de marzo de 2020  • 14:01","title":"Los miedos de los chicos frente al coronavirus: ¿Mami, puedo dormir con ustedes esta noche?","abstract":null,"author":"Soledad Vallejos","key_words":"","body":"Catalina sabe que a partir de hoy y por las próximas dos semanas \r\n\r\nno va a ir a la escuela\r\n\r\n por el \r\n\r\ncoronavirus\r\n\r\n. Sabe que \r\n\r\nno son vacaciones\r\n\r\n, ya se lo dijeron muchas veces. También sabe que desde la escuela le van a mandar tarea para hacer todos los días. Le explicaron que todos tienen que \r\n\r\nquedarse en casa para cuidarse\r\n\r\n, que va a estar más tiempo con mamá porque a partir de ahora ella no va a ir a la oficina. Pero lo que Catalina no logra comprender del todo es por qué no pueden ver al abuelo Danilo. Por qué ya no los va a cuidar a ella y sus hermanos como lo hacía antes, todas las tardes. Catalina Giugno tiene 6 años, y su mamá cuenta que desde hace unos días está preocupada por su abuelo. \"El otro día lloraba y me abrazaba. Y me decía que iba a extrañar al abuelo. Yo le dije que el abuelo va a estar bien, que este nuevo virus es una gripe, como la que ella conoce, pero que es más contagiosa y que por eso tenemos que cuidar al abuelo, porque es más grande. Que por estos días es mejor que el abuelo se quede en casa, como lo hacemos todos. Así no se contagia. Y le dije que todo va a volver a la normalidad en poco tiempo\", cuenta Laura Roldán, mamá de Catalina, Salvador y Francisca. El psicólogo Martín Lucini, que también es padre de dos hijas en edad escolar, escuchaba ayer, y leía en algunos grupos de Whatsapp, que muchos padres estaban preocupados por cómo y qué harían con sus hijos todos estos días en sus casas. \"Pero nadie hacía mención del miedo que les puede estar generando esta situación. Si los adultos estamos inquietos frente a la amenaza de un potencial aumento de este enemigo invisible, imaginemos cómo pueden estar viviéndolo los más pequeños al ver que de un día para el otro se suspenden las clases, los cines, los clubes, las visitas a los abuelos. Que en casa, de repente, hacemos compras como si se estuviera por venir el apocalipsis\", señala el especialista. ¿Qué hacer para contener los miedos de los más chicos? Lucini aconseja estar atentos. Advierte que los adultos tienen más recursos mentales que los chicos para hacer frente a una situación como la actual. \"Nosotros podemos charlar, investigar, hacer chistes, distraernos con nuestras ocupaciones. Pero los chicos, consciente o inconscientemente, pueden estar más asustados. Habrá quienes se preocupen más y hasta los que no manifiesten ningún temor. Pero si no dicen nada y los vemos más sensibles, puede ser que estén asustados. Incluso, puede suceder, como sucedió en nuestra casa con nuestra hija menor, que pidan dormir en la cama con los papás, o que nos acostemos con ellos\". A la noche, continúa Lucini, cuando los chicos se quedan en la soledad y oscuridad de sus dormitorios, suele ser el momento en el que aparecen con más fuerza los miedos.  El miedo, explica Lucini, suele ser una reacción para ponerse a salvo de un potencial peligro. \"Podríamos decir que es adaptativo, ya que cierta cuota de miedo nos hace que seamos más conscientes a la hora de cuidarnos. Jean Piaget, epistemólogo y psicólogo suizo, sostenía que la adaptación tiene dos momentos: primero la asimilación, luego la acomodación. La sumatoria de ambas da forma al proceso de adaptación y en este proceso de adaptación somos muy importantes los adultos como referentes. Si nos damos tiempo para escucharlos y hablar sobre las cosas que les causan temor, el sentirse escuchados los tranquilizará. Sepamos también que si bien los chicos escuchan el contenido de lo que les decimos 'el qué', es muy importante la forma y el modo en que les hablamos, 'el cómo'. Por eso intentemos ser comprensivos, transmitiéndoles seguridad y confianza, con un tono relajado y no alarmista. Es clave para ellos que los adultos no entremos en pánico\". \"Yo no voy a dejar de abrazar a la abuela\", lloraba desconsolada Lola, mientras trataba de explicar acongojada que, para ella, eso era inadmisible. El testimonio lo trae la psicóloga Susana Kuras Mauer, psicoanalista y magister en familia y pareja. \"Cuando las escenas cotidianas se nos vuelven ajenas, irreconocibles, el extrañamiento es tal que nos resulta siniestro. La angustia hoy está asociada al miedo, que a su vez tiene variaciones en su intensidad. Desde el temor inevitable en una emergencia sanitaria escalando al susto, al miedo y de allí al pánico. El miedo no es tonto, pero cuando alcanza niveles de terror es muy destructivo, nos daña\". La angustia como estado anímico, señala Kuras Mauer, puede ser una útil señal de alarma, estimulándonos al cuidado. \"O puede ser avasallante, desmedidoa. En esos casos en general nos quita operatividad y hasta puede paralizarnos\". Para los especialistas, además, es importante evitar el avasallamiento de información mediática. Y prestar especial atención en la forma en la que los adultos se dirigen a los chicos coincida con el modo en el que se actúa. \"Los chicos a veces es más lo que nos observan que lo que nos escuchan. Y es fundamental que no se sientan avergonzados ni que sean regañados por tener miedo, ya que si sienten que no pueden expresarlo, el temor y la ansiedad serán aún mayores\", concluye Lucini."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-detienen-rosarina-no-cumplio-medidas-aislamiento-nid2343917","date":"16  de marzo de 2020  • 13:56","title":"Coronavirus en Argentina: violó la cuarentena, se burló en redes sociales y quedó detenida","abstract":null,"author":"","key_words":"","body":"Una joven rosarina de 21 años, que regresó el 7 de marzo de un viaje en el que recorrió Inglaterra y España, al no cumplir con el aislamiento obligatorio para controlar el \r\n\r\ncoronavirus\r\n\r\n, fue detenida y ahora cumple con arresto domiciliario. La mujer, quien se burlaba de las medidas de prevención a través de las redes sociales, fue denunciada a través del 911. Consecuentemente, ayer por la tarde un móvil policial, junto a personal de la Guardia Urbana Municipal (GUM) constataron que no estaba en su domicilio. Acto seguido, se dirigieron a Italia al 300 donde la encontraron junto a una amiga.  Por ese motivo, según explica el \r\n\r\ndiario La Capital de Rosario\r\n\r\n, hasta anoche la joven quedó con arresto domiciliario en la casa de su amiga por orden del fiscal de turno de flagrancia de Rosario, José Luis Caterina. Asimismo, trascendió que será imputada por el delito calificado como violación a las medidas adoptadas por la autoridad para impedir la propagación de una epidemia y desobediencia. Con todo, en el mismo sitio donde se encuentra detenida con custodia policial, fue revisada por personal del Sistema Integrado de Emergencias Sanitarias (SIES) y se pudo establecer que la paciente estaba asintomática de coronavirus."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-primer-dia-nuevas-medidas-nid2343857","date":"16  de marzo de 2020  • 13:43","title":"Coronavirus: el primer día con las nuevas medidas","abstract":null,"author":"","key_words":"","body":"                             "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/fue-reaccion-desmedida-dijo-agresor-del-custodio-nid2343909","date":"16  de marzo de 2020  • 13:34","title":"Coronavirus. \"Fue una reacción desmedida\", dijo el agresor del custodio privado","abstract":null,"author":"Gabriel Di Nicola","key_words":"","body":"Miguel Ángel Paz, el vecino de Olivos que atacó a golpes a un vigilador privado que le recriminó no cumplir el aislamiento por el coronavirus Covid-19, \r\n\r\nadmitió en su declaración indagatoria que su \"reacción fue desmedida\" y dijo estar arrepentido\r\n\r\n. Así lo informaron a \r\n\r\nLA NACION\r\n\r\n fuentes judiciales. \r\n\r\nPaz\r\n\r\n, de 40 años, fue indagado por el fiscal de Vicente López Martín Gómez, que lo imputó por los delitos de lesiones y amenazas contra el vigilador \r\n\r\nGustavo Granucci\r\n\r\n, que estaba a cargo de la guardia de ingreso del edificio donde el acusado alquila un departamento y vive con su esposa y dos hijos, en Rosales al 2700, Olivos. Por cuestiones de seguridad sanitaria, la audiencia en la que se le tomó declaración indagatoria no fue presencial: se hizo a distancia, por medios tecnológicos. \"La declaración indagatoria comenzó con un pedido de disculpas hacia la víctima. Dijo: 'Me arrepiento de lo que hice, sé que fue desmedido'. Explicó que cuando volvió de viaje sintió que su familia era asediada y que había una paranoia en el edificio, y que se enteró de que el custodio había hecho correr la voz de que no cumplía con la cuarentena. Afirmó que sí, que era cierto, pero que lo hizo porque estaba \"\r\n\r\nmal informado\r\n\r\n\" y creía que él y su familia, al no tener síntomas, podían hacer \"salidas cortas\". Aseguró que había tenido que salir para atender un problema familiar. También contó que había intentado explicarle al custodio que no había incumplido la cuarentena\", según pudo reconstruir \r\n\r\nLA NACION\r\n\r\n de fuentes de la causa. Sobre los golpes hacia la víctima, Paz dijo que después de haber hablado por teléfono con Granucci bajó a la guardia a explicarle \"los puntos\". \"El imputado sostuvo que no amenazó ni insultó al custodio. Sobre su ataque a golpes, dijo que se había sentido agredido por un empujón del vigilador y que sintió que se tenía que defender. Después, ante una pregunta de su abogado defensor, se corrigió y dijo que había sido una reacción desmedida\", afirmaron las fuentes consultadas. Después de la declaración indagatoria, el fiscal Gómez pidió al juez de Garantías de San Isidro Esteban Rossignoli que formalice la detención de Paz. El representante del Ministerio Público fundamentó su solicitud en el \r\n\r\npeligro de fuga y\r\n\r\n\r\nla gravedad de los hechos, en que la víctima es un trabajador que solo cumplió con un deber ciudadano y en que el imputado no cumplió con un mandado para cuidar la seguridad y la salud de toda la población\r\n\r\n. Además de la causa por lesiones y amenazas en la justicia provincial, \r\n\r\nPaz\r\n\r\n, que trabaja como \r\n\r\npersonal trainer\r\n\r\n y preparador, fue imputado por el juez federal de San Isidro Lino Mirabelli por violar el artículo 205 del Código Penal, que establece una pena de prisión de seis meses a dos años \"para quien violare las medidas adoptadas por las autoridades competentes para impedir la introducción o propagación de una epidemia\". Mirabelli también le imputó la violación del artículo 239 del Código Penal, que establece que será reprimida con prisión de 15 días a un año la persona que \"resistiere o desobedeciere a un funcionario público en el ejercicio legítimo de sus funciones o a la persona que le prestare asistencia a requerimiento de aquel o en virtud de una obligación legal\". Según informaron a \r\n\r\nLA NACION\r\n\r\n fuentes judiciales, el juez Mirabelli ordenó una serie de medidas de prueba, entre ellas, la recopilación de las imágenes de las cámaras de seguridad que registraron la agresión de Paz para con Granucci. El custodio, después de haber sido atendido en el Hospital Municipal de Vicente López por las lesiones que le provocó Paz, quedó en aislamiento preventivo. El juez Mirabelli todavía no decidió de qué manera les tomará declaración indagatoria y testimonial a Paz y a Granucci, respectivamente, para no interrumpir el período de aislamiento. El hecho ocurrió el sábado a la noche, a las 21.20, en un edificio situado en Rosales al 2700, de Olivos -partido de Vicente López-, donde Paz alquila un departamento en el séptimo piso. Granucci le recriminó a Paz, que había llegado junto con su familia el jueves pasado desde los Estados Unidos, su actitud de no cumplir con la \"cuarentena\". \"¿Vos me estás amenazando a mí? Me dijiste que me ibas a poner una multa\", le gritó agresor al custodio. El vigilador le respondió: \"Salí de la guardia. Vos no estás cumpliendo el protocolo de sanidad \". De inmediato, lo empujó fuera de la oficina, pero el inquilino se resistió y le empezó a dar golpes de puño con la mano derecha. \"Te voy a matar la c... de tu madre...\", lo amenazó. Incluso el \r\n\r\nPresidente, Alberto Fernández,\r\n\r\nse refirió al ataque en Vicente López. \"Estoy buscando dónde vive ese señor para encerrarlo personalmente yo, para que todo el mundo entienda que no se puede ser tan estúpido y poner en riesgo a la gente\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-hoy-minuto-minuto-novedades-argentina-mundo-nid2340949","date":"16  de marzo de 2020  • 13:19","title":"Coronavirus hoy en Argentina y el mundo: minuto a minuto y las novedades de la epidemia","abstract":null,"author":"","key_words":"","body":"Hoy por primera vez desde que comenzó el \r\n\r\nbrote del coronavirus\r\n\r\n, en un mercado de animales salvajes del centro de China, el país asiático registra menos \r\n\r\ncasos\r\n\r\n de contagiados que el mundo. \r\n\r\nAnte el avance de la enfermedad tanto en Europa como en América Latina, y frente al freno en Asia, ya son más los enfermos fuera de la nación en la que se originó, que en estos más de dos meses registró alrededor de tres mil muertes por la pandemia. La \r\n\r\nsituación\r\n\r\n en Europa, mientras tanto, parece empeorar. Durante el fin de semana, las noticias no fueron alentadoras: \r\n\r\nItalia llegó a los 2800 muertos, España se declaró en estado de alarma y Alemania impuso fuertes restricciones para evitar casos. En la región, \r\n\r\nayer el presidente argentino Alberto Fernández anunció una serie de medidas para evitar que el pico del coronavirus afecte con fuerza al país: \r\n\r\ndecretó la suspensión de clases y el cierre de fronteras, entre otras cuestiones. El presidente de Estados Unidos se mostró optimista ante el brote que causó hasta ahora 68 muertos en el país y dijo que los estadounidenses \"saldrán reforzados\" de la crisis, que ya tiene 170.000 contagiados. \"Todo el mundo está unido y trabajando muy duro. Es algo muy bonito de ver. Aman nuestro gran país. íSaldremos de esta mucho más fuerte que antes!\", escribió en Twitter. Su mensaje llega tras las duras críticas por la mala gestión y la falta de medidas cuando comenzaron a registrarse los primeros casos.  El gobierno paraguayo anunció que restringirá la circulación de personas en horas de la noche para evitar la aglomeración en un esfuerzo por contener la propagación del brote. El ministro del Interior, Euclides Acevedo, dijo que la medida estará activa entre las 20 y las 4 hora local. \r\n\r\nLa Policía podrá detener y poner a disposición de la fiscalía a quienes no la cumplan. \r\n\r\n\"No es un toque de queda, pero es lo más parecido. ¿Qué quiere decir eso? Que el derecho a la circulación se va a restringir con el objetivo de ser drásticos con respecto a la cuarentena, que no es otra cosa que el aislamiento\", dijo Acevedo en rueda de prensa.  Las autoridades cubanas autorizaron el atraque de un crucero con personas infectadas, en respuesta a una petición del gobierno de Reino Unido, anunció hoy el ministro de Exteriores de Cuba, Bruno Rodríguez. El barco, de propiedad británica, había quedado varado frente a las islas Bahamas tras el rechazo de varios países de la región. Rodríguez explicó que a bordo hay \"un pequeño número de viajeros\" diagnosticados, por lo que las autoridades adoptarán \"medidas sanitarias\" para permitir el desembarco de pasajeros y tripulación.  Pese a los intentos del presidente de Brasil de minimizar el avance de la pandemia de coronavirus, pese a que la llamó una \"fantasía\" de los medios, ayer se confirmó que once miembros de su administración están enfermos. \r\n\r\nTodos integraron la comitiva que acompañó al mandatario de derecha a su viaje por Estados Unidos, donde visitó Florida y se reunió con su par Donald Trump. El gobierno de Sebastián Piñera anunció el cierre de todas las fronteras del país ante un fuerte aumento de los casos de coronavirus, que duplicó el número de contagiados en las últimas 24 horas: pasó de 75 a 155. \r\n\r\n\"Hemos decidido cerrar todas las fronteras terrestres, marítimas y áreas de nuestro país para el tránsito de personas extranjeras. Esto no afectará la entrada y salida de carga\", afirmó el mandatario en un mensaje en el palacio presidencial. Wall Street se hundió apenas comenzaron las operaciones hoy y las operaciones debieron ser suspendidas luego de que el índice Dow Jones perdiera un 9,5% y el S&P 500 cayera un 7%, otro fuerte derrape a pesar de las medidas de emergencia que anunció la Reserva Federal de Estados Unidos (Fed, en la jerga financiera) ayer.  Una joven de 21 años que el 7 de marzo regresó de Europa y no cumplió con el aislamiento obligatorio fue detenida en su casa \r\n\r\nde la ciudad, informaron hoy fuentes judiciales. El arresto se llevó a cabo ayer a la tarde en su domicilio particular, ubicado en la calle Italia al 300 de la zona centro de Rosario. La mujer, según una denuncia anónima, había viajado por España e Inglaterra. Tras su regreso al país, la muchacha -que no tiene síntomas del virus- estuvo en contacto con otras personas y tuvo actividad en las redes sociales, donde se \"burlaba\" de la cuarentena, explicaron las fuentes. Ceres, departamento de San Cristóbal, 270 kilómetros al noroeste de Santa Fe, está desde anteanoche en estado de alerta máximo y virtualmente \"sitiada\" por fuerzas policiales luego de que se detectara que \r\n\r\n17 jóvenes participaron de una fiesta a la que asistió un vecino de Selva, Santiago del Estero, próxima al límite con esta provincia. \r\n\r\nEste hombre está siendo evaluado porque, según relatos de sus familiares, mantuvo contacto íntimo con su novia, que regresó de España y quedó internada en Córdoba, con \r\n\r\nconfirmación de coronavirus.   El gobierno anunció hoy \r\n\r\n129 nuevos fallecimientos debidos al coronavirus,\r\n\r\n la cifra diaria más elevada hasta ahora, lo que llevó el número oficial de decesos por la epidemia en el país a 853. \"Rogamos a todo el mundo que se tome en serio el virus y no viaje bajo ningún caso\" en el país, declaró el portavoz del ministerio de Salud, Kianoush Jahanpour, en una rueda de prensa televisada. También informó de \r\n\r\n1053 nuevos casos de contagio en las últimas 24 horas, elevando el total de infecciones a 14.991. Para disminuir la circulación de vecinos, \r\n\r\nse clausuran los espacios de juegos en plazas y parques, se prorrogan los vencimientos de algunos trámites, como la renovación de la Verificación Técnica Vehicular (VTV) o las licencias de conducir, y se resguardan a los adultos mayores con restricciones de sus visitas en hogares. \r\n\r\nAsí lo anunció hoy temprano el jefe de gobierno porteño, Horacio Rodríguez Larreta. El gobierno italiano dispuso hoy suspender el movimiento de personas desde y hacia Sicilia para evitar la difusión del virus en la isla. Con el objetivo de \"limitar al máximo el riesgo de posibles fuentes de contagio provenientes de fuera de Sicilia\", se dispuso hoy \"la suspensión de las conexiones y de los transportes ordinarios de personas de y hacia\" la isla. El país ibérico \r\n\r\n\r\nregistró cerca de mil casos más de coronavirus en las últimas 24 horas, con un total de 8744 casos confirmados y 297 fallecidos, frente a los 288 del día anterior,\r\n\r\n informó hoy el coordinador de emergencias del Ministerio de Sanidad, Fernando Simón. En toda España 410 personas se encontraban ingresadas en unidades de cuidados intensivos de hospitales, hasta un 70% de ellas en Madrid, la zona más afectada con más de la mitad de todos los casos (4695). China suavizó las restricciones a los desplazamientos en la provincia de Hubei, la más afectada por el virus. \r\n\r\nLa medida permitía a miles de trabajadores regresar a sus puestos. Las ciudades fuera del epicentro del brote, Wuhan, estaban arrendando transportes para devolver a sus lugares de trabajo a los vecinos que habían regresado a sus poblaciones natales para celebrar el Año Nuevo Lunar a finales de enero.    El gobierno de Alemania acusó al presidente de Estados Donald Trump de haber intentado apropiarse de un proyecto de vacuna contra el coronavirus desarrollado por un laboratorio alemán \r\n\r\ny tras ello advirtió que hará todo lo posible para que sea desarrollado en Europa. En medio de la pulseada está el laboratorio alemán CureVac, ubicado en el sudoeste del país, que trabaja en una vacuna contra el Covid-19, gracias a subvenciones del gobierno alemán. El laboratorio afirma estar \"a algunos meses\" de poder presentar un proyecto para que sea validado clínicamente y según el diario \r\n\r\nDie Welt\r\n\r\n, Trump intentó atraer con millones de dólares a científicos alemanes que trabajan en esta potencial vacuna para conseguir la exclusividad para su país.  La cónsul en Madrid aseguró en diálogo con \r\n\r\nLA NACION \r\n\r\nque junto a las autoridades de Aerolíneas Argentinas \r\n\r\nestán organizando la vuelta de estos turistas, que debieron interrumpir sus vacaciones en medio de la pandemia. \r\n\r\nLa embajada lleva adelante un registro online para que los argentinos comuniquen su situación y se anoten para regresar al país.  El país declaró ayer el estado de emergencia nacional, el aislamiento de la población y el cierre de todas sus fronteras como parte de una serie de medidas extraordinarias para hacer frente a la pandemia, que ya registró 71 casos. \r\n\r\n\"Hemos aprobado un decreto supremo que declara el estado de emergencia nacional a consecuencia del coronavirus\", anunció el presidente Martín Vizcarra. \r\n\r\n\"La medida tendrá una vigencia de 15 días e implicará el aislamiento social obligatorio de nuestra población\", agregó.  Cientos de oficiales se desplegarán en las zonas de mayor riesgo de propagación del virus de algunas ciudades españolas para realizar reconocimientos previos que permitan identificar necesidades. La medida la anunció el Ministerio de Defensa, tras una reunión en a que se estudiaron las acciones que liderarán las Fuerzas Armadas \r\n\r\nen cumplimiento con el decreto de estado de alarma aprobado por el gobierno. Un niño de cuatro años se convirtió en el primer menor de edad del país en dar positivo y permanece en cuarentena. El gobierno de la provincia informó que \r\n\r\n\"se trata de un contacto estrecho de los primeros casos importados de coronavirus del Chaco, de cuatro años, residente en Resistencia, quien se encuentra en buen estado y en aislamiento domiciliario\". El Presidente de la Nación brindó ayer \r\n\r\nuna conferencia de prensa,\r\n\r\n acompañado del gobernador de la provincia de Buenos Aires, Axel Kicillof, y del jefe de Gabinete porteño, Horacio Rodríguez Larreta, donde anunció las medidas de prevención para contener el avance del coronavirus. \r\n\r\nComunicó también el cierre de \r\n\r\n\r\nla frontera del país por 15 días. \"Nadie podrá ingresar al país salvo los argentinos y extranjeros residentes\", dijo \r\n\r\nel mandatario.  Agencias AP, AFP y DPA Edición fotográfica: Fernanda Corbani"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-llego-espana-no-cumplio-cuarentena-detuvieron-nid2343872","date":"16  de marzo de 2020  • 13:04","title":"Coronavirus: detuvieron a una joven por no cumplir el aislamiento","abstract":null,"author":"Germán de los Santos","key_words":"","body":"ROSARIO.- \r\n\r\nLos vecinos comenzaron a llamar al 911 con la misma inquietud y preocupación: veían a una joven de 21 años, que había regresado de Inglaterra hace poco más de una semana, que no cumplía con la cuarentena decretada por el gobierno\r\n\r\n para aquellas personas que entraron en el país de lugares afectados por el coronavirus. La preocupación de los vecinos de San Juan al 800, en el pleno centro de Rosario, se transformó en una orden detención que dictó el Ministerio Público Fiscal, según la legislación vigente. El fiscal José Luis Caterina dispuso la aprehensión de esta joven en su domicilio. \r\n\r\nEn Rosario se detectó hasta ahora un solo caso de un hombre que retornó de Inglaterra afectado por el virus y que se encuentra actualmente internado en un hospital. Durante el fin de semana, la Policía de Santa Fe junto a personal del Sistema Integrado de Emergencias Sanitarias (SIES) llevaron adelante varios operativos para hacer cumplir la orden de permanecer aisladas en sus casas aquellas personas que regresaron al país desde lugares con circulación activa de coronavirus. La joven de 21 años, que fue detenida, regresó el 7 de marzo pasado de Inglaterra, según informaron las fuentes judiciales. Tras las denuncias de los vecinos, la secretaría de Gobierno de Rosario pidió que efectivos de la policía fueran hasta el domicilio de esta mujer para detectar si había cumplido la cuarentena. Pero cuando los policías fueron hasta allí no encontraron a nadie. Solicitaron nuevas medidas por parte de la Unidad de Flagrancia para localizar a la joven, a quien encontraron en otra dirección, en Italia al 300, también en el centro de Rosario.  El fiscal Caterina dispuso la detención de la joven por el delito calificado como violación de medidas adoptadas por autoridad para impedir la propagación de una epidemia y desobediencia a un funcionario público en ejercicio legítimo de sus funciones. Quedó detenida operativamente en su residencia actual de calle Italia al 300, por considerar que es el lugar más seguro para evitar propagación de la enfermedad. \"Se ordenó una custodia policial frente al domicilio donde se concretó la detención, donde estará incomunicada a excepción de contacto a distancia con sus familiares directos y su abogado, manteniendo todos los recaudos médicamente aconsejados por la autoridad competente\", señalaron desde la Fiscalía Regional de Rosario. La joven será sometida a una audiencia imputativa que por ahora no tiene fecha. El fin de semana, la central del 911 recibió varios llamados que alertaban sobre personas que no cumplían la cuarentena. Efectivos de la Policía Comunitaria acudió el domingo al barrio residencial Aldea, en la zona oeste, porque las denuncias advertían que había un hombre que había regresado de Estados Unidos, uno de los países de la lista roja, y que no estaría cumpliendo con las medidas de restricción. Los efectivos tuvieron que ir antes al policlínico San Martín, según señaló Rosario3, para contar con insumos de seguridad sanitaria, como barbijos y guantes descartables. En el barrio Aldea identificaron a este hombre de 44 años que reconoció haber llegado de Estados Unidos el miércoles pasado, pero aseguró no presentar síntomas compatibles. Tras una consulta telefónica al número 107 ante la novedad de esta medida sanitaria, los policías recibieron la recomendación de instar al hombre a cumplir con el aislamiento obligatorio."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/hay-clima-feriado-primer-dia-sin-clases-nid2343840","date":"16  de marzo de 2020  • 12:29","title":"Hay clima de feriado en el primer día sin clases en la Ciudad","abstract":null,"author":"Federico Acosta Rainis","key_words":"","body":"No fue una mañana más en la ciudad. Las \r\n\r\nnuevas medidas anunciadas ayer por el presidente Alberto Fernández\r\n\r\n para frenar la expansión del \r\n\r\ncoronavirus\r\n\r\n, entre ellas la \r\n\r\nsuspensión total de clases de nivel inicial, primario y secundario\r\n\r\n, tuvieron impacto en el nivel de actividad en las calles, escuelas, comercios y transporte público. La diferencia se notó sobre todo en las primeras horas del día. Entre las 7 y las 8, horario en el que se amontonan los vehículos y florecen las bocinas, y en las veredas se suele ver a padres e hijos apurados de camino al colegio, el tránsito fluía con normalidad y los peatones eran muchos menos que de costumbre. Y no había chicos. Por momento parecía más bien un feriado o fin de semana, antes que un lunes hábil. A las 7.40 en punto, como todos los días, el timbre sonó en la Escuela de Comercio Nº 7 ubicada en avenida Monroe al 3000, en el barrio porteño de Belgrano. Pero en los alrededores no había nadie apurado por llegar a tiempo. \"Suspensión de clases\", decía un cartel improvisado a mano en la puerta. \"Están reunidos los directivos con los docentes para ver cómo hacemos. Estamos esperando medidas\", explicó un auxiliar. \"Vine a preguntar cómo seguimos, pero todavía no saben\", contó Gustavo Pujol que se acercó junto a sus dos hijos, Sofía y Gonzalo, alumnos de la institución, para conocer las novedades. \"Estoy de acuerdo con las medidas, pero creo que habría que cortar más actividades como el transporte\", opinó. Y Sofía agregó: \"Yo quiero que nos den algo para hacer y me gustaría que pudiéramos recuperar las clases\".  En la misma cuadra, a menos de cincuenta metros, está la Escuela Argentina General Belgrano, que pertenece al sector privado. \"Nosotros vamos a hacer todo virtual, utilizando distintos tipos de plataforma -contó su coordinadora general, Alejandra Tapela-. Buscaremos los recursos para hacerlo\". Para Tapela, la decisión del gobierno nacional de suspender las actividades escolares es correcta. \"Los chicos no se van a atrasar por diez días de clases\", apuntó, y explicó que el personal de la escuela continuará yendo a trabajar con normalidad. \"Nosotros estamos acá. No son vacaciones, es un momento de crisis\", dijo. Los comerciantes del barrio notaron el bajón de la actividad. \"Está todo más parado. Es un cambio del 100%\", señaló Damián Mancini, canillita de 47 años. \"Desde anoche que se vende muy poco. A esta hora siempre vienen chicos a comprar alfajores o cosas para el colegio y hoy está muy bajo\", explicó el empleado de un kiosko en la esquina de avenida Cabildo y Juramento. En la cafetería Zurich de la calle Cuba al 2000 ya advirtieron la merma la semana pasada. \"Hay un 30% o 40% menos de gente. En la zona hay cuatro colegios. Y ahora al no haber clases, vienen aún menos clientes\", se lamentó un camarero. Mientras esperaba el semáforo para cruzar avenida Cabildo de la mano de su hija de seis años, Gastón, un contador público de 40, opinó sobre la decisión de suspender las clases. \"Me parece correcto, pero están tomando las medidas en cuotas y creo que estamos perdiendo mucho tiempo. Las tomaron un domingo a la noche cuando tendrían que haberlas tomado un viernes\", relató. Y contó que llevaba a la niña a la casa de la abuela para dejarla a su cuidado, porque tanto él como su pareja tenían que trabajar. \"En ese tema nos dejaron colgados, no hubo anuncios, y ahora no me queda otra que exponerla\", se quejó. \"En hora pico, un día lunes. No existe, parece un feriado\", dijo un empleado de Metrovías mostrando su celular en la estación Juramento de la Línea D. En la pantalla se veía la foto del interior de una formación del subte con muchos menos pasajeros de lo habitual. \"Es de hace un rato, en dirección al centro\", aclaró. Otro trabajador confirmó que el servicio seguía funcionando con normalidad, pero que había algunas boleterías cerradas y menos personal \"porque no están viniendo los que tienen factor de riesgo\". Sobre el subte, dijo: \"Desde la semana pasada bajó la cantidad de pasajeros. Creo que muchos están optando por otro medio de transporte\". A pesar de la suspensión de las clases, tampoco hubo gran presencia de los chicos en las plazas, algo que suele ocurrir los feriados o fines de semana. De hecho, el jefe de Gobierno porteño, Horacio Rodríguez Larreta, anunció esta mañana, entre otras medidas, \r\n\r\nel cierre de los patios de juegos en todos los parques de la ciudad\r\n\r\n. Alrededor de las 9, en la plaza Barrancas de Belgrano las pocas personas que había eran adultas. Había quien paseaba a su mascota y quien hacía ejercicio, pero los toboganes, hamacas, trepadoras y subibajas del patio de juegos estaban totalmente vacíos y la puerta del recinto estaba rodeada con una faja. \"Acabamos de recibir la orden por teléfono y cerrarlo\", dijeron, cinta de clausura en mano, Liliana y Claudio, los guardaparques del lugar. La biblioteca infantil que funciona en el predio también permanecía cerrada al público. \"Las plazas que no tengan rejas en los patios de juegos directamente las vamos a cerrar. Es lo que corresponde, porque no son vacaciones -opinó Liliana-. El único problema es que la gente mayor sigue viniendo a pasear sus perros, exponiéndose. Ya les avisamos, pero no nos hacen caso. Yo creo que ellos también tendrían que quedarse en sus casas\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-escalofriante-prediccion-bill-gates-pandemia-2015-nid2343804","date":"16  de marzo de 2020  • 12:27","title":"Coronavirus: la escalofriante predicción de Bill Gates sobre la pandemia en 2015","abstract":null,"author":"","key_words":"","body":"\"Si empezamos ahora, tal vez estaremos listos\"\r\n\r\n. Con esas palabras,\r\n\r\n Bill Gates\r\n\r\n finalizaba su charla TED en 2015. Antes de eso, con un discurso de ocho minutos de duración, \r\n\r\nel empresario detallaba que la próxima gran amenaza de la humanidad no sería una guerra sino una pandemia\r\n\r\n, lo mismo que estamos viviendo ahora con el \r\n\r\ncoronavirus\r\n\r\n.  \"Cuando yo era chico el desastre más temido era vivir una guerra nuclear -recordó-. \r\n\r\nHoy la mayor catástrofe mundial es una pandemia. Si algo va a matar a más de diez millones de personas en las próximas décadas será un virus muy infeccioso, mucho más que una guerra. No habrá misiles, sino microbios\r\n\r\n. Gran parte de esto es que se ha invertido mucho en armamentos nucleares pero se hizo muy poco en crear sistemas de salud para poder detener las epidemias. No estamos preparados\". \"Puede que exista un virus con el que las personas se sientan lo suficientemente bien mientras están infectadas para subirse a un avión o ir al supermercado y eso haría que se extienda por todo el mundo de manera muy rápida\", auguró el fundador de\r\n\r\n Microsoft\r\n\r\n. \"Para una gran epidemia se necesitan millones de personas trabajando. La Organización Mundial de la Salud (OMS) existe para monitorear las pandemias, pero no hace nada de lo que estoy hablando\r\n\r\n. La falta de preparación podría hacer que la próxima epidemia sea mucho más devastadora que la del ébola\", agregó. Durante su intervención, también alertó sobre los posibles costos económicos. \r\n\r\n\"El Banco Mundial calcula que una epidemia mundial de gripe costaría no menos de tres billones de dólares con millones y millones de muertes.\r\n\r\n Los servicios de investigación, desarrollo y salud harían más justo y más seguro este mundo. Por eso pienso que esto debe ser una prioridad absoluta sin necesidad de entrar en pánico.\r\n\r\n No tenemos que esconder latas de fideos ni meternos en los sótanos. Pero si debemos actuar ya porque el tiempo corre\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/restringen-visitas-hospitales-bonaerenses-inician-controles-neonatologias-nid2343844","date":"16  de marzo de 2020  • 12:00","title":"Restringen visitas en hospitales bonaerenses e inician controles en neonatologías","abstract":null,"author":"María José Lucesole","key_words":"","body":"LA PLATA.- Las visitas a \r\n\r\npacientes internados en los hospitales de la provincia de Buenos Aires \r\n\r\nquedarán restringidas a una sola persona por cada paciente, a fin de evitar la circulación dentro de los nosocomios. En particular se adoptarán \r\n\r\ncontroles en los ingresos de las neonatologías \r\n\r\npara evaluar que los ciudadores no presenten sintomatología compatible con el \r\n\r\ncoronavirus\r\n\r\n. Estas son algunas de las medidas que comenzarán a adoptarse a partir de hoy, en los 78 hospitales públicos de la Provincia, de acuerdo con las instrucciones impartidas a directores y directoras de hospitales. Daniel Gollán, ministro de Salud, explicó que toda la estrategia adoptada por el gobierno tiende a que \"la demanda de los sistemas de salud no sea explosiva\".  \"De lo que se trata es de modular la velocidad con la que se instalan los casos\", explicó. \"Todos sabemos que esto es una pandemia y por lo tanto no va a a haber país exento de que entre el virus, porque esta es una característica típica de este virus\", dijo. \"De lo que se trata de de cuidar el máximo el ingreso de los pacientes a los sistemas sanitarios\", remarcó Golliant. El funcionario admitió que hay que agregar capacidad de respuesta: \"Pero cuando los números son tan grandes cualquier capacidad de respuesta se vuelve chica sino modulamos el ingreso de los casos\". Golliant informó que se están agregando camas en terapia intensiva para poder asistir a los pacientes. Pero no detalló por ahora cuantas camas se van a agregar, ni cuantas tiene el servicio. \"Ya sabemos bastante de este virus pero nos falta conocer mucho. No sabemos que tipo de inmunidad produce, por cuánto tiempo, por lo tanto cualquier medida que se tome no es sobre certeza de nada\", admitió. El intendente de San Isidro Gustavo Posse informó que desde el viernes disminuyó la asistencia de pacientes y personas que buscan ser atendidas en los tres hospitales municipales de ese municipio. \"Desde el viernes los hospitales están vacíos\", aseguró. En ese distrito hay 380 camas en tres hospitales municipales y otro número similar en clinicas privadas, lo que da un total de más de 750 camas, según informó. \"El problema sería entrar en una situación de pánico con super demanda en los hospitales\", dijo. \"Los jefes de servicios ya se preparan para la nueva etapa\", explicó. Tanto autoridades provinciales como municipales advirtieron sobre la importancia de evitar el ingreso a los hospitales de personas que no requieran necesariamente ser asistidas por un médico. \"Obviamente el sistema va a saturarse -dijo el ministro de Salud de la provincia, Daniel Golliant-. Pongámosnos todos juntos a trabajar\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-advertencia-policia-tucumana-evitar-reuniones-calle-nid2343811","date":"16  de marzo de 2020  • 11:16","title":"Coronavirus: \"Se los invita a retirarse de este lugar\", la advertencia de la policía tucumana desde sus patrulleros","abstract":null,"author":"","key_words":"","body":"Por \r\n\r\nlos casos de coronavirus en todo el país\r\n\r\n, las provincias aplican sus protocolos de prevención y cuidado ante el riesgo de la propagación del virus. En \r\n\r\nTucumán\r\n\r\n, por ejemplo, las \r\n\r\nfuerzas de seguridad\r\n\r\n intentan evitar que se realicen \r\n\r\nreuniones en la calle \r\n\r\no que se produzcan encuentros grupales con una distancia entre las personas menor a la recomendada. Durante un patrullaje de rutina, efectivos de la policía tucumana sugirieron a un grupo de cuatro jóvenes que se encontraban conversando en la vereda que se retiraran del lugar, debido a la situación sanitaria provocada por el virus.  \"Buenas tardes, señores. Ante esta crisis sanitaria que atraviesa la provincia y por una cuestión de salud pública se los invita a retirarse de este lugar y no mantener reuniones en lugares públicos, por favor\", se escucha a través del megáfono usado por un uniformado desde el interior del patrullero. La escena quedó registrada en un video\r\n\r\n y responde a los lineamientos que recientemente recibió la policía de esa provincia para actuar y hacer cumplir las recomendaciones de las autoridades sanitarias y del ministerio de salud provincial."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/quejas-tren-roca-tumulto-gente-tomar-formaciones-nid2343785","date":"16  de marzo de 2020  • 09:37","title":"Quejas en el tren Roca por el tumulto de gente para tomar las formaciones","abstract":null,"author":"","key_words":"","body":" En las últimas horas se conoció una medida que afecta a miles de usuarios del \r\n\r\ntren Roca\r\n\r\n que se movilizan desde el \r\n\r\nsur del conurbano\r\n\r\n: durante \r\n\r\nesta semana\r\n\r\n todos los servicios de esa línea tendrán \r\n\r\nfrecuencia más espaciada\r\n\r\n, como si se tratara de domingo o feriado. Pero desde hace unos minutos, y en medio de la crisis de la pandemia por el \r\n\r\ncoronavirus\r\n\r\n, los pasajeros comenzaron a quejarse a través de las redes sociales por los tumultos que se producen ante el arribo de una formación.   Justo en tiempos en que se solicita mantener distancia con otras personas y evitar aglomeraciones de gente, se iniciaron obras para resguardar parte del techo de la estación terminal de Constitución. Son trabajos vinculados con \"tareas de mantenimiento por desprendimientos de cubiertas de techos en la zona de los andenes 1 al 7 que obedecen a obras inconclusas de la gestión anterior\", tal como lo informó anoche la empresa Trenes Argentinos, que \r\n\r\ncalificó a la obra \"de urgencia\".  "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-seguimos-educando-plataforma-online-chicos-estudien-nid2343788","date":"16  de marzo de 2020  • 08:09","title":"Coronavirus: \"Seguimos educando\", la plataforma online para que los chicos estudien en cuarentena","abstract":null,"author":"","key_words":"","body":"El Gobierno oficializó hoy la batería de \r\n\r\nmedidas\r\n\r\n anunciadas ayer para el sector de la educación con el fin de mitigar el \r\n\r\navance\r\n\r\n del \r\n\r\ncoronavirus\r\n\r\n en el país, entre ellas la suspensión de clases en todos los niveles por 14 días y \r\n\r\nla puesta en marcha de una plataforma online para la continuidad de las actividades de enseñanza. La resolución 106 dispone la creación del programa \"Seguimos educando\" \r\n\r\n(www.seguimoseducando.gob.ar)\r\n\r\n con el fin de \"colaborar con las condiciones para la continuidad de las actividades de enseñanza en el sistema educativo nacional\", mientras se extiendan las medidas epidemiológicas contra el coronavirus. Sobre esto, el ministro de Educación, \r\n\r\nNicolás Trotta\r\n\r\n, dijo hoy temprano en diálogo con radio \r\n\r\nMitre \r\n\r\nque \r\n\r\na partir de hoy habrá cuatro horas de contenido educativo en la TV Pública, se pondrá en funcionamiento la plataforma en Internet y se buscará la entrega de viandas para que los niños no tengan que ir a los edificios escolares. \"Se pueden hacer clases online. Pusimos en línea esta plataforma que vamos a presentar hoy. Son más de mil recursos. A las 9 de la mañana empieza un programa para la primaria y la tarde habrá para secundaria. Todo de la \r\n\r\nTV Pública\r\n\r\n. Además \r\n\r\nla navegación es gratuita, no consume datos\", indicó el funcionario, quien también advirtió que hoy se reunirá con los sindicatos docentes. \r\n\r\n\"Queremos generar insumos, vamos a estar repartiendo material en las jurisdicciones que no tienen acceso a Internet\". Sobre la situación del coronavirus a nivel nacional, destacó: \r\n\r\n\"El Gobierno está tomando todas las decisiones para lograr lo que los especialistas llaman achatar la curva de contagio, es muy importante que no se sature el sistema de salud, por eso es importante respetar las medidas\". Sobre los alumnos, dijo: \r\n\r\n\"Todos los chicos tienen que quedarse en sus hogares, por eso estamos generando estas herramientas pedagógicas de acompañamiento\". Hoy en el Boletín Oficial también se publicó la disposición para universidades, institutos universitarios y de educación superior de todas las jurisdicciones, a las que recomienda que \"adecúen las condiciones en que se desarrolla la actividad académica presencial en el marco de la emergencia conforme con las recomendaciones del Ministerio de Salud\", según lo publicado por la agencia \r\n\r\nTélam\r\n\r\n. En ese marco, se indica que podrán \"contemplar la implementación transitoria de modalidades de enseñanza a través de los campus virtuales, medios de comunicación o cualquier otro entorno digital de que dispongan\", y también \r\n\r\n\"reprogramar el calendario académico\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-vive-italia-grabo-video-pandemia-nid2343501","date":"16  de marzo de 2020  • 07:42","title":"Coronavirus: la argentina que vive en Italia y grabó un video sobre la pandemia que se hizo viral","abstract":null,"author":"","key_words":"","body":"Frente al avance del\r\n\r\n coronavirus\r\n\r\n en el mundo, Italia vive en particular un momento crítico: es el segundo país con más habitantes infectados y la cifra de muertos supera hasta el momento las 1400 personas. Por este motivo, una argentina, que vive en Turín hace más de 30 años, pidió desde el balcón un \r\n\r\naplauso para todo el personal médico\r\n\r\n, y su video se volvió viral. Se trata de \r\n\r\nSonia Belforte\r\n\r\n, quien recibió por WhatsApp la propuesta de hacer un \"flashmob\", una acción organizada en la que un gran grupo de personas se reúne en un lugar público, realiza algo inusual y luego se dispersa. En este sentido, muchos italianos que se encuentran en cuarentena obligatoria, acordaron pedir un aplauso para acompañar y felicitar la tarea de los médicos y enfermeros de Turín. Luego, la acción se replicó también en otras ciudades.  \"Esa noche quise pedir un aplauso fuerte por y para los médicos. Después me salió algo muy argentino, porque estábamos muy emocionados y gritamos 'vamos, vamos, que\r\n\r\n vamos a lograrlo'\r\n\r\n\", dijo conmovida Sonia en diálogo con \r\n\r\nTelefe Noticias.  Sobre la situación que atraviesa Italia, comentó que \"es un momento en que los gobernantes mismos no saben bien cómo proceder\". Y señaló la imprudencia de las personas que transitan por el país: \"Las decisiones drásticas que tomaron fueron también por la \r\n\r\nirresponsabilidad de tanta gente\r\n\r\n, porque cuando el sábado pasado se empezó a pensar y a decir que Lombardía se cerraba, todos se fueron a la estación de tren. En todos lados decían que había que mantener distancia y ahí estaban todos apretados... Es decir, fueron a contaminar el sur\". Consultada por las recomendaciones que le daría a los argentinos, Sonia dijo: \"Tienen que estar unidos, es un momento en el que no hay que pensar en quién tiene la culpa, el que hizo bien o mal las cosas... Es un problema difícil para tomar decisiones porque las cosas cambian, \r\n\r\nen 15 días nos cambió la vida a todos\r\n\r\n\". Sin embargo, resaltó que no hay que entrar en pánico y respetar la cuarentena. \"Si de acá nos vamos a otro lado, vamos a crear más problemas\", concluyó."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-ciudad-informara-medidas-educacion-tramites-cuidado-nid2343781","date":"16  de marzo de 2020  • 06:59","title":"Coronavirus. Casamientos, VTV y licencias de conducir: las nuevas medidas anunciadas por la ciudad para evitar la concentración de gente","abstract":null,"author":"","key_words":"","body":"En conferencia, el jefe de gobierno de la ciudad, \r\n\r\nHoracio Rodríguez Larreta,\r\n\r\n anunció -en el marco de la crisis por el \r\n\r\ncoronavirus\r\n\r\n- la continuidad de las clases vía virtual y con \"recursos físicos\" para quienes no tengan acceso a computadoras o conexión de Internet hasta el 31 de marzo. Para \r\n\r\ndisminuir la circulación de vecinos\r\n\r\n, se \r\n\r\ncierran los espacios de juegos en plazas y parques\r\n\r\n, se \r\n\r\nprorrogan los vencimientos de algunos trámites\r\n\r\n, como la renovación de la Verificación Técnica Vehicular (VTV) o las licencias de conducir, y se \r\n\r\nresguardan a los adultos mayores\r\n\r\n con restricciones de sus visitas en hogares. Junto al jefe de Gabinete, Felipe Miguel; el ministro de Salud, \r\n\r\nFernán Quirós\r\n\r\n, y la titular de Educación, Soledad Acuña, el intendente porteño detalló los alcances de medidas para cuidar de las personas mayores.\r\n\r\n\r\nTambién indicaron que se trabajó \"con tiempo\" en la planificación de la modalidad de enseñanza y de tareas pedagógicas para afrontar esta situación. Las escuelas púbicas permanecerán abiertas para entregar las viandas para los chicos que suelen almorzar en las instituciones. Hoy será la única jornada donde los estudiantes comerán en las escuelas; luego, se llevarán los alimentos a sus hogares. La ciudad pide colaboración a los padres. \"Es importante que las familias acompañen. No son vacaciones\", dijo Rodríguez Larreta. Acuña agregó: \"La presencialidad es lo único que cambia, los chicos siguen siendo estudiantes. Vamos a decirles (a los padres), cada semana, cómo pueden ir acompañando a sus hijos con actividades que los ordene\". \"Estamos preparados para enfrentar esta situación. Hace mucho venimos reforzando la preparación digital. Desde la sala de cinco años, los niños son instruidos en la cultura digital\", indicó la ministra Acuña. Y agregó: \"Contamos con una biblioteca digital que está abierta a disposición y más de tres mil recursos digitales para que tanto docentes como chicos puedan trabajar\". Felipe Miguel \r\n\r\nenfatizó: \"También queremos llevarle tranquilidad a los adultos. Estamos tomando medidas para cuidarlos especialmente\".   En cuanto al sistema de transporte, los funcionarios porteños indicaron que sigue funcionando igual. \"Vamos a esperar la reunión del gabinete para ver si tomamos alguna medida al respecto\", indicaron. El ministro de Salud dijo: \"Tenemos 31 casos actualmente: cuatro no son de la ciudad (uno de Entre Ríos y tres de la provincia de Buenos Aires\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/ceres-coronavirus-ciudad-quedo-sitiada-fiesta-nid2343777","date":"16  de marzo de 2020  • 06:17","title":"Ceres: por el coronavirus, la ciudad quedó sitiada tras una fiesta","abstract":null,"author":"","key_words":"","body":"SANTA FE.- La ciudad de \r\n\r\nCeres\r\n\r\n, departamento de San Cristóbal, 270 kilómetros al noroeste de esta capital, está desde anteanoche en estado de alerta máximo y virtualmente \"\r\n\r\nsitiada\r\n\r\n\" por fuerzas policiales luego de que se detectara que 17 jóvenes participaron de una \r\n\r\nfiesta \r\n\r\na la que asistió un vecino de Selva, Santiago del Estero, próxima al límite con esta provincia. Este hombre está siendo evaluado porque, según relatos de sus familiares, mantuvo contacto íntimo con su novia, que regresó de España y quedó internada en Córdoba, con confirmación de \r\n\r\ncoronavirus\r\n\r\n. Las autoridades de Ceres, encabezadas por su intendente, Alejandra Dupouy, ordenaron la suspensión total de las actividades públicas y privadas para una población de 20.000 habitantes y se puso en cuarentena a las 17 personas por haber estado en contacto con la persona en estudio. Desde la noche del sábado, la ciudad parece haber detenido el reloj. Es poco el movimiento que se ve en las calles. Las medidas implican una ampliación del protocolo de prevención por coronavirus y se mantendrán hasta que se confirmen los resultados de los análisis efectuados al joven de Selva, de 27 años, a quien se señala como responsable de todos estos inconvenientes.   En Ceres, no abrirán por tiempo indeterminado restaurantes, bares y otros lugares de asistencia masiva, y la policía estará facultada a terminar con cualquier reunión con mucha gente. Solo podrán atender al público los comercios relacionados con venta de alimentos y medicamentos. Y se pide a la población no circular en caso de no ser necesario. Los productores agropecuarios deben sacar una constancia policial para ir a sus campos. Como nadie puede ingresar a la ciudad - de hecho, y según reporta el medio local Ceres Ciudad, las empresas de colectivos de larga distancia no comercializan por ahora boletos para ir a esa localidad - los hoteles permanecen cerrados. La extensión de estas medidas serán revisando en forma diaria, según la situación epidemiológica que se registre en las ciudades vecinas de Selva como de Ceres. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/el-tren-roca-funcionara-toda-semana-frecuencia-nid2343774","date":"16  de marzo de 2020  • 03:56","title":"El tren Roca funcionará toda la semana con frecuencia de domingos y feriados","abstract":null,"author":"","key_words":"","body":"Todos los ramales de la línea de tren\r\n\r\n Roca\r\n\r\n funcionarán a partir de este lunes con la\r\n\r\n frecuencia de domingos y feriados\r\n\r\n debido a una obra \"de urgencia\" en la \r\n\r\nestación Constitución. El servicio reducido no tiene que ver con las medidas dispuestas por el Gobierno para frenar el \r\n\r\navance del nuevo coronavirus,\r\n\r\n sino que está vinculado con \r\n\r\n\"tareas de mantenimiento\r\n\r\n en zona de andenes\", tal como lo informó anoche la empresa Trenes Argentinos. Ante la expansión del virus y los crecientes casos en el país, se espera que el Gobierno anuncie hoy algunas medidas vinculadas a los servicios de transporte público, que probablemente se vean reducidos para hacer frente la pandemia por el Covid-19. La terminal ferroviaria de Constitución fue puesta en valor a través de un intenso proceso de restauración que comenzó en 2017. Sin embargo, algunas obras continúan hasta la actualidad, dado que las tareas de mejoramiento en la zona de andenes se encuentra sin finalizar. Una parte del techo está al descubierto, lo que genera complicaciones para los usuarios los días de lluvia, quienes están acostumbrados a abrir el paraguas aún dentro de la emblemática estación.  La empresa recomendó a los pasajeros \"intentar utilizar otro medio de transporte, principalmente, en las horas pico de la mañana y de la tarde\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/masacre-york-peores-persecuciones-comunidad-judia-edad-nid2343023","date":"16  de marzo de 2020  • 01:33","title":"Masacre de York: una de las peores persecuciones contra la comunidad judía en la Edad Media","abstract":null,"author":"","key_words":"","body":"Un \r\n\r\n16 de marzo de 1190\r\n\r\n,\r\n\r\n una ola de disturbios antisemitas culminaba con la masacre de toda la comunidad judía de York\r\n\r\n, Inglaterra, que se había refugiado en el castillo real donde ahora se encuentra la llamada Torre de Clifford. Durante el siglo XII, el sentimiento antisemita se estaba extendiendo por toda Europa occidental avivado por el fervor cristiano de las Cruzadas, que dirigía la agresión contra los judíos en latitudes europeas, así como contra los musulmanes en Tierra Santa. Los disturbios se habían extendido por toda Inglaterra desde que, a los judíos prominentes, se les había negado la entrada al banquete de coronación de Ricardo I en 1189. Los manifestantes eran alentados por miembros de la nobleza local, que veían la oportunidad de eliminar las deudas que tenían con los prestamistas judíos en la ciudad. Después de la masacre, procedieron a quemar los registros de sus deudas en Minster, y se absolvieron del pago al rey, que adquiriría la propiedad y las deudas contraídas con los judíos asesinados. Los judíos -parapetados en la fortaleza- no encontraban una salida. Las alternativas eran renunciar a su fe y rendirse al bautismo forzado, o la muerte a manos de la multitud. La mayoría optó por el suicidio. Después de matar a sus esposas e hijos, incendiaron la torre de madera como acto final. Los pocos judíos que rechazaron la opción del suicidio no corrieron mejor suerte: murieron en el incendio o fueron aniquilados por los manifestantes."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/viedma-por-el-coronavirus-denuncian-y-aislan-a-un-medico-que-regreso-de-italia-e-iba-a-asistir-a-un-parto-nid2343780","date":"16  de marzo de 2020","title":"Viedma: por el coronavirus, denuncian y aislan a un médico que regresó de Italia e iba a asistir a un parto","abstract":null,"author":"","key_words":"","body":"BARILOCHE.- La gobernadora de \r\n\r\nRío Negro\r\n\r\n, Arabela Carreras, fijó una \r\n\r\nmulta de $150.000 \r\n\r\npara quienes violen el \r\n\r\nautoaislamiento \r\n\r\n\r\nobligatorio \r\n\r\na fin de evitar la propagación del \r\n\r\ncoronavirus\r\n\r\n. El decreto fue firmado anteayer. \"Las multas percibidas tendrán como destino la atención de la emergencia sanitaria. Además, se realizará una \r\n\r\ndenuncia penal \r\n\r\nen consonancia con lo dispuesto por la Nación\", explicaron desde el gobierno provincial. El operativo de fiscalización a cargo de personal de Salud Pública y la policía ya debutó. Ayer por la mañana, profesionales de una clínica privada de Viedma advirtieron que un médico que había regresado recientemente de Italia se preparaba para asistir un parto. Fue sorprendido por las autoridades sanitarias con agentes policiales y obligado a cumplir con el aislamiento obligatorio. Un vocero de la gobernación afirmó que \"ya se ha tomado contacto con todos los rionegrinos que han regresado de los países afectados por coronavirus. Se tiene un reporte de cada uno, cómo fue el contacto y la notificación. Todos respondieron a la indicación de autoaislamiento\". La situación se complejiza en los centros turísticos. Puestos con agentes sanitarios se instalaron en los aeropuertos y en las terminales de ómnibus para interceptar a los turistas extranjeros. El viernes pasado dos alemanas llegaron a Bariloche desde Chile sin haber cumplido el aislamiento de 14 días. Se disponían a abordar un micro hacia El Bolsón, pero se activó el protocolo."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/mar-del-plata-ecuador-al-hospital-coronavirus-nid2343779","date":"16  de marzo de 2020","title":"Mar del Plata: de Ecuador al hospital por el coronavirus","abstract":null,"author":"","key_words":"","body":"MAR DEL PLATA.- Cuatro\r\n\r\n turistas ecuatorianos\r\n\r\n, uno de ellos con fiebre y tos y antecedente de un familiar fallecido por \r\n\r\ncoronavirus\r\n\r\n, quedaron aislados en un \r\n\r\nhospital público local \r\n\r\nluego de intentar salir de la ciudad cuando el conserje del hotel donde pretendían alojarse dio aviso de la situación. Personal de la Secretaría de Seguridad municipal y el SAME logró dar con ellos en la base de la empresa de ómnibus Tienda León. Allí resistieron hasta que pudieron ser convencidos por los profesionales, que con las debidas medidas de precaución trasladaron en ambulancia a los turistas para ser atendidos y sometidos a análisis en el Hospital Interzonal General de Agudos. Se desconoce todavía la fecha de arribo al país de este grupo, pero ayer intentaron hospedarse en un hotel céntrico. Allí, cuando advirtieron la procedencia y que uno de ellos tosía de manera reiterada, se dio aviso a las autoridades. Los cuatro ecuatorianos se retiraron del lugar y solo pudieron ser ubicados horas después, en la sede de Tienda León. Allí se montó el operativo, que incluyó resistencia de los turistas, encerrados durante algunos minutos en los baños. Se pudo conocer que uno presentaba síntomas compatibles con coronavirus y también el antecedente de un familiar que falleció luego de contagiarse y otro internado por el mismo motivo. Anoche, los profesionales de la salud evaluaban los pasos por seguir."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/los-mentasti-la-familia-que-armo-un-bunker-para-el-padre-que-volvio-de-eeuu-nid2343742","date":"16  de marzo de 2020","title":"Los Mentasti y el coronavirus: la familia que armó un búnker para el padre, que volvió de EE.UU.","abstract":"Adaptaron un ambiente de la casa de Villa Devoto para que el hombre se mantenga aislado; cambio de hábitos","author":"Valeria Musse","key_words":"","body":"\"Armamos el búnker para tenerte, amor, cerca nuestro\". Carolina no lo dudó un segundo. No importaba que no podría abrazar a su marido. Tampoco era un problema que su esposo no podría besar a los niños. Lo importante era que todos cuidaran de su salud, con el padre de familia seguro con ellos. \r\n\r\nLos Mentasti viven ahora juntos,\r\n\r\n pero no tanto. Hace poco más de un día, \r\n\r\nRicardo está aislado en el salón de usos múltiples \r\n\r\nque tiene su casa. Regresó de un \r\n\r\nviaje laboral en Estados Unidos\r\n\r\n sin ningún síntoma, pero primó \"la conciencia social\", destaca el hombre. \"Inventamos un abrazo de lejos con mi mujer e hijos\", agrega sonriente, desde su refugio. \"Yo quería volver. Estar con mi familia. Mi mujer y mi padre prepararon ese espacio que teníamos y lo adaptaron\", cuenta Ricardo, gerente comercial en una empresa de seguridad que, por el momento, se dedicará a continuar su actividad bajo la modalidad de \r\n\r\nhome office\r\n\r\n. Antes de que anteayer por la tarde él arribara a la Argentina, la habitación, de unos 50 metros, ya había sido equipada una cama de una plaza, guantes de látex y \"miles de botellas de alcohol en gel\", bromea Mentasti, de 40 años. \"Determinamos con mi familia que no nos íbamos a cruzar, que íbamos a mantener distancia\", recuerda el hombre. Tras una larga travesía de 36 horas, Mentasti llegó en buque a Puerto Madero. No había nadie de su familia, tal como habían planeado. Tomó un auto de Uber y le avisó al conductor sobre su situación. Ricardo destaca: \"Me dijo que no había problema. Me pidió que cargara yo mis valijas en el baúl y mantuvimos suficiente distancia en el automóvil\". La familia Mentasti tenía todo pensado. Ricardo llegó a su vivienda en Villa Devoto y apenas descendió del rodado se dirigió a su \"nuevo\" hogar: el garaje modificado. Mientras su esposa, Carolina, abonaba el viaje, el hombre saludaba de lejos a sus hijos Tomás, de 7 años, y la pequeña Felicitas, de 6 meses. \"Nos abrazamos de lejos\", cuenta el hombre. Anteayer, la pareja cumplió un aniversario más de casamiento y bastó un par de besos al aire para conmemorarlo. Tomás estaba muy preocupado por la salud de su papá cuando estaba en Estados Unidos, pero hoy disfruta de su presencia. Ricardo cuenta que el niño entiende lo que ocurre porque en la escuela a la que asiste, el Buenos Aires School, les explicaron a los alumnos. Y, aunque no puede abrazar a su papá, el niño a cada rato charla con él desde los escalones superiores de la escalera que une la casa con la sala del subsuelo. Una puerta de vidrio y unos cinco metros separan ambos ambientes. \"Me pregunta cómo estoy y hacemos juegos a la distancia. Estamos todo el día hablándonos\", describe Mentasti. De a poco, este vecino de Villa Devoto va acomodándose a la vida en el readaptado monoambiente. Aunque la heladera ya estaba instalada en ese espacio, sus estantes lucen hoy repletos de bebida y comida. El baño tiene todos los elementos de higiene necesarios para abastecer al hombre durante su período de aislamiento. Frente a su cama, Mentasti cuenta con un bar \"para los invitados\" y el \"living armado para las visitas\", bromea. Ayer fue un domingo atípico para esta familia con fuerte arraigo italiano. Nunca faltan los almuerzos en los que varios integrantes se juntan alrededor de la mesa para compartir, probablemente, un plato de pastas. \"Le dije a mi mujer que fueran a juntarse, que no se perdieran de eso\", cuenta Ricardo. Durante ese tiempo, el hombre aprovechó para ver una película en Netflix y adelantar parte de su trabajo. \"Y acá me quedaré estos 14 días, aunque \r\n\r\nno tengo ni tuve ningún síntoma del coronavirus. \r\n\r\nTiene que ver con el compromiso social. Yo creo que, por suerte, los argentinos somos solidarios en estos casos\", reflexiona el hombre mientras oye un poco de música para pasar el tiempo.  Mentasti había viajado los primeros días de marzo a Estados Unidos para participar de una exposición en Las Vegas sobre seguridad electrónica, el rubro en el que trabaja. El coronavirus empezaba entonces a golpear a ese país. \"Me empecé a preocupar cuando fui al supermercado y faltaban cosas básicas como papel higiénico, agua y alcohol. Mi familia comenzó a pedirme que regresara\", recuerda Mentasti. La inquietud se acrecentó el jueves de la semana pasada, cuando el presidente Donald Trump anunció que cerraba las fronteras. Una medida similar ocurría en la Argentina con los vuelos internacionales. Ricardo se confiesa: \"Tenía miedo de quedarme varado. Lo único que quería era volver\". Su pasaje de regreso estaba reservado para el 28 de marzo. \"Cuando llegué al aeropuerto, el viernes pasado, no había vuelos para los próximos tres a cinco días\", explica. Finalmente, a través de la compañía Avianca, el gerente logró comprar un ticket que, vía Bogotá, lo dejaría en la ciudad uruguaya de Montevideo. \"Y, desde allí, me tomé un buque. Fueron 36 horas de viaje y sin dormir, pero valió la pena\", afirma Mentasti."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/reacomodar-la-rutina-en-el-hogar-para-que-los-chicos-afronten-el-aislamiento-nid2343740","date":"16  de marzo de 2020","title":"Coronavirus: reacomodar la rutina en el hogar para que los chicos afronten el aislamiento","abstract":"Se comenzaron a diseñar contenidos digitales de aprendizaje y entretenimiento; la televisión, los sitios web y las instituciones culturales también sumarán propuestas","author":"Cecilia Martínez","key_words":"","body":"Las \r\n\r\nmedidas de contención del coronavirus \r\n\r\n\r\ndecretadas por el Gobierno\r\n\r\n obligan a \r\n\r\nreacomodar las dinámicas diarias\r\n\r\n puertas adentro en los hogares. Ante el anuncio de \r\n\r\nsuspensión de las clases \r\n\r\nse presenta para las familias un nuevo desafío: \r\n\r\ncómo afrontar el nuevo panorama con los más chicos en casa. La administración pública, museos, centros e instituciones educativas y culturales trabajan en propuestas para llevar contenidos a los hogares. Cuadernillos didácticos, clases virtuales y una grilla específica para los canales de la TV Pública, Encuentro y Pakapaka son algunas de las previsiones. Las pantallas como soporte, considerando su uso responsable, se convierten en estos casos en un aliado destacado para la formación educativa y, por añadido, para la distracción. El Ministerio de Cultura de la Nación trabaja en estos momentos en una batería de alternativas lúdicas y educativas para desarrollar \r\n\r\nindoor\r\n\r\n. Por su parte, el Ministerio de Educación y la Secretaría de Medios y Comunicación Pública nutrirán la oferta de los canales públicos con \r\n\r\ncontenidos educativos y didácticos \r\n\r\na partir de hoy.  Mientras se definen las programaciones, LA NACION habló con especialistas en contenidos infantiles y juveniles que aportan su mirada para convertir \r\n\r\nlos días de aislamiento en una oportunidad\r\n\r\n para repensar los \r\n\r\nmodelos de ocio, juego, aprendizaje\r\n\r\n y el encuentro en familia. Fernando Salem, creador de los personajes de Zamba y Siesta, guionista y director, opina: \"Necesariamente, un montón de gente va a mirar contenidos en tablets o en la tele, pero lo interesante no es ver todo el tiempo contenidos sino también procesarlos con los chicos y darles una instancia de reflexión compartida con ellos\", señala el realizador. Como ejemplo, propone revisar material histórico u obras clásicas de la literatura después de ver capítulos de Zamba o Siesta, o pensar sobre lo que propone\r\n\r\n Petit\r\n\r\n, serie basada en los libros de Isol Misenta. Fabricio Ballarini, neurocientífico, investigador del Conicet y protagonista del programa televisivo \r\n\r\n¿NeuroQUÉ?\r\n\r\n (Pakapaka), en el que, con explicaciones simples, introduce a su sobrina en el funcionamiento del cerebro, considera que este puede ser un buen momento para explicar a los chicos cuestiones como el mecanismo del sistema inmune o lo que es un virus. \"La cuestión es que entiendan lo que ocurre pero sin generar miedo en ellos. Es una posibilidad, así como seleccionar lo que ven en la tele o en YouTube, o realizar experimentos\", sugiere. La docente y cantante de música infantil Magdalena Fleitas cree que, ante este cambio de rutinas, \"la sabiduría será transmitir a los niños y niñas la confianza en el gran mundo interior que son los hogares. Podemos leer, cantar, bailar, crear instrumentos o enseñarles cómo eran nuestras infancias cuando no había televisión y la vida social era más reducida. La salud también pasa por compartir y habitar la alegría\", opina la educadora, que tuvo la iniciativa de componer una \"cumbia anticoronavirus\" para afrontar la crisis sin miedos. Fleitas recuerda que hay material en las redes para inspirarse y adelanta que docentes e instituciones preparan contenido virtual. En redes sociales como Instagram, algunos usuarios (\r\n\r\nmama.educadora, aprender_jugando\r\n\r\n) ya comparten propuestas: hacer una torta, teatros de sombras, el mapa del tesoro, escribir un diario, realizar un picnic en el living o plantar una lenteja. Instituciones como el Malba ya disponen de recursos online, como Mundologías, una guía para recorrer algunas obras de su colección en la que padres y chicos pueden leer sobre la vida y obra de artistas, responder a preguntas para reforzar la comprensión, dibujar sueños como hacía Tarsila do Amaral o inventar coreografías tras analizar pinturas como \r\n\r\nBaile de Tehuantepec\r\n\r\n, de Diego Rivera. Brenda Funes, madre de una niña de tres años, afirma que la preocupación de muchos padres pasa ahora por compatibilizar sus trabajos con el cuidado de sus hijos o resolver con quién dejarlos. \"Los niños no forman parte de las poblaciones en riesgo; la suspensión de clases es para evitar la transmisión entre ellos y las que sí lo están\", dice la jefa de Infectología de Pediatría del Hospital Italiano, Analia De Cristófano. Y aclara que si no asisten a clases, tampoco deberían juntarse con amigos, y recomienda enseñarles a higienizarse."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/aun-hay-una-ventana-de-oportunidad-nid2343725","date":"16  de marzo de 2020","title":"Aún hay una ventana de oportunidad","abstract":null,"author":"Adolfo Rubinstein","key_words":"","body":"Junto con las hambrunas y las guerras, las epidemias son uno de los miedos ancestrales del hombre desde hace 12.000 años, cuando abandonamos los bosques y las praderas, domesticamos los animales y las plantas, y dejamos de ser nómadas. \r\n\r\nEsta nueva pandemia \r\n\r\ncomenzó en Wuhan, China, en diciembre pasado y creció su número exponencialmente hasta el 23 de enero, cuando Hubei se \"cerró\" al exterior. Luego, los casos comenzaron a bajar rápidamente hasta la fecha, cuando la epidemia parece contenida. Sin embargo, fuera de China todo comenzó a descontrolarse hacia mediados de febrero y en algunos países como Irán y varios países europeos como Italia y España en este momento, las cosas se salieron de cauce. \r\n\r\nHace 2 semanas, el Covid-19 llegó a la Argentina. \r\n\r\nEsta epidemia, subestimada inicialmente, \r\n\r\nescaló en la agenda política, social y mediática,\r\n\r\n y naturalmente ahora es el foco de preocupación más importante de los argentinos. Hoy estamos en lo que se llama etapa de contención, en que la mayoría de los casos son importados por viajeros que provienen de países con circulación viral. Ya hemos tenido contagios en convivientes de estos casos y probablemente pronto el virus comience a circular en lo que se conoce como transmisión comunitaria , donde ya resulta mucho más difícil seguir la \"trazabilidad\" de los contactos. Tal vez sea útil repasar algunas de las cuestiones que hacen al entendimiento de esta epidemia. Su período de incubación parece ser de 5 días, con un rango de entre 1 y 14 días, y su coeficiente de transmisión o contagiosidad son 2/3 personas contagiadas por cada caso. Por esto el número de casos confirmados es siempre mucho menor que el número de casos totales, que incluye también a los que todavía están incubando la enfermedad y por lo tanto no han sido aún diagnosticados. Por ejemplo, el día que cerraron Wuhan, se detectaron 400 nuevos casos, pero en realidad había ya 2500. Al momento del diagnóstico de un caso, dependiendo de la contagiosidad y del período de incubación, puede haber centenares de infectados que aún son asintomáticos. Más allá de ciertos titubeos al inicio de la epidemia, el cierre total en China demostró cómo esta estrategia tan dura de contención pudo mitigar la epidemia hasta ahora. Varios países, como Japón, Taiwán y Singapur, que ya habían sufrido la epidemia del SARS a principios de siglo aprendieron y tomaron medidas drásticas inmediatamente. Hoy el impacto de esta epidemia es significativamente menor que en China. En contraste, Italia dilató el inicio de las medidas que ya habían tomado China y otros países cuando aparecieron los primeros casos. Aparentemente, el virus circuló varias semanas sin que se testearan o se diagnosticaran los casos, hasta que la epidemia alcanzó una progresión exponencial que estamos viendo hoy y que motivó el \"cierre\" que se extendió de Lombardía a toda Italia. Lamentablemente, el cumplimiento de las normas de contención y distanciamiento social fue desestimado por una buena parte de la población, hasta que en los últimos días se tomó conciencia, de la peor manera, del impacto sobre la salud y el sistema de salud. En España está pasando lo mismo. Otros países europeos y Estados Unidos parecieran seguir a Italia y España, pero con algunos días de atraso. Esa diferencia, aún de pocos días, si se toman las medidas adecuadas, puede ser crucial para aplanar la curva de crecimiento de casos (mitigación). Finalmente, veamos qué ocurre con la tasa de mortalidad. Según los datos que reporta la OMS, es del 3,8% de los casos confirmados. Pero esta cifra esconde una diferencia entre grupos etarios -la mortalidad no es la misma en los más jóvenes respecto de los ancianos de más de 70 años, en los que supera 10% de los casos-, además de notables diferencias entre países que testearon masivamente a la población para detectar casos asintomáticos hasta muchos países que no lo han hecho por falta de decisión o falta de recursos. Además, por supuesto depende en gran medida de la respuesta del sistema de salud. Hay países como Italia, con una mortalidad de casi 7% y países como Alemania y Corea del Sur, donde es inferior a 1% . Aun en los mejores casos, la letalidad del Covid-19 es entre 10 y 50 veces más alta que la de la gripe estacional. Sin tomar medidas de contención y distanciamiento social, la tasa de duplicación de casos ocurre cada 7 a 10 días. Esto es lo que conoce como progresión geométrica y ocurre cuando el virus ya está circulando en la comunidad. Al momento, aproximadamente 80% de los pacientes infectados presentan formas leves, 15% formas más severas que requieren internación en el hospital y 5% presentan formas graves que requieren internación en terapia intensiva. La mitad de estos últimos requieren uso de respiradores. Ningún sistema de salud, aun los más avanzados del mundo, pueden resistir una epidemia de grandes proporciones sin colapsar . Por eso es tan importante tomar medidas drásticas, aunque resulten extremadamente inconvenientes política, social y económicamente, permitiendo así que la curva de crecimiento de casos se aplane y los casos nuevos vayan apareciendo más lentamente para que los servicios de salud se acomoden a este incremento inusitado en la demanda de atención. Hoy estamos aún en fase de contención sin transmisión comunitaria, aunque probablemente tengamos ya decenas o centenares de casos que todavía están incubando la enfermedad o comenzaron con síntomas y aún no han sido detectados. Que tengamos todavía una gran mayoría de casos importados es una buena noticia, pero no hay que relajarse. El sistema de salud argentino es robusto y está razonablemente preparado para enfrentar esta epidemia, siempre y cuando se anticipen las medidas adecuadas que frenen la progresión de casos. En la Argentina existen 3100 establecimientos con internación: 1500 públicos y 1600 privados, con aproximadamente 165.000 camas en total. Esto da un promedio de 3,7 camas cada 1000 habitantes. Nuestros hospitales y sanatorios cuentan con aproximadamente 8000 camas de terapia intensiva de adultos (no hay casos graves entre los chicos). Si observamos el estándar de la OMS de 8 camas cada 1000 habitantes, en la Argentina estarían faltando camas, muchas, sobre todo en algunos distritos como la provincia de Buenos Aires, donde se concentra 40% de la población. En cuanto a profesionales, contamos con 8,7 médicos y 7,8 enfermeras cada 1000 habitantes, aunque mal distribuidos, y 2350 médicos intensivistas, que son quienes deberán manejar los casos graves. Si sabemos que hay un déficit de estos profesionales. Tampoco conocemos bien los insumos con que contamos para la protección de los profesionales de la salud (mascarillas y barbijos, gafas, gorras, camisolines, guantes, etc.) ni el equipamiento que se necesita para atender los casos graves (respiradores, bombas de infusión, etc.). Durante la epidemia de gripe A (H1N1) en 2009-2010, fueron hospitalizadas 14.000 personas por afecciones respiratorias y se notificaron un millón y medio de casos de influenza, 3,5% de la población . Aun cuando hubo más de 600 muertes, su impacto fue considerablemente inferior al que predecían los modelos estadísticos y al causado anualmente por la epidemia de gripe estacional, que ronda las 4000 muertes por año. De todos modos, es crítico prepararse. Si tuviéramos solo 10.000 casos debido a la efectividad de las medidas de contención y distanciamiento social que se están tomando, y este sería un muy buen escenario, implicaría que 1500 pacientes serían internados en hospitales, 500 en terapias intensivas y 250 necesitarían ventilación mecánica. Si tuviéramos un escenario semejante a la epidemia de la gripe A, las cosas se pondrían mucho más feas y el sistema de salud estaría al borde del colapso. Y los grupos más afectados son los ancianos frágiles, que además sufrirán el embate de la gripe en invierno. Por eso, ahora que estamos en los inicios de la epidemia, la prioridad es tomar todas las medidas, por drásticas que parezcan, para aplanar la curva de aumento de casos reforzando las medidas de contención e implementando medidas durísimas de distanciamiento social . Sin medidas preventivas, el Covid-19 se puede esparcir en muy poco tiempo, aumentando así el riesgo individual con un impacto poblacional muy alto. Como todos podemos contribuir a diseminarlo, tenemos que ser responsables, conscientes y solidarios. Que podamos cambiar las cosas depende de todos. Exministro de Salud de la Nación"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/el-celular-el-posible-gran-aliado-para-la-educacion-a-distancia-en-el-pais-nid2343695","date":"16  de marzo de 2020","title":"Coronavirus: el celular, el posible gran aliado para la educación a distancia en el país","abstract":"Por la falta de preparación de las escuelas, sugieren usar creativamente las herramientas disponibles","author":"Gabriela Origlia","key_words":"","body":"CÓRDOBA.- Lavinia Palumbo cursa su secundario en Roma. Hoy, como desde que el gobierno decretó la cuarentena para todos en Italia, tendrá su clase de Ciencias a las 9 en una videoconferencia de su profesora; después seguirá el programa de Historia y de Geografía a través de las\r\n\r\n clases subidas a una plataforma\r\n\r\n y podrá hacer las consultas usando diferentes aplicaciones. Ese es el mecanismo que sigue el país más golpeado de Europa para \"garantizar la continuidad didáctica\" hasta que se pueda retornar a las aulas. En la Comunidad de Madrid no hay clases presenciales desde el miércoles pasado; antes de cortar el contacto, los docentes tuvieron un día para dar instrucciones a sus alumnos. Las escuelas que contaban con plataformas para subir notificaciones o algún material se volcaron a ellas para videoconferencias. La ciudad también cuenta con Educa Madrid, una plataforma para colegios públicos que salió al salvataje para no perder clases, cuenta a LA NACION Yolanda Redondo Martín, orientadora escolar y docente en esa ciudad. Según datos de la Unesco, ya hay unos 400 millones de escolares en el mundo afectados por el cierre de las escuelas a causa de la expansión del Covid-19. En todos los casos \r\n\r\nse buscan soluciones\r\n\r\n para que los chicos no pierdan el cursado. ¿Cuál es la situación en la Argentina? El esquema a distancia está más desarrollado en las universidades que para los niveles primario y secundario; el Servicio de Educación a Distancia (SEAD) del Ministerio de Educación es para quienes residen temporalmente en el exterior\r\n\r\n. La disponibilidad de plataformas y procedimientos tecnológicos \r\n\r\nes muy diferente entre las escuelas argentinas: hay niveles distintos entre las propias privadas y no solo de este segmento con las públicas. Francisco Lehmann, director de Educación Global e Innovación en el Belgrano Day School e integrante de Nueva Educación, admite que no todas las escuelas están preparadas de la misma forma, pero subraya que no necesariamente hay que hacer streaming (transmisión en directo) de una clase habitual, sino que hay distintas modalidades que se pueden aprovechar y complementar con comunicaciones sincrónicas y asincrónicas para las consultas. \"La escuela en la nube, en la virtualidad, tiene que existir más allá de esta coyuntura -explica-. No podemos quedar atrapados en el espacio y en el tiempo. Se habla mucho de plataformas como si fuera el gran salvavidas para todos y es un concepto genérico. Hay que considerarlo un instrumento que da un marco de trabajo para una comunicación en la que una de las partes tiene cierto control sobre otros\". El experto indica que en la Argentina la prioridad es crear una salida en lo inmediato, lo más rápido posible para no perder el contacto con los alumnos. En esa línea apunta la utilidad de las herramientas gratuitas que ofrecen Google o Microsoft, como son las listas de correos. Enfatiza que ese modelo permite un \"control institucional\" al que las escuelas no pueden renunciar porque se trata de menores. Menciona, claro, que existen formas más avanzadas que permiten incluir calendarios y listas de tareas, pero que la prioridad es que los estudiantes y docentes tengan acceso a la plataforma que se elija: \"Por eso pensemos en la media de las escuelas argentinas, donde hay \r\n\r\nteléfonos móviles \r\n\r\ny en algún momento del día podrían conectarse. Una plataforma de \r\n\r\ne-learning\r\n\r\n es más sofisticada y va un paso más adelante. No se trata de importar nada, sino de usar lo que tenemos\". Lehmann pone como ejemplo el de China, un caso que vienen estudiando desde hace tiempo. Describe que el país puso en marcha un esquema de enseñanza a distancia a partir de lo que ya tenía, el WeChat (su sistema de mensajería instantánea, análogo al WhatsApp). \"Están absolutamente todos conectados y así avanzaron con las clases\", grafica. Insiste en que para la enseñanza a distancia deben cambiar las estrategias: \"Nadie puede estar ocho horas siguiendo clases por una pantalla; también se pone en juego el concepto de autonomía, que no es igual para un alumno de cuarto grado que de tercer año\", dice. En España, Cataluña no instrumentó educación a distancia para primarios, al menos por ahora. En las actividades extraescolares -como idiomas o robótica- las instituciones comunicaron a los padres que \"habrá formación en formato online igual que si estuvieran en el aula\". Harán, en general, clases por videoconferencias en YouTube o en plataformas propias si las tienen. Desde Roma, Lavinia cuenta que sí tiene más deberes para hacer en su hogar, los que envía en general por correo electrónico. Su mamá agrega que la plataforma solo requiere conexión a internet y casilla de mail: \"Es simple, alcanza con tener eso\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/la-suspension-de-clases-afectara-con-mas-fuerza-al-40-de-los-estudiantes-nid2343694","date":"16  de marzo de 2020","title":"La suspensión de clases afectará con más fuerza al 40% de los estudiantes","abstract":"Es por el desequilibrio de conectividad, equipamiento y contenidos virtuales que se registra entre la gestión pública y la privada","author":"María Elena Polack","key_words":"","body":"El \r\n\r\nnuevo coronavirus\r\n\r\n expondrá\r\n\r\n la grieta educativa de la Argentina. \r\n\r\nCasi \r\n\r\nel 40% de los estudiantes\r\n\r\n de los niveles primario y secundario del país \r\n\r\nquedarán en desigualdad\r\n\r\n de condiciones para avanzar en el aprendizaje \r\n\r\nfuera de las aulas\r\n\r\n durante 10 días hábiles en tiempos de\r\n\r\n restricciones por la pandemia. Buena parte de las escuelas y de los estudiantes de los niveles primario y secundario tienen problemas severos de conectividad, de equipamiento y de contenidos virtuales. Así lo señalan expertos tanto en pedagogía como en desarrollos tecnológicos educativos consultados especialmente ayer por LA NACION. Ese desbalance entre quienes podrán seguir desde sus hogares contenidos educativos se percibirá más en las instituciones de gestión pública que en las de gestión privada. Y será la segunda vez en este siglo, y por la segunda pandemia que afecta al país, que se vivirá un panorama similar. En 2009, la gripe A H1N1 también obligó a suspender las clases por dos semanas, pero a fines de las vacaciones de invierno. Hace ya casi 11 años, también la decisión oficial se tomó de forma apresurada y la reacción más rápida para evitar que se ralentizara el ciclo lectivo la tuvo el sector privado. \"Dentro del 60% que sí podría [mantener de forma remota la enseñanza], porque están dadas las condiciones de conectividad y equipamiento, no existen, en la mayoría de las escuelas, propuestas curriculares adaptadas ni prácticas docentes habituadas al trabajo no presencial. Son solo un puñado, muy pocas las instituciones [privadas] que podrían migrar sus clases a versiones virtuales de inmediato\", sostuvo ayer Claudia Romero, profesora e investigadora del Área de Educación de la Universidad Torcuato Di Tella. \"Faltan producciones de contenidos, materiales digitalizados, videoclases para complementar conocimientos. Los docentes de las escuelas primarias y secundarias están menos familiarizados con la educación a distancia\", sumó Horacio Massacesi, fundador de Educativa, empresa pionera en \r\n\r\ne-learning\r\n\r\n y coordinador de Contenidos Educativos de la Facultad de Derecho de la Universidad Nacional de Rosario. Aunque no hay cifras oficiales sobre conectividad a nivel nacional, se sabe que es más amplia en los grandes centros urbanos del país y más deficiente en las áreas rurales y en provincias norteñas y patagónicas. Por ese motivo, el secretario general de la Unión Docentes Argentinos, Sergio Romero, planteó que en estos tiempos en que no habrá actividad áulica no solo se podrían manejar los contenidos curriculares por medios digitales, sino también \"por cuadernillos\". Sin embargo, Romero advirtió que \"habría que repartirlos antes de que se dicte la cuarentena\", lo que ya no será posible porque la suspensión de clases comenzará hoy y se extenderá por 10 días efectivos, ya que el 23 y el 24 serán feriados nacionales. \"Como es algo muy dinámico\", según admitió anoche el presidente Alberto Fernández, no pudo confirmar si con estos 10 días sin concurrencia al aula alcanzará para frenar el nuevo virus. Tampoco hizo ninguna reflexión sobre cómo se recuperarán esos días fuera del aula para cumplir con los 180 previstos de ciclo lectivo, ya que no en todos los niveles se podrán mantener los niveles curriculares. Anteanoche, la Universidad de Buenos Aires (UBA) \r\n\r\nfue la primera en anunciar la suspensión de las actividades presenciales,\r\n\r\n lo que fue seguido por gran cantidad de casas de altos estudios. Pero la medida, en ese nivel, será distinta porque buena parte ya cuenta con plataformas y sistemas de aprendizaje a distancia. Muchas instituciones tienen \"webcampus\", que permiten conectarse con sus profesores, tutores y materiales para seguir de forma remoto la cursada de sus materias. Cuando LA NACION, en su edición de ayer, anticipó la medida que iba a tomar el Gobierno, fuentes de la cartera de Educación admitían la posibilidad no solo de fortalecer las plataformas digitales existentes, sino también de recurrir a la televisión pública para difundir contenidos pedagógicos. Para Claudia Romero, por ejemplo podría utilizarse \"el sistema de radio y televisión pública como potentes herramientas para la educación a distancia, distribuidos de una manera mucho más igualitaria que internet\". \"No hay redes ni conectividad que aguanten para hacer en sincronismo. Sí se puede replicar la metodología de educación a distancia. Te doy el material, lo descargás, hacés la tarea. Te comunicás con un docente, corregís y seguís aprendiendo\", ejemplificó Massacesi. Además, todos coinciden en un interrogante central que aún no tiene respuesta: cómo mantener la rutina escolar en aislamiento, especialmente para los chicos que recién comenzaron primer grado."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-270-extranjeros-debieron-volver-sus-paises-nid2343726","date":"15  de marzo de 2020  • 23:30","title":"Coronavirus: 270 extranjeros debieron volver a sus países por las restricciones","abstract":null,"author":"","key_words":"","body":"Por el \r\n\r\ncoronavirus\r\n\r\n, un total de\r\n\r\n 270 extranjeros \r\n\r\ndebieron volver a sus países de origen, entre los que no quisieron guardar la \r\n\r\ncuarentena \r\n\r\nobligatoria al ingresar al país y los que llegaron a la Argentina el domingo. Esto se debe a que el Gobierno nacional impuso la restricción para aquellos no residentes que provengan de los países considerados \"de riesgo\". El personal de la Dirección Nacional de Migraciones efectuó el domingo controles en los hoteles internacionales para verificar el \r\n\r\naislamiento obligatorio\r\n\r\n establecido para personas que hayan \r\n\r\nentrado a la Argentina\r\n\r\n desde países afectados por el coronavirus. En la Capital, las inspecciones abarcaron, por ejemplo, los hoteles Hilton, de Puerto Madero; Sheraton, de Retiro, y Alvear, de Recoleta. Uno de los \r\n\r\noperativos\r\n\r\n, indicaron fuentes del Ministerio del Interior, fue en el Sheraton e involucró a 90 personas que habían llegado hace unos días. Como prefirieron regresar a sus países antes que cumplir la cuarentena, fueron trasladados en micros a Ezeiza, escoltados por personal de seguridad hasta que abordaron los respectivos aviones. A su vez en el \r\n\r\naeropuerto de Internacional de Ezeiza\r\n\r\n, se les impidió el ingreso a 180 extranjeros que llegaron el domingo al país en distintos vuelos. Debieron retornar a sus países, ya que provenían de aquellos a los que hace referencia la resolución gubernamental dictada el sábado: China, Corea del Sur, Japón, Irán, Estados Unidos y Europa. El lunes es el último día que arribarán vuelos de compañías internacionales que operan desde y hacia las denominadas \"zonas de riesgo\", ya que a partir del martes solo Aerolíneas Argentinas estará habilitada para operar con Europa y Estados Unidos. Esto coincide con las \r\n\r\nmedidas anunciadas\r\n\r\n por el presidente \r\n\r\nAlberto Fernández \r\n\r\nquien, en una conferencia de prensa, anunció el \r\n\r\ncierre de fronteras\r\n\r\n para los extranjeros que quieran ingresar al país. El mandatario señaló que han detectado que \"por \r\n\r\nlas fronteras\r\n\r\n terrestres llegan turistas que vienen de las zonas de riesgo\" y que es necesario contener la entrada de personas al país porque \"el coronavirus ya no viene solamente de Europa sino que está empezando a afectar a países limítrofes y a nosotros mismos\". Por este motivo, también se realizaron operativos en la Terminal de Ómnibus de Retiro.  Asimismo, 1.600 argentinos se encuentra varados en un crucero que partió de Buenos Aires el 3 de marzo rumbo a puertos de Italia y España. La embarcación está cerca de las costas del sur de Marruecos. Esperan que el barco pueda amarrar en el puerto francés de Marsella y ellos puedan, entonces, regresar al país. Por otro lado, los cruceros amarrados en Buenos Aires son barcos que en los últimos 14 días estuvieron navegando en zonas que no son consideradas de riesgo, ya que procedían de Chile. Por eso, aquellos pasajeros que no presentaron síntomas tuvieron la posibilidad de desembarcar y se les realizaron las actividades previstas por el protocolo, mientras que quienes culminaban su viaje aquí fueron trasladados a Ezeiza para abordar un vuelo hacia su país de origen. En tanto, el gobierno de Tierra del Fuego prohibió el amarre en el puerto de Ushuaia del Ventus Australis, un crucero con capacidad para 210 personas que provenía de la ciudad chilena de Punta Arenas. Esta embarcación tiene pasajeros que estuvieron en algunos de los países más afectados por la pandemia del coronavirus. Además, ni los visitantes ni la tripulación cumplían con el requisito de haber estado embarcados 14 días antes de la llegada a puerto. El presidente de la Dirección Provincial de Puertos (DPP), Roberto Murcia, detalló que el barco tenía previsto amarrar en Ushuaia a las 0.15 del domingo \"pero se le comunicó al capitán que no se les permitiría desembarcar\". Las restricciones a los cruceros turísticos están incluidas en el decreto de declaración de emergencia sanitaria dictado por el gobernador fueguino Gustavo Melella, que también suspendió el ingreso de turistas por vía terrestre cuando provengan de países de riesgo. Las autoridades fueguinas también organizaron un operativo especial para evacuar hacia Buenos Aires, por vía aérea, a unos 400 pasajeros de un crucero turístico antártico que arribó el sábado al puerto de la ciudad de Ushuaia \"en el límite\" del plazo de cuarentena previsto por el protocolo de prevención del coronavirus. Se trata del barco Midnatsol, de bandera noruega, que llegó a la capital fueguina el domingo a las 16 y provenía de la Antártida. Por su parte, el crucero Coral Princess, que tenía previsto recalar el domingo en el muelle de Puerto Madryn, continuó su viaje hacia Montevideo, advertido por las autoridades locales de que tanto la tripulación como los pasajeros no podrían desembarcar si el buque tomaba amarras en ese puerto chubutense. Agencia Télam"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/nostradamus-predijo-pandemia-del-coronavirus-nid2343588","date":"15  de marzo de 2020  • 22:35","title":"Coronavirus: la falsa profecía de Nostradamus que sembró pánico en las redes","abstract":null,"author":"","key_words":"","body":"Michel de Nostradamus\r\n\r\n fue un médico y adivino francés que vivió durante el Siglo XVI. A través de su libro \r\n\r\nLas Profecías\r\n\r\n, este hombre difundió una serie de cuartetas en las que -se supone- \r\n\r\npredijo centenares de sucesos que irían a ocurrir luego a lo largo de la historia\r\n\r\n. El comienzo de la Segunda Guerra Mundial, el ascenso de Hitler al poder, y el asesinato de JFK son algunos de los acontecimientos que sus seguidores más fervientes dicen que anticipó. Ahora, le adjudican al famoso profeta haber anticipado la pandemia de \r\n\r\ncoronavirus\r\n\r\n cuando habló de la venida de una \"gran plaga\". El estilo de escritura en cuartetas -estrofas de cuatro versos con rimas consonantes- del libro Las Profecías, publicado en el año 1555, permite que las adivinaciones de Nostradamus se presten a diferentes interpretaciones, y así, cada una de ellas puede leerse en múltiples sentidos. Sin embargo, hay una de estas cuartetas que, según varios entusiastas de la obra del francés, \r\n\r\npuede ser la que anticipó la pandemia de coronavirus\r\n\r\n que mantiene a todo al planeta en vilo por estos días.  Las líneas de Nostradamus -entre las cuartetas que buscan anticipar lo que pasará en 2020- que hablarían de la pandemia de coronavirus, serían las siguientes: \"La gran plaga de la ciudad marítima / no cesará hasta que se vengue la muerte / de la sangre justa, condenada por un precio sin crimen / de la gran dama indignada por la simulación\". Lo de \"la gran plaga\" es el más obvio y consistente anuncio de la supuesta pandemia de coronavirus. El resto de la cuarteta, es todo un tema de discusión entre los que se dedican a descifrar las profecías del médico francés.  Algunos piensan que la \"ciudad marítima\" sería Hong Kong, afectada por varios casos de coronavirus. El resto de las líneas proféticas son un misterio para quienes pretenden dilucidar qué pretenden decir los crípticos mensajes del astrólogo nacido en Saint Remy de Provence en 1503.  Más allá de las interpretaciones de la profecía de Nostradamus sobre \"la gran plaga\", existe circulando por redes sociales otra supuesta adivinación del médico francés que es a todas luces falsa según todos los que conocen la vida y la obra del adivino.  Las palabras supuestas del profeta, divulgadas fuertemente y que fueron multiplicadas en redes sociales son las siguientes: \"Y en el año de los gemelos / Surgirá una reina / Desde el oriente / Que extenderá su plaga / De los seres de la noche / A la Tierra de las siete colinas / Transformando en polvo / a los Hombres del crepúsculo / Para culminar en la sombra de la ruindad\".  La profecía falsa del francés suena tan perfecta en su anticipación que claramente hace dudar de su veracidad. Además, el texto precedente viene acompañado por un símbolo, supuestamente dibujado por el profeta, con una forma algo similar a la estructura del Covid-19. Pero, se trata de algo falso. Nostradamus, fallecido en 1566, también es una víctima de las inexorables \r\n\r\nfake news\r\n\r\n, que tan en boga están en este siglo XXI."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/que-significa-estar-cuarentena-nid2343020","date":"15  de marzo de 2020  • 22:26","title":"¿Qué significa estar en cuarentena?","abstract":null,"author":"","key_words":"","body":"En los últimos días, con el primer caso confirmado de \r\n\r\ncoronavirus en la Argentina\r\n\r\n y, luego, con el aumento de los infectados que ya conforman más de 30 casos, la palabra \r\n\r\ncuarentena \r\n\r\nse convirtió en una expresión de uso corriente. Ahora, pero ¿cuál es su significa preciso? Según la Real Academia Española, en su acepción vinculada con la salud, la cuarentena es el \"aislamiento preventivo a que se somete durante un período de tiempo, por razones sanitarias, a personas o animales\".  El aislamiento por cuarenta días se empezó a aplicar en los siglos XIII y XIV, y se lo impuso de forma sistemática con la aparición de la peste negra en embarcaciones. La cantidad de días no tiene basamento científico, sino que toma como referencia el tiempo que pasó -según la Biblia- Cristo pasó en el desierto  Se aplica para personas que estuvieron expuestas a una enfermedad contagiosa, pero que no -necesariamente- se infectaron. El objetivo del aislamiento es comprobar durante ese proceso si el paciente muestra señales de la enfermedad y contagio. En el \r\n\r\ncaso del coronavirus\r\n\r\n, tanto las autoridades de cada país, como los especialistas en salud precisan de qué consta la cuarentena y a quienes debe aplicarse. Según el decreto de necesidad y urgencia, que el jueves por la tarde comunicó el Gobierno nacional, las personas sospechadas deberán permanecer aisladas de forma obligatoria durante 14 días, plazo que podrá ser modificado por la autoridad de aplicación según la evolución epidemiológica. Se consideran casos sospechosos los de aquellas personas que provengan de las zonas afectadas como China, Irán, Japón, Corea del Sur, Estados Unidos y Europa. "}
