{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/coronavirus-paulo-dybala-oriana-sabatini-confirmaron-dieron-nid2346018","date":"21  de marzo de 2020  • 16:20","title":"Coronavirus. Paulo Dybala y Oriana Sabatini confirmaron que dieron positivo","abstract":null,"author":"","key_words":"","body":"El futbolista argentino \r\n\r\nPaulo Dybala\r\n\r\n y su novia, la artista \r\n\r\nOriana Sabatini,\r\n\r\n confirmaron que \r\n\r\ndieron positivo de coronavirus\r\n\r\n tras los exámenes que les realizaron. Ambos residen en \r\n\r\nItalia\r\n\r\n, donde el cordobés se desempeña en \r\n\r\nJuventus\r\n\r\n, de \r\n\r\nTurín\r\n\r\n. \"Hola a todos, quería comunicarles que acabamos de recibir los resultados del test del Covid-19 y tanto Oriana como yo dimos positivo. Por fortuna nos encontramos en perfecto estado. Gracias por sus mensajes y un saludo a todos\", escribió el atacante de Juventus en su cuenta de Instagram.  Hola a todos, quería comunicarles que acabamos de recibir los resultados del test del Covid-19 y tanto @orianasabatini como yo dimos positivo. Por fortuna nos encontramos en perfecto estado. Gracias por sus mensajes y un saludo a todos [R][R][R][R][R][R] Ciao a tutti, volevo informarvi che abbiamo appena ricevuto i risultati del test Covid-19 e sia io che Oriana siamo risultati positivi. Fortunatamente siamo in perfette condizioni. Grazie per i vostri messaggi. Un saluto a tutti! [R][R][R][R][R][R] Hi everyone, I just wanted to inform you that we have received the results for the Covid-19 test and both Oriana and I have tested positive. Luckily we are in perfect conditions. Thanks for your messages. [R][R][R][R][R][R] Una publicación compartida de \r\n\r\n Paulo Dybala\r\n\r\n (@paulodybala) el \r\n\r\n21 Mar, 2020 a las 11:01 PDT Hace algunos días, la pareja argentina aprovechó las redes sociales para compartir con sus seguidores cómo vive la cuarentena. Y como los trabajos de los dos requieren de buen estado físico, también muestran cómo encaran sus respectivos entrenamientos.  Una publicación compartida por ? ? ? ? ? ? (@orianasabatini)\r\n\r\n el \r\n\r\n21 de Mar de 2020 a las 11:08 PDT Dybala no es el primer deportista argentino famoso víctima de la pandemia. Abrió esa lista Germán Pezzella, defensor de Fiorentina, \r\n\r\ncuyo caso fue difundido por el propio club la semana pasada,\r\n\r\n junto a los de algunos compañeros del plantel. El ex futbolista de River y del seleccionado aclaró que ya estaba aislado y que al cabo de un par de días ya habían desaparecido los síntomas.  Otro colega, compatriota y también ex integrante del equipo nacional argentino, \r\n\r\nEzequiel Garay, de Valencia (España), anunció que estaba contagiado de coronavirus\r\n\r\n y publicó una foto en la que se lo veía separado de su mujer por una ventana. De todos modos, el ex defensor de Newell's se mostró tranquilo por la situación. Por otro lado, un compañero italiano de Dybala, \r\n\r\nDaniele Rugani, fue el primer contagiado en la Serie A\r\n\r\n, la categoría tope del fútbol de Italia. Con una particularidad: el defensor y Michaela Perisco esperan su primer hijo. \"Llevo cuatro meses de embarazo, ¿qué pasa ahora?. Espero que el virus no afecte al bebé. Los médicos me aseguraron que no debería haber ningún problema, pero pónganse en mi lugar: es infinitamente aterrador\", publicó la chica en redes sociales. Vale aclarar que en Inglaterra han nacido sanos niños de madres infectadas por el virus.  Juventus, club radicado en Turín, cuidad del muy afectado norte de Italia, tiene un tercer caso positivo de COVID-19: el del francés Blaise Matuidi. \"Soy positivo, soy fuerte\", clamó esta semana el mediocampista en redes sociales.  Distinta es la situación de su compañero Gonzalo Higuaín, que viajó inesperadamente a la Argentina para acompañar a su madre, víctima de cáncer. En Italia se ha instalado el rumor de que el delantero rescindirá el contrato con la entidad blanquinegra. A pesar de la situación y de los récords de muertes y de nuevos casos en el país peninsular, varios clubes italianos (Lazio, Napoli, Cagliari) plantean su deseo de que vuelva a haber entrenamientos colectivos, pero sus futbolistas rechazan ese escenario."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/pedido-higuain-medio-del-dolor-familiar-rumores-nid2346043","date":"21  de marzo de 2020  • 19:16","title":"Pedido de los Higuaín en medio del dolor familiar y ante rumores: \"Un poco de respeto y consideración\"","abstract":null,"author":"","key_words":"","body":"Después de que \r\n\r\nGonzalo Higuaín \r\n\r\n\r\n abandonara el hotel en el que estaba haciendo la cuarentena en Italia,\r\n\r\n el país más afectado por el brote de \r\n\r\ncoronavirus\r\n\r\n, para viajar a la Argentina, el traslado del centrodelantero de Juventus generó múltiples comentarios. Pero su partida se debió a una angustiante situación familiar, y en ese contexto y tras \r\n\r\nla declaración de su compañero Paulo Dybala de que está afectado por la enfermedad, al igual que su novia, Oriana Sabatini,\r\n\r\n\r\nNicolás Higuaín\r\n\r\n exteriorizó el malestar que invade a la familia en estos momentos. \"Por favor, a los opinólogos del Buniness, estar un poquito callados. \r\n\r\nNuestra madre está con un cáncer hace cuatro años y no detendrá su pelea contra la enfermedad\r\n\r\n. Pedimos un poco de respeto y consideración\", se molestó y reclamó Nicolás en Twitter y profundizó el tema en Instragram: \"Seguramente a estos seres notables led importe muy poco la salud de mi madre, sólo les importa mencionar la palabra mágica que en este caso es Higuaín, así es como funciona el business. Obviamente que cada uno sabe a quién le toca este mensaje y no me gusta generalizar. Mi hermano Gonzalo viajó con autorización de Juventus y con un certificado de negatividad del test de Covid 19\".  Nuestra madre como muchas otras personas más en el mundo está luchando contra una enfermedad llamada Cancer. Seguramente a estos seres notables le importe muy poco la salud de mi madre, solo les importa mencionar la palabra mágica que en este caso es Higuain, así funciona el business. Obviamente que cada uno sabe a quien le toca este mensaje y no me gusta generalizar. Mi hermano Gonzalo viajo con autorización Juventus y con un certificado de negatividad del test de Covid 19 a su país como cualquier ciudadano Argentino, además está realizando la cuarentena solicitada por nuestro Presidente. Higuain no se escapó ok y el motivo es estar acompañando a nuestra madre en esta situación no deseable . Por favor no usar la palabra mágica en este momento delicado familiar y general . Mejor pongamos las fuerzas en hacer lo que corresponde que es más importante. Gracias Una publicación compartida por \r\n\r\n Nicola Higuain\r\n\r\n (@nicola_higuain) el \r\n\r\n21 de Mar de 2020 a las 8:29 PDT El duro momento que atraviesan los Higuaín por la lucha que afronta Nancy Zacarías hizo que Pipita viajara, sin dar públicas declaraciones sobre algo privado. Y Nicolás, que es representante de jugadores, tomó una actitud opuesta y más tajante, ante los rumores. \"Higuaín no se escapó. ¿Ok? Y el motivo es estar acompañando a nuestra madre en esta situación no deseable. Por favor, no usar la palabra mágica en este momento delicado familiar y general. Mejor pongamos las fuerzas en hacer lo que corresponde que es más importante. Gracias\", completó. Junto al hecho del viaje de Gonzalo a la Argentina, crecen trascendidos sobre una posible rescisión del contrato del número 21 con Juventus."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/veron-instagram-desabato-si-heinze-no-salud-nid2346061","date":"21  de marzo de 2020  • 19:04","title":"Verón en Instagram: Desábato sí, Heinze no, la salud de Bilardo, la AFA, Mascherano, Riquelme y Nadal a futuro","abstract":null,"author":"Claudio Mauri","key_words":"","body":"Desde la galería contigua al jardín de su casa, sentado frente a una computadora, \r\n\r\nJuan Sebastián Verón \r\n\r\nrespondió las inquietudes de quienes se conectaron este sábado a la sesión de Instagram en vivo de la cuenta oficial de \r\n\r\nEstudiantes de La Plata\r\n\r\n. Con ánimo distendido y continuas invocaciones a cumplir la cuarentena dispuesta por el Gobierno nacional, el presidente pincha se presentó acercando a la cámara el mate que estaba tomando. \"Pungueado a Diego Forlán\", señaló. Ambos fueron compañeros en Manchester United durante dos temporadas. Luego continuó con una introducción relacionada con la actualidad: \"No es un momento fácil. Quería compartir con ustedes algunos mates, tener un ida y vuelta. Se los extraña. Esperemos que esto nos ayude a reforzar lazos\". Durante la emisión llegaron a conectarse 1700 seguidores. Por la propia dinámica que tiene este tipo de chats, se saltó de un tema a otro. La actualidad futbolística de Estudiantes no es la mejor. El equipo acumula seis partidos sin triunfos y la eliminación en la Copa Argentina ante Laferrère le costó el puesto a Gabriel Milito, que cumplía un segundo ciclo como entrenador. Leandro Desábato, que estaba a cargo de la reserva, fue ascendido y confirmado en la primera división, con Rodrigo Braña como ayudante de campo.  Ante una consulta sobre si no había pensado en Gabriel Heinze, que renunció en Vélez hace un par de semanas, Verón largó la respuesta más tajante en todo el intercambio: \r\n\r\n\"Está el Chavo. ¿Para qué queremos a Heinze? Al Chavo hay que ayudarlo y bancarlo\r\n\r\n. Recién arranca, es un técnico versátil en cuanto a la línea de juego\". Recibió varias preguntas sobre el estado de salud de \r\n\r\nCarlos Bilardo\r\n\r\n: \"El doctor está muy bien, con los cuidados de su familia. Lo seguimos en el día a día\". Tomó distancia con la recomposición que habrá en la \r\n\r\nAFA\r\n\r\n y la asunción de Marcelo Tinelli en la Liga Profesional de Fútbol: \"No tengo pensado ir a la AFA\", expresó con tono enigmático. Estudiantes fue el club que más impacto causó en el último mercado de pases, con las incorporaciones de \r\n\r\nJavier Mascherano\r\n\r\n y \r\n\r\nMarcos Rojo\r\n\r\n. \"Javier está muy contento, esperemos tenerlo mucho tiempo. Marcos [se recupera de un desgarro] está bien; seguramente con todo esto se extenderá su estadía en el club\". Sobre la reinauguración del estadio hecha este año, Verón dijo que primero hay que construir los codos para luego pensar en el techado. También, que su amigo y ex tenista Juan \"Pico\" Mónaco, fanático de Estudiantes, estaba en gestiones con \r\n\r\nRafael Nadal \r\n\r\npara que en algún momento el español jugara una exhibición en el flamante estadio. Presidente desde 2014, varios le pidieron que continuara por otro período. \"Vamos a ver si nos presentamos; no hay que forzar las decisiones. Es mejor que todo se dé de manera natural\", aludió a la elección que se harán a fin de año en el club platense.  En cuanto al posible regreso de dos ex futbolistas surgidos del club, fue optimista respecto a José Sosa -actualmente en Turquía- (\"ojalá lo tengamos a mediados de año\"), pero no alentó expectativas por Joaquín Correa, de Lazio (\"el tucu va a quedarse ahí\"). \"Le mandé un saludo y un abrazo a Miguel\"\r\n\r\n, comentó sobre Russo, el entrenador que fue campeón en \r\n\r\nBoca \r\n\r\ny que tiene un vínculo muy fuerte con Estudiantes, el club en el que se formó como jugador y del que fue director técnico. También tuvo cálidas palabras para con \r\n\r\nJuan Román Riquelme\r\n\r\n: \"Fue un crack como jugador y espero que le vaya muy bien como dirigente\". Con su esposa como apuntadora a un costado, la Brujita comentó que lleva cinco días de aislamiento, que ayuda con la limpieza de la casa, que no mira series y que si tuviera que recomendar un libro, ese sería \r\n\r\nFútbol a sol y sombra\r\n\r\n, de Eduardo Galeano. Estudiantes puso a disposición sus instalaciones para el caso de ser necesarias por una emergencia sanitaria. Por su larga trayectoria en Europa, Verón mantiene contactos: \"Tengo ex compañeros en el exterior. Me cuentan que es una situación compleja, difícil. Por eso nosotros acá debemos hacer los deberes, acatando lo que dictaminó el Gobierno. Es importantísimo que todos nos quedemos en casa. No aflojen. En España e Italia están pasándola muy mal\". En el cierre, mostró de su gran colección cuatro camisetas originales, a las que les tapaba el escudo, para que los usuarios adivinaran de que quiénes habían sido: Lisandro López (Porto), Diego Placente (Bayer Leverkusen), Roberto Ayala (Napoli) y Gerard (Valencia). Y para el lunes prometió un nuevo contacto por Instagram, en el que sorteará una camiseta suya de Inter con el Nº 14."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/amadeo-carrizo-la-entrevista-la-nacion-casa-nid2252272","date":"20  de marzo de 2020  • 19:28","title":"Amadeo Carrizo: la entrevista con LA NACION en la casa del ídolo de River","abstract":null,"author":["Cristian Grosso","Pablo Lisotto"],"key_words":"","body":"Febrero de 2018. Escuchó el timbre en la casona del barrio de Devoto y el propio Amadeo salió al encuentro hasta la vereda. Ansioso, con gana de compartir sus sensaciones. Tenía una emoción que conmovía: estaba nervioso por la visita de \r\n\r\nLA NACION\r\n\r\n. Quería que todo saliera bien. El interior del hogar tenía varios desniveles, y Amadeo iba advirtiendo de esos escalones que encerraban tramas. Enseguida, apeló al humor para crear un clima que se volvería inolvidable. Enseguida presentó a su luz: Lilia, compañera de siempre, algunos años menor. Y la besó. Anfitrión amable, había pensado hasta en el último detalle. Las masitas, los sandwiches y la gaseosa. Hasta había corrido un sillón, imaginando que al fotógrafo le iba a convenir por la luz que entraba desde el patio. Amadeo Carrizo estaba todo el tiempo adelantado. Vivió 93 prolíficos años\r\n\r\n, hasta este viernes. Y ahora \r\n\r\nlo despide todo el fútbol argentino\r\n\r\n.  Se despide el fotógrafo de \r\n\r\nLA NACION\r\n\r\n. \r\n        \r\n        \r\nAmadeo\r\n\r\n        \r\n\r\n lo acompaña hasta la puerta de su casa y no reprime el comentario cuando descubre en qué se traslada. \"¡Te vendo la mía. No vas a andar con esa cucaracha!\", lo provoca. Y amplía: \"La mía es una Kymco 500, modelo 2006, apenas tiene 1000 kilómetros. Está impecable\". Amadeo Carrizo anda en moto... Hasta no hace tanto, sí. \"Mi familia me paró el carro. La moto es peligrosa, pero es linda..., cuenta y se le ilumina la cara con un gesto pícaro que busca complicidad. \"Pero no, no. Tomé conciencia. He razonado que a esta altura de mi vida tengo que cuidarme... A esta altura de su vida, los 91 años, dobla la apuesta: \"Y también tengo mi auto\" Lo que pasa es que debo ir a renovar el registro y me preocupa el examen de la vista porque te ponen esas letras chiquititas... Si en la calle vos no te topás con letras, los que se te cruzan son autos, son camiones. ¡En el examen poneme autos, no letritas!? Amadeo Carrizo contagia vitalidad. Sus manos no se quedan quietas un instante, como si no se hubieran enterado que hace casi cinco décadas dejaron de trabajar. Nada de dedos retorcidos, apenas el meñique derecho dibuja una ligera joroba. Se enfunda un par de guantes, de los últimos que usó en su carrera, y una electricidad se apodera del comedor de la casona de Villa Devoto. Ya no es el comedor, es el área grande. ¿Cuál es el objetivo del fútbol? Llegar al arco adversario?, donde espera el pobre arquero. Es un poco ingrato el puesto porque sufrís las consecuencias de los goles, porque aparentemente sos el culpable de los goles. A la noche uno se da cuenta en la almohada? ?¡Qué tonto!? Tendría que haber reaccionado de otra manera... Y uno se critica: \"Espero no repetir esto la próxima vez\". Es la manera de mejorar, de seguir aprendiendo?. El relato es todo en presente. Amadeo todavía ataja. ¿Quién dijo que se retiró en 1970? Las leyendas son eternas, no tienen edad, no le deben explicaciones al tiempo. -Amadeo, ¿atajaría en el fútbol de hoy? -Creo que atajaría de sobra [suelta una carcajada]. El puesto de arquero no ha cambiado nada. Al contrario. Veo partidos en el que la pelota llega dos veces al arco. Y eso ya es beneficioso para el arquero, que no está siendo vapuleado constantemente para que le marquen.  -¿Cuánto valdría hoy Amadeo Carrizo? -20 pesos. Algunas veces, por fanfarronear un poco o por ser un poco sobrador, me han convertido algún que otro gol pavo. -¿Le gusta el fútbol actual? -Hay muy buenos jugadores, pero no me satisface del todo. Quiero ver a esos grandes jugadores, pero muchas veces los anulan con las artimañas que hay ahora, las faltas que interrumpen y eso no me gusta. Antes el juego era un poquito más pausado. Ahora se corre mucho, se marca estrictamente y con todo eso se pierde la vistosidad del juego. Antes había jugadores que se conocían de memoria, y así se formaban los grandes equipos, con el trabajo de varios años juntos. -Ahora los jugadores se van rápido a Europa. Ya nadie juega 20 años en un club, como ocurrió con usted? -Es cierto. Quizá sea la razón por la que no se llega a conformar el gran equipo. A Europa van, pero de Europa no vuelve nadie... El dinero hace todo... [frota el pulgar con el índice derechos, como contando dinero]. El Barcelona es un gran equipo porque desde hace años juegan juntos. Así se forman los grandes equipos. -Y pensar que después de 20 años, a usted, River lo dejó libre? -Me sorprendió. Ya era mayor, es cierto, tenía 40 o 42 años, y era raro ver a futbolistas de esa edad. Pero si cometía un error, entonces la culpa era también de la edad. Si me hacían un gol tonto, o aparentemente tonto para el que mira, la edad, la edad... Lógico que me dolió cuando me lo dijeron. Fue en Suipacha 574, que era la sede de River. Me citaron para decirme esto, todo muy elegante. Y yo les dije que creía que podía seguir un poquito más, pero que de todas maneras lo comprendía. Y les dije también a los dirigentes que para mí haber estado 23 años en River había sido el honor más grande. Y tuve que aceptarlo, aunque me quedaba resto y lo pude demostrar durante dos años en Colombia: en Millonarios me vieron en un gran nivel. -Y ahora es el presidente de River? -Presidente no, presidente honorario. Es muy distinto. Ese es otro alto honor que me dio el señor Rodolfo D'Onofrio, como un reconocimiento a tantos años defendiendo el arco de River. Porque el hincha de River me quiere. Siente algo por mí. Después de un gol que podía ser atajable, nunca escuché del hincha de River un insulto hacia mi persona. Y mirá que tenés 20 mil hinchas atrás del arco, ¿eh? Siempre había un silencio total. Y a veces, cuando iba a buscar la pelota adentro, yo pensaba: \"Me parece que este me lo comí yo [carcajada]\", y ellos no me decían nada. Ni un \"andate viejo\", ni un insulto. Nada. Y eso se los agradezco. Yo siempre traté de ser compañero. Si recibía un gol y era culpa de un compañero, jamás lo iba a señalar. Porque ahora hay arqueros medios boludos, que apenas les hacen el gol están así como señalando? ¡Qué pelotudos... Agachá la cabeza y aceptalo! O no digas nada y listo. Cuando recibís un gol es culpa de todos. -¿Todavía se pone nervioso cuando juega River? -Me pongo nervioso porque quisiera ver a mi River siempre en la cima: jugando, haciendo goles, siendo imbatible. Es difícil porque se ha equiparado un poco el fútbol. Los clubes chicos se han preparado para combatir a aquellos equipos que tienen mejor técnica. Ahora el entrenador y los jugadores van sabiendo todo y pueden anular la habilidad del adversario. Antes uno se enteraba cómo jugaba el rival cuando empezaba el partido. La televisión deschavó muchas cosas. -¿Qué expectativas tiene con el Mundial? -Expectativas sobresalientes. Tenemos a ese Chiquito [por Messi] magnífico. Que juega y hace jugar. Es el jugador completo, como el arquero que sabe atajar y sabe jugar con los pies, que tiene esas dos cualidades. Y este muchacho tiene esas dos cualidades: juega magistralmente y hace jugar a sus compañeros. Entonces ahí ya tenemos una esperanza importante de que el equipo va con lo mejor. Yo creo que con jugadores así, el compañero tiene más ganas de jugar porque sabe que le dan la pelota y viene servida. Si bien no se sabrá hasta el último momento cuál será el equipo titular que disponga Sampaoli, lo importante es que estará el Chiquito [risas]. -¿Lo mira a Messi por televisión? -Lo veo. ¡Por supuesto! Siempre genera suspenso cuando juega. Por momentos necesita parar, tomarse un respiro, como alejarse de lo que está sucediendo para juntar en el cerebro todo lo que quiere hacer. Y cuando agarra la pelota, ese cerebro actúa de manera sobresaliente. La mente rápida. Porque junta la velocidad mental con la velocidad física. Las dos cosas tiene. Messi está tres segundos antes que el resto de los jugadores del mundo. -¿Había visto antes algo así? ¿Lo puede comparar con alguien? -Di Stéfano era un poco así. Muy rápido. No sé si incluso no era más rápido también. Y también otros, sin ser tan rápidos, tenían una gran técnica. En Boca hubo un gran jugador llamado Ángel Clemente Rojas. Si hubiese estado desde chico en el fútbol europeo, hubiera sido incluso mejor de lo que fue acá. -¿Y Maradona? ¿Y Pelé? -Y ahí llegamos a lo máximo. Sobresalientes. Con Messi los pongo a los tres casi iguales. En cualidades, en técnicas, en capacidad para definir situaciones en los partidos. Maradona era realmente majestuoso. Pelé también. Yo jugué contra Pelé, pero como argentino me quedo con Messi y con Maradona. Ellos arriba de todos. -Amadeo, ¿se imagina un mano a mano contra Messi? ¿Qué haría? -Creo que en un mano a mano con Messi me iría muy mal... Yo tendría las de perder. Porque el que tiene más para ganar es el delantero. Si se la atajás, no pasa nada. Y si te convierte, el pobre arquero queda humillado ahí, en el piso. Porque parece que el arquero tiene la obligación de atajar todas las pelotas que van al arco. Y eso es imposible. Pero tiene la obligación, carajo. Todas. Las que vienen y las que están por venir [risas]. -¿A Messi le falta ganar un Mundial para consagrarse definitivamente? -Messi ya está súper consagrado. Solo que ese golpe de ser campeón mundial le daría una enorme satisfacción y jerarquía. Pero si no llega a eso, no dejará de ser una gran figura. Porque el Mundial se juega cada cuatro años, en cambio el jugador está en el club todos los días. Y ahí Messi demuestra lo que vale todos los días. En cambio, en el Mundial, por ahí por tres partidos que no hacés las cosas bien, sos un pobre tipo. En cambio Messi todos los domingos muestra su técnica, su sabiduría. Para salir campeón del mundo también hay que tener una gran fortuna, y además, dependés mucho de lo que hagan tus compañeros en un Mundial. -Aunque ataja poco en su club, ¿Sergio Romero debe ser el arquero de la selección en Rusia? -A mí Romero me gusta para la selección. Sí, él tiene que seguir siendo el arquero. Ojo, sin desmerecer la capacidad de los colegas que tiene. Romero hace todo simple, con sobriedad, sin espectacularidad, sencillo. Para mí es el arquero ideal para la selección argentina. Ni hablar con querer sacarlo. -¿Le gusta el River de Gallardo? -Es un muchacho fenomenal. Se nota que entiende y quiere a River. Pero yo siempre digo que las grandes figuras son las que hacen al equipo. Gallardo es una persona muy necesaria y ha hecho méritos para juntar una familia, para fomentar el compañerismo. Eso es muy importante, porque si no te noto bien, te voy a ayudar para que te vayas desahogando. River tiene muy buenos jugadores, pero falta algo. El fútbol se ha emparejado todo, y entonces a River le juegan al contragolpe. Y River es un equipo que históricamente sale a ganar. Y por ahí recibe un gol o pasa un sobresalto y ahí viene el apremio, y se queda. Y el equipo contrario se agranda. Pero yo confío en los muy buenos jugadores que tiene y Gallardo es útil. Pero los pingos tienen que responder. Por ejemplo, en Barcelona va de técnico?. No sé, no sé... Pero va cualquiera y juegan igual. -El jugador por encima del técnico? -Soy un convencido de que a los grandes equipos lo hacen los grandes jugadores. El técnico es muy necesario para que un equipo no entre en una cancha a la deriva, pero dentro del campo del juego, ahí los jugadores decimos ?Bueno, acá tenemos que hacer la que sabemos nosotros. La nuestra... Porque el mismo jugador se da cuenta cuando las cosas no salen bien, pese a los consejos del entrenador. Porque si fuera tan fácil, todos los equipos saldrían campeones. Y no es tan así. Serían los arqueros invulnerables, y no los hay. No existen. -¿Qué le pareció el debut de Armani? -No se puede decir mucho de Armani porque prácticamente no fue exigido ante Olimpo. Descolgó bien un par de centros, pero el puesto requiere tantas variantes que recién en diez partidos podría evaluar sus condiciones. Para ser un gran arquero hay que tener varias cualidades: ser felino y ágil en el arco, tener capacidad de anticipo, leer bien la jugada, adivinar lo que va a hacer el rival... Ante Olimpo no hubo jugadas suficientes como para evaluarlo. Ojalá tenga un nivel sobresaliente, tanto por él como por River. Pero mi pollo es Batalla, que es muy buen arquero. Sobresaliente fue Scocco; me hizo acordar de una gran jugada de Vicente De la Mata, allá por el año 38 o 39. Se gambeteó a 7 o a 8. A Scocco le faltó gambetear nada más que al árbitro. ¡Qué golazo, papito! -Hoy a los arqueros se les exige que jueguen bien con los pies. Un estilo que usted patentó? hace ya más de medio siglo. -Sí. Fue una cualidad, una habilidad que tuve porque desde chico me gustó jugar de delantero. Ser jugador de campo me ayudó a ser mejor arquero. Siempre aconsejé eso. Siempre es bueno quedarse a patear al arco, jugar un picadito, que el técnico ponga al arquero adelante para que se vaya dando cuenta de la habilidad del compañero? Hay distintos tipos de arqueros, unos son más atajadores. Yo siempre pensaba: cuanto menos me pateen al arco, menos goles me van a hacer. ¿Y de qué forma lo impido? Saliendo a cortar la jugada, leyendo antes la jugada. Vivir, adivinar o anticiparme a lo que iba a hacer el rival. Intuición. Y otra virtud que tenía era hacer como un abanico y descolgar los centros con una mano. Una vez se lo hice a un equipo, creo que checoslovaco. Salí bien arriba, agarré la pelota y me la apreté con la otra mano en la espalda. Entonces empecé a hacer como que estaba buscando la pelota y ¡el rival también la buscaba! Hasta que se la mostré y le dije: \"Papi, está acá\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/sos-leyenda-amadeo-despedida-river-repercusiones-mundo-nid2345608","date":"20  de marzo de 2020  • 20:40","title":"\"Sos leyenda, Amadeo\": la despedida de River a Carrizo, el mensaje de Boca y la reacción del mundo del fútbol","abstract":null,"author":"","key_words":"","body":"El fútbol argentino está de luto\r\n\r\n. \r\n\r\nLa muerte de Amadeo Carrizo\r\n\r\n  generó una profunda tristeza que trasciende la bandera de \r\n\r\nRiver \r\n\r\npor la importancia que tiene la figura del revolucionario arquero en el deporte nacional. Y su partida generó rápidamente miles de mensajes de fanáticos, instituciones y otros emblemas del club millonario y la \r\n\r\nselección argentina\r\n\r\n. \"En un día de dolor para todos los riverplatenses, despedimos con profunda tristeza al Presidente Honorario del Club y uno de los más grandes ídolos de nuestra historia. Sos leyenda, Amadeo. #AmadeoEterno\", escribió River en su cuenta oficial de Twitter, con una imagen del futbolista que más partidos jugó, 520, en la historia del club, entre mayo de 1945 y diciembre de 1968.  \"Amadeo Carrizo es sinónimo de personalidad, de temple, de seguridad. Todas características que lo convirtieron en uno de los mejores arqueros de la historia del fútbol, inventor de un estilo y referente de las generaciones que lo siguieron. El gran Amadeo también tiene un lugar de privilegio en el Estadio Monumental: la platea Belgrano media lleva su nombre y será para siempre una parte fundamental del Club, dentro y fuera de la cancha\", agregó el club en un comunicado y luego compartió un video conmemoratorio.   A su vez, \r\n\r\nBoca\r\n\r\n también envió su mensaje de condolencias a través de sus redes sociales. \"Boca Juniors despide con respeto a Amadeo Carrizo, rival de tantas batallas y leyenda del fútbol argentino, y acompaña a su familia en este momento de tristeza\", fue el tuit para conmemorar al histórico futbolista de Rufino.  Otra de las instituciones que lo despidieron fue \r\n\r\nMillonarios de Colombia\r\n\r\n, donde terminó su carrera entre 1969 y 1970 y el único club en el que jugó por fuera de River: \"Triste noticia embajadora. A los 93 años ha fallecido uno de los mejores arqueros sudamericanos del siglo XX, descanse en paz Don Amadeo Carrizo. Millonarios FC envía un mensaje de fortaleza a toda su familia y seres queridos en este difícil momento. QEPD\".  A su vez, \r\n\r\nUbaldo Matildo Fillol\r\n\r\n, otro de los grandes arqueros de la historia millonaria y de la Selección Argentina, también eligió escribirle un mensaje de despedida, con cuatro fotos juntos de diferentes épocas. \"Se nos fue el gran Amadeo. Mi arquero, mi amigo. Un ejemplo para todos aquellos que amamos el puesto de arquero. Además de lo maravilloso que fue en el arco quiero destacar su grandeza como persona. El mundo River y el fútbol entero llora tu partida. Abrazo del alma al cielo\", escribió el Pato. Augusto Batalla\r\n\r\n, ex arquero de River y actualmente en O'Higgins de Chile, valoró el apoyo que le dio mientras estuvo en el club de Núñez: \"Con lágrimas en los ojos te despido, querido amigo. Eterno, gigante, buen tipo, amigo, compañero, consejero, gracioso, todo eso y mucho más. Gracias por estar conmigo, por tus palabras, por tus abrazos, me ayudaste mucho y nunca te voy a olvidar, ni a vos, ni a tus historias, ni a tu risa, voy a extrañar mucho el saber que siempre te tenía ahí para una palabra de aliento\".  Sergio Goycochea\r\n\r\n, arquero de River en las décadas del '80 y '90, contó un consejo que le trasmitió el eterno Amadeo Carrizo. El hoy conductor televisivo, de 56 años, reveló un diálogo que mantuvo con el crack en 1983, cuando recién asomaba en la institución millonaria, procedente de Defensores Unidos de Zárate: \"Me lo crucé en uno de los pasillos del (estadio) Monumental apenas llegaba al club y me dijo: \r\n\r\nPibe, sepa que un arquero es arquero después de los 200 goles. Eso sí: \r\n\r\n\r\nTrate de que los 200 goles no se los hagan todos juntos en un año, porque, si es así, lo van a matar a trompadas\r\n\r\n\", comentó en declaraciones a DeporTV el también ex arquero del seleccionado argentino, que atajó en River entre los períodos 1983-1988 y 1993-1994. Y agregó: \"No me tocó jugar con él, obviamente, pero fue tan grande que traspasó todas las épocas. Es una gran pérdida para el fútbol argentino en general. Un grande que se va al cielo\". También \r\n\r\nFernando Navarro Montoya\r\n\r\n, identificado con Boca Juniors y cumpliendo hoy funciones en el club, publicó en redes sociales un mensaje. Vestido con una campera con el escudo xeneize, el ex arquero habló en un video. \"Ha fallecido Amadeo Carrizo, el primer arquero-jugador, un maestro de maestros. El primer transgresor en el arte de atajar. Yo lo conocí cuando era muy joven, cuando iniciaba mi carrera, en Vélez Sarsfield. Amadeo fue el ídolo de mi viejo, hincha de Boca y también arquero. Y fue un punto de inflexión en cómo atajar y dónde atajar. Quiero enviar un gran abrazo a su familia, y quiero enviar un gran abrazo también a la familia del Club Atlético River Plate, que ungió de manera justa a Amadeo en uno de sus más grandes ídolos. Se va un grande. Adentro y fuera de la cancha. Hasta siempre, Amadeo\".  Como Carrizo a Franco Armani, Navarro Montoya antecedió al arquero actual del equipo, en este caso, Esteban Andrada, en el récord de tiempo imbatido en el arco del club.      "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/maradona-carrizo-nid2345890","date":"20  de marzo de 2020  • 23:01","title":"Del 10 al 1. El adiós a Amadeo Carrizo por parte de Diego Maradona, \"un confeso admirador de sus hazañas\"","abstract":null,"author":"","key_words":"","body":"La \r\n\r\nmuerte de Amadeo Carrizo, ocurrida este viernes a los 93 años,\r\n\r\n puso de \r\n\r\nluto al deporte argentino\r\n\r\n justo el día en que el país comenzó con su ciclo de cuarentena total por el coronavirus. Y en medio de ello, entre la tristeza y la repercusión que tuvo la noticia en el mundo del fútbol, apareció \r\n\r\nDiego Maradona\r\n\r\n, desde su cuenta de Instagram, para enviar un mensaje a la familia del ex arquero. \"Maestro, fui vecino suyo, y \r\n\r\nun confeso admirador de sus hazañas\r\n\r\n. Mi más sentido pésame a los familiares de Don Amadeo Carrizo, \r\n\r\nuna verdadera LEYENDA\r\n\r\n del fútbol argentino\", escribió el actual entrenador de Gimnasia La Plata, en un posteo que acompañó con dos fotos. Una, de los dos vestidos formalmente en un encuentro entre ambos. La otra, con la gloria de River en el arco y con una pelota, en su mejor momento.  Maestro, fui vecino suyo, y un confeso admirador de sus hazañas. Mi más sentido pésame a los familiares de Don Amadeo Carrizo, una verdadera LEYENDA del fútbol argentino. Una publicación compartida por \r\n\r\n Diego Maradona\r\n\r\n (@maradona) el \r\n\r\n20 de Mar de 2020 a las 2:51 PDT Esa vecindad a la que Maradona se refiere es de aquellos tiempos en los que Diego vivió en Habana y avenida Segurola, Villa Devoto, barrio en el que Carrizo residió hasta su muerte. Amadeo se retiró en 1970, cuando Diego tenía 10 años, y llegó a dirigir en Colombia en 1973, cuando Pelusa jugaba en las inferiores de Argentinos Juniors. En la publicación de Maradona, uno de los primeros que sumaron sus adhesiones fue el polista \r\n\r\nAdolfo Cambiaso\r\n\r\n, que apeló a emoticones para acompañar el mensaje y puso tres veces el que identifica al rezo."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-el-rb-leipzig-alemania-volvio-entrenamientos-nid2346012","date":"21  de marzo de 2020  • 16:02","title":"Coronavirus. El RB Leipzig de Alemania volvió a los entrenamientos \"sin tocarse\"","abstract":null,"author":"","key_words":"","body":"El \r\n\r\nRB Leipzig de Alemania\r\n\r\n, uno de los equipos que revolucionó la \r\n\r\nChampions League\r\n\r\n tras eliminar al \r\n\r\nTottenham\r\n\r\n y arribar a los \r\n\r\ncuartos de final\r\n\r\n, es el primer equipo de la \r\n\r\nBundesliga\r\n\r\n que \r\n\r\nregresó a la actividad\r\n\r\n en medio de la pandemia por el \r\n\r\ncoronavirus\r\n\r\n. En principio, la competición en ese país estará suspendida hasta el \r\n\r\n2 de abril\r\n\r\n, pero el \r\n\r\nLeipzig \r\n\r\noptó por volver a la actividad con una forma de entrenamiento particular: sin contacto entre sus futbolistas. Según afirman los medios de prensa alemanes, desde el club prohíben el contacto físico de los jugadores, obligan al trabajo en \"pequeños grupos\" y a cambiarse de ropa en \"vestuarios separados\". Al finalizar, los miembros del plantel se duchan en lugares independientes sin pasar por el vestuario. La información, revelada por la revista Kicker, fue confirmada por el club en palabras de su director deportivo, Markus Krösche, quien asegura que son \"entrenamientos con ejercicios de balón individual\", dijo a Sky Sports. No obstante, la entidad no anunció en sus canales oficiales el regreso al trabajo. La temprana respuesta del Leipzig ha sorprendido a muchos simpatizantes del fútbol europeo. Las altas tasas de contagio convirtieron a Alemania en el cuarto país del mundo con más enfermos por covid-19 después de China, Italia y España."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-diego-maradona-pide-gente-no-salga-nid2346059","date":"21  de marzo de 2020  • 18:53","title":"Coronavirus. Diego Maradona pide que la gente no salga a la calle, pero \"su\" Dynamo Brest jugó con público","abstract":null,"author":"","key_words":"","body":"Ya era una curiosidad al borde de lo extremo que la \r\n\r\nliga de fútbol de Bielorrusia\r\n\r\n comenzara su temporada con público en plena expansión del \r\n\r\ncoronavirus\r\n\r\n. Y sumó otra particularidad cuando \r\n\r\nDynamo Brest\r\n\r\n, el club del que \r\n\r\nDiego Maradona\r\n\r\n es presidente honorario, lo hizo con algo más de 3500 espectadores en su cancha, contradiciendo al actual DT de Gimnasia La Plata, que en mensajes públicos enfatiza que la gente debe estar en sus casas para combatir contra la pandemia. \"Hoy nos toca estar separados, pero más unidos que nunca\", expresó Maradona en Instagram, respaldando al presidente Alberto Fernández en las medidas contra la propalación del virus. \"#QuedateEnCasa\", remató el ex crack, y presidente honorario del club que debutó esta semana en el certamen bielorruso. El mensaje de Maradona  Cuando las papas queman, es el capitán el que tiene que salir a demostrar. Hoy nos toca estar separados, pero más unidos que nunca. Vamos @alferdezok, vamos Argentina!!! #QuedateEnCasa Una publicación compartida por \r\n\r\n Diego Maradona\r\n\r\n (@maradona) el \r\n\r\n20 de Mar de 2020 a las 8:15 PDT Se habla de que hubo 3648 personas siguiendo de cerca el juego de Dynamo Brest, sin mayores recaudos, lo que aporta más polémica \r\n\r\nal comienzo de la única liga europea en competencia.\r\n\r\n Se trató de un 1-1 ante Smolevichi-STI, hasta ahora el único empate de los seis juegos de la primera fecha.  En Bielorrusia ya fueron detectados 69 casos positivos de COVID-19, pero se sigue adelante con la programación. Incluso, el presidente de la nación, Alexandr Lukashenko, se tomó con liviandad la situación sanitaria mundial y aconsejó a todos que \"vayan al sauna, beban vodka y trabajen mucho para matar al virus en el organismo\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/coronavirus-en-primera-persona-carta-del-rugbier-nid2345991","date":"21  de marzo de 2020  • 14:58","title":"Coronavirus. En primera persona: la carta del rugbier argentino en Italia que ruega por la cuarentena en nuestro país","abstract":null,"author":"Fernando Vergara","key_words":"","body":"El número de muertos por \r\n\r\ncoronavirus\r\n\r\n se dispara día tras día en \r\n\r\nItalia\r\n\r\n. El repunte es constante desde que el virus apareció por primera vez en este país hace más de un mes. Tan grave es la situación que Italia se convirtió en el lugar que reportó más muertes a causa del \r\n\r\ncovid-19\r\n\r\n, superando a \r\n\r\nChina\r\n\r\n, donde surgió la epidemia a finales de 2019. \r\n\r\nEn Milán vive el jugador de rugby Guido Cambareri\r\n\r\n, primera línea surgido en \r\n\r\nAlumni\r\n\r\n, que escribió un texto conmovedor que muestra las experiencias en primera persona. Cambareri, de 34 años, reside en Milán. Hincha fanático de Racing, también es periodista deportivo. Fue una de las piezas de Alumni cuando se consagró campeón en el torneo de la URBA en 2018. \"Estoy muy asustado por la Argentina. Simplemente quiero transmitir lo que he vivido y vivo cada día. No son opiniones ni pareceres personales. Por trabajo o por deporte, me manejo todo el tiempo con un grupo de 100 italianos y esta es la realidad\", explica Cambareri a \r\n\r\nLA NACION\r\n\r\n desde Milán.  Actualmente, el primera línea se desempeña en Cus Milano Rugby, un club ligado a una universidad y que además es uno de los más importantes de la ciudad. Aquí, cuenta, también hace su aporte como entrenador. Y forma parte de un proyecto social importante en el que ayudan a personas en situación de calle. \"Desde la cuarentena, hora tras hora nos vamos enterando de las noticias, y siempre son malas. Duele. En Italia hace 3 o 4 semanas se hicieron las mismas cosas que hoy transita la Argentina, porque ellos tampoco lo entendían\", enfatiza Cambareri. El coronavirus sigue imparable en Italia: provocó 793 muertos en sólo 24 horas. El comienzo de la primavera resultó trágico. De esas muertes, 546 fueron en Lombardía, la región más castigada. Además, se registraron 4.821 nuevos casos, elevando el total a 53.578, informó la Protección Civil. \"Es muy difícil, a la mañana te levantas rezando porque acá ningún ser querido se haya muerto. No se sabe cómo parar esto, Italia supera constantemente su récord de fallecidos. El ejército ya está en la calle porque hay gente que todavía sigue saliendo, es increíble\", añade el ex Alumni. \"El texto se me ocurrió porque no quiero que en mi país repitan lo mismo\", confiesa. Cambareri, deportista, se entrena como puede en su casa. En la misma cuenta con un patio donde, al menos, puede ejercitarse. \"Los profesores nos mandan rutinas de acuerdo al peso corporal y hacemos los que está al alcance. El que tiene pesas se las puede rebuscar\", aporta. En la Argentina, Cambareri trabajó como periodista deportivo y después en comercio exterior, hasta que le salió la oportunidad de radicarse en Italia. \"Es angustiante, nadie sabe nada sobre lo que va a pasar. Puede sonar tremendista, pero nuestro país no está preparado para esto, y me asusta mucho. Vi en distintos videos a las autopistas de Buenos Aires colapsadas de gente que se iba por el fin de semana largo, y eso es tremendo. Allá están recorriendo el mismo camino que vivió Italia. Lo puedo graficar de la siguiente manera: 'Yo ya tengo la enfermedad y estoy viendo como otro está haciendo lo posible para contagiársela. Y me genera una locura\". La carta completa de Cambareri desde Italia \"En noviembre del año pasado fui contratado como jugador y entrenador. También para formar parte de un importante proyecto de la ciudad, donde a través del deporte, sacamos a gente de situación de calle. Todo era perfecto hasta fines de enero, cuando el mundo comenzaba con sus pequeñas alertas de lo que hoy es una realidad: una pandemia que hasta el momento no tiene cura.\" \"El 30 de enero salió una noticia que informaba que Italia tenía probablemente su primer infectado, arriba de un crucero en las puertas de dicho país. Debido a mi rol y forma de pensar me pareció prudente informar, alertar y pedir cuidado (todavía guardo esos chats). Lo envié a tres grupos diferentes entre los cuales suman más de 100 italianos. Llenos de gente hermosa, bien como es el tano, que me han ayudado y me han hecho sentir siempre de maravilla. Muchos ya eran amigos. Todas personas de buen pasar, de todas las edades y con acceso a la información. Pero ninguno sabía de esto... Con mucho respeto y buena onda bromearon y ningunearon la situación. Pero no solo ellos; todo Italia. Acompañado por un gobierno que nos decía permanentemente lo controlada que estaba la situación y, aún peor, alentaba y aconsejaba a la gente a seguir sus vidas como si nada. Es verdad: sin sacar culpas cabe recalcar que de ésta enfermedad tampoco se sabía mucho.\" \"Mientras tanto, el número de contagiados y muertes subían. Pero no era para alarmarse; números que ni llegaban a las tres cifras. En la calle éramos apenas un puñado los que tomábamos precauciones. Casi todos extranjeros: asiáticos, africanos y sudamericanos. Los números continuaban en suba. El gobierno ya dejaba la tranquilidad de lado y comenzaba a hacer recomendaciones. Pero ya de nada servía... los contagios y muertos continuaban en alza. De pronto, la cantidad empezó a asustar mucho: cerraron y aislaron la zona de Lombardía, pero ya de nada servía... los contagios y muertos continuaban creciendo. Mientras tanto, el pueblo seguía ignorando y subestimando la situación.\" \"El primer fin de semana de marzo el Primer Ministro decide \"cerrar\" Italia y prohibir la circulación entre ciudades. Pero ya de nada servía... Los números eran incontrolables y ya tocaban la puerta de tu casa. Por primera vez la economía dejaba de estar en primer plano. Tarde. Hoy la situación es indomable y no sabemos lo que va a pasar. Y me refiero a horas, no días. Estamos encerrados y solo podemos salir al supermercado o a la farmacia, que es lo único abierto. Y si nos para la policía o ejercito debemos dar explicaciones. Para movernos por cualquier otro motivo necesitamos un permiso especial que no siempre es aceptado. Debemos hacer cola en los supermercados, separados por al menos un metro y medio entre personas. Luego volver enseguida a casa.\" \"Los hospitales están colapsados. No hay camas y ni hablar de respiradores. Están literalmente eligiendo a quienes atienden y a quienes dejan morir. Pero no solo infectados sufren el problema de la salud; si te ocurre un accidente de cualquier índole en la calle o en tu casa, no tenés a donde ir. La economía está cada vez peor. Cierran negocios y otros no saben si podrán volver a abrir. Y esto me llegó en carne propia: un compañero me contó que no sabe cómo hacer para despedir a todo su personal de su restaurante. Y hace menos de un mes estaba muy por arriba de la media, económicamente hablando.\" \"A mí me pagarán los próximos dos meses el 25% del salario. Hace 4 días me desperté con un mensaje desgarrador de una amiga cuya hermana tiene el virus. Hace 3 días con la noticia que falleció un miembro del club. Hace 2 días otro compañero italiano me llamó. Me contó, desesperado, que tiene un quiste cerca del hombro y que no solo corre riesgo su profesión si no su salud. Nadie lo puede socorrer. Ayer Italia llegó a un récord de 427 muertes en un día. Hoy Italia es el número uno en muertes, superando a China (lugar de origen del virus), con 3.405 y 41.035 contagios. Las ciudades vacías. Cualquier película post apocalíptica parece poco. Y están informando que esto va a seguir, y peor. Ya ni las donaciones ni el tiempo alcanza.\" \"Y tengo miedo. No por mi. No por Italia. Acá ya lo entendimos. Muy tarde, pero entendimos. Tengo miedo por mis viejos, mi hermana, mi sobrino... por Argentina. Si estos países del primer mundo están así, ¿se imaginan nosotros?.\" \"Y me duele y destroza ver que el pueblo está siguiendo los mismos pasos que acá hace cuatro semanas. La misma ignorancia e indiferencia hacia el otro. Hasta hoy me llegan videos, fotos, veo noticias y hablo con muchísima gente de allá: todavía seguimos en la calle.\" \"Hay dos caminos: Italia/España o China/Corea del Sur. Seamos este segundo que, luego de sus cuarentenas, no tienen contagios. Y para esto no se necesita tecnología del primer mundo: Lo único que está comprobado que frena este virus es la CUARENTENA de al menos DOS SEMANAS. Entendamos: NO HAY OTRA.\" \"No fui ni soy participe de éste gobierno, pero está haciendo bien las cosas. Es verdad, podrían haber hecho medidas más duras y quizás antes. Pero entendamos también que están actuando con el libreto arriba del escenario y no es fácil. Pero ver al presidente que sienta a su lado a políticos de otros partidos y que escucha y laburan juntos, me llena de orgullo. Ver a todos los diarios con las mismas tapas es increíble. Pero si un día después de que el presidente habla, hay colas para ir a la playa, nos vamos de \"vacaciones\" o andamos en la calle como si nada... no sirve. No depende solo del gobierno. ¡Depende en su mayoría del pueblo!\" \"El mundo nos ve y más de lo que imaginamos. Demos por primera vez el buen ejemplo: HAGAMOS CUARENTENA. Usemos alcohol. Usemos barbijos. No invites a amigos. No visites a parientes. Estemos a más de un metro del otro. Lavémosnos las manos cuantas veces podamos. No demos besos ni abrazos. No compartamos bebidas ni utensilios. Y sobre todo, HAGAMOS CUARENTENA.\" \"Este Coronavirus no distingue de ricos ni pobres, ni jóvenes o ancianos. No distingue verdes o azul ni de izquierda o derecha. HAGAMOS CUARENTENA. Es mentira que es un distanciamiento social. Es un distanciamiento físico. Yo hablaba con mis padres tres veces a la semana y ahora lo hago todos los días.\""}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/boca-recibio-sancion-conmebol-ultimo-partido-libertadores-nid2346003","date":"21  de marzo de 2020  • 14:10","title":"Boca recibió una sanción de la Conmebol por el último partido de la Libertadores","abstract":null,"author":"","key_words":"","body":"El fútbol de América del Sur está detenido por el coronavirus, pero siguen las derivaciones. En este caso, de índole disciplinaria. Lo concreto es que Boca fue sancionado por Conmebol por infracciones al reglamento en el partido ante Deportivo Independiente Medellín, que concluyó con la victoria por 3 a 0 en el segundo encuentro correspondiente al Grupo H de la Copa Libertadores. Específicamente, la sanción fue de una multa de cinco mil dólares por el encendido de bengalas y fuegos artificiales en el partido que se jugó el 10 de marzo en La Bombonera. Además, el club fue advertido de sanciones más graves si hay una reincidencia cuando se reanude el certamen.  Las bengalas fueron detectadas en la tribuna popular a la que asistieron los hinchas colombianos, en una noche de Copa atípica que presentó una Bombonera sin banderas ni la presencia de La 12, por decisión de los organismos de seguridad. De todas maneras, el monto a cobrar será deducido de lo que le corresponde al club de la Ribera en concepto de derechos de televisión y tendrá que tomar precauciones para no ser sancionado nuevamente a futuro.   1) Responsabilidad objetiva: los clubes son responsables del comportamiento de sus jugadores, oficiales, miembros, público asistente, aficionados, etc. Y también de la seguridad y del orden tanto en el interior como en las inmediaciones del estadio, antes, durante y después del partido del cual sean anfitriones u organizadores. 2) Orden y seguridad en los partidos: Los clubes deben garantizar el orden en los estadios y en sus inmediaciones, así como la correcta organización de los partidos. Serán sancionados por encender bengalas, fuegos artificiales o cualquier otro objeto pirotécnico. 3) Prohibiciones y condiciones de ingreso y permanencia público: juegos pirotécnicos de cualquier tipo y/o forma de activación, incluso dentro de los anillos de seguridad. Bombas de humo."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/el-coronavirus-se-llevo-lorenzo-sanz-aquel-nid2346064","date":"21  de marzo de 2020  • 19:31","title":"El coronavirus se llevó a Lorenzo Sanz, aquel presidente que devolvió a Real Madrid a la gloria internacional","abstract":null,"author":"","key_words":"","body":"El ex presidente del Real Madrid Lorenzo Sanz, que ocupó el cargo entre 1995 y 2000, cuando el club español ganó dos veces la Liga de Campeones, falleció este sábado a los 76 años, informó su hijo homónimo. Para la Casa Blanca la conquista de 1998 fue muy importante, porque se trató del fin de una sequía de 32 años en el certamen continental, y la de 2000 fue la octava, ganada en la primera final entre equipos de un mismo país. \"Acaba de fallecer mi padre. No se merecía este final y de esta manera. Se va una de las personas más buenas, valientes y trabajadoras que he visto en mi vida. Su familia y el Real Madrid eran su pasión. Mi madre y mis hermanos hemos disfrutado de todos sus momentos con orgullo\", anunció Lorenzo Sanz (h.), uno de los cinco vástagos del ex directivo. Tres días antes, en un vídeo publicado en las redes sociales, el ex basquetbolista profesional comunicó que su padre había ingresado en un hospital de Madrid debido a que tenía los síntomas habituales del coronavirus. El club merengue confirmó el fallecimiento: \"Hoy el madridismo está de luto ante la pérdida de un presidente que dedicó una gran parte de su vida a su gran pasión: el Real Madrid. Dadas las circunstancias actuales, el Real Madrid le rendirá en cuanto sea posible el reconocimiento que se merece\". En un comunicado, la institución destacó éxitos durante la gestión del dirigente: \"Con Lorenzo Sanz como presidente del Real Madrid, el club ganó dos Copas de Europa además de una Copa Intercontinental, una Liga, una Supercopa de España, una Liga de baloncesto y una Recopa de Europa de baloncesto\".  También ofreció sus respetos el capitán del equipo de fútbol, Sergio Ramos, que se encuentra en cuarentena preventiva por coronavirus al igual que el resto del plantel, después de que diera positivo un jugador del conjunto de básquetbol. \"Día muy triste para el madridismo. Lorenzo Sanz conectó el ayer y el hoy con dos números para la historia: 7 y 8. Su muerte entristece aún más estos días difíciles en los que nos encontramos. Mis profundas condolencias para familia y amigos. Descansa en paz\", escribió en Twitter el defensor andaluz. Sanz llegó a la directiva de Real Madrid a mediados de los años ochentas, cuando el presidente era Ramón Mendoza, a quien sustituyó en 1995. Con el alemán Jupp Heynckes como entrenador y grandes figuras en el campo, como el montenegrino Predrag Mijatovic, el croata Davor Suker, el brasileño Roberto Carlos, el neerlandés Clarence Seedorf y los españoles Fernando Hierro y Raúl González, Real Madrid reconquistó la \"Orejona\" en 1998. Fue la esperada séptima del club, luego de 32 años sin levantar esa copa. El triunfo se debió a un gol de Mijatovic en Ámsterdam contra Juventus, que partía como favorito en la final de la Liga de Campeones. Dos años después, en París, Real logró la octava al batir a Valencia, en la primera definición entre equipos compatriotas. Ese año, tras adelantar la elección en el club, Sanz fue derrotado en las urnas por Florentino Pérez, que abrió una exitosa era internacional: cinco Liga de Campeones, cuatro mundiales de clubes y una Copa Europeo-Sudamericana obtenidos en dos décadas. AFP"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/lautaro-martinez-nid2345992","date":"21  de marzo de 2020  • 13:18","title":"Los \"informes secretos\" de Lautaro Martínez: cómo es el seguimiento del Barcelona","abstract":null,"author":"","key_words":"","body":"Un nuevo destino podría irrumpir en el horizonte de \r\n\r\nLautaro Martínez\r\n\r\n. Se sabe que el ex atacante de \r\n\r\nRacing\r\n\r\n es una de las\r\n\r\n joyas emergentes del fútbol mundial\r\n\r\n. En ese camino, en \r\n\r\nEspaña\r\n\r\n ya hablan de \r\n\r\n\"informes secretos\"\r\n\r\n de \r\n\r\nBarcelona\r\n\r\n, que tiene al bahiense en la mira desde que era apenas un juvenil que hacía sus primeras armas en la \r\n\r\nAcademia\r\n\r\n. De concretarse, nada menos que \r\n\r\nLionel Messi \r\n\r\npasaría ser uno de sus nuevos compañeros de ataque. En \r\n\r\nCatalunya\r\n\r\n ya se frotan las manos. Según revela el diario catalán Mundo Deportivo, el interés de Barcelona viene de arrastre: los analistas comenzaron a hacer un scouting minucioso en el Torneo COTIF de 2016. Allí, Lautaro se vistió con la camiseta celeste y blanca; luego, el seguimiento minucioso continuó año tras años, con los puntos más altos en marzo de 2018 y en el inicio de 2019.  \"El Barça descubrió a Lautaro en el Torneo Internacional Sub-20 COTIF que se celebró en La Alcudia en 2016. Allí sorprendió porque anteriormente no lo habían visto. Y es que el delantero se estrenó con las inferiores de Argentina ya mayor, en la Sub-20. Los ojeadores del Barça lo señalaron como jugador a seguir de cerca\", remarca Mundo Deportivo. Los primeros informes de aquel torneo COTIF definen a Lautaro Martínez como \"un jugador muy intuitivo y con determinación. Musculado y técnico. Un rematador nato, que se gana el espacio. Un incordio para las defensas, molesta y está encima. Un delantero tipo Suárez\", añaden. Desde la temporada 2016-2017, entonces, el Barcelona siguió su evolución muy de cerca. Hay informes de él jugando con Racing. Aquella vez, con 19 años, participó en 23 partidos entre el torneo doméstico y la Copa Sudamericana (19 como titular) y marcó 9 goles. La campaña siguiente (17-18) ya era un jugador importante en el equipo y disputó 27 encuentros (26 como titular) con 18 goles entre el certamen local y la Copa Libertadores. Todos estos fueron números que quedaron en una carpeta en las oficinas de Barcelona. Es más, el secretario técnico del club catalán, Eric Abidal, no ahorró elogios: \"Es un jugador completo, creo que está rindiendo a un gran nivel. Es un jugador que conocemos\".  Luego, durante todo ese tiempo, Barcelona lo monitoreó muy de cerca en su evolución e incluso los ojeadores vieron por televisión varios partidos de Racing. En marzo de 2018 su nombre se propuso a nivel técnico y se empezó a tantear a su entorno para saber la predisposición que tenía y por cuánto dinero podría salir de Racing. Fueron días en los que la entidad española pensó en ofrecer entre 7 y 10 millones de euros. Aunque en ese momento apareció un rival inesperado, Inter, que pagó por su ficha 25 millones de dólares. Allí, Barcelona consideró que era una cifra demasiado elevada para un futbolista al que todavía consideraban una \"apuesta\". Ya la temporada pasada, su nombre volvió a surgir en los despachos de Barcelona, a principios de 2019. En el Inter, Martínez estaba a la sombra de Mauro Icardi, el capitán y centrodelantero titular. Pero todo volvió a cambiar tras la salida de Icardi a PGS de Francia. Allí, al ex Racing le había llegado el momento de mostrarse.  Actualmente, Lautaro -formado en el Club Atlético Liniers-, es una de las grandes figuras de uno de los animadores de la Serie A. Es una pieza indispensable en un club que lo fichó en marzo de 2018 para incorporarlo a partir de la temporada 2018-2019. Las potencias de Europa destacan el crecimiento constante del joven de 22 años, un futbolista que no le pone freno a su carrera. El ejemplo lo grafica Antonio Conte, quien le pidió que no piense \"sólo en el gol\". Es decir, trabajo en equipo, solidaridad, y comunión con sus compañeros. Adaptarse a las necesidades del Inter. \"Nos gusta cuando él da asistencias y anota goles\", resaltó Conte. El nombre de Lautaro Martínez domina la escena. Un aspecto a tener en cuenta: Barcelona quiere reforzarse en la actualidad debido a la lesión de Luis Suárez. Creen que la madurez del argentino es absoluta y está probada su calidad. Dicen que la búsqueda apunta a un atacante versátil, que también pueda jugar por los costados. En España aseguran que el interés de Barcelona es cada vez más fuerte. Sport, también con sede en Barcelona, aseguró hace algunas semanas que Lautaro Martínez \"ya eligió\". El diario británico 'Daily Star' fue en la misma sintonía e informó que el futbolista ya descartó tanto las ofertas del Manchester City como del Manchester United en favor de la entidad culé. \"Si el Barcelona u otro equipo me quiere es porque estoy haciendo las cosas bien\", dijo Martínez en los primeros días de enero."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/coronavirus-el-goleador-del-futbol-argentino-puede-nid2345982","date":"21  de marzo de 2020  • 11:33","title":"Coronavirus. El goleador del fútbol argentino que puede retirarse por culpa de la pandemia","abstract":null,"author":"","key_words":"","body":"A nadie en Lanús le parece exagerado colocarlo en la idolatría máxima en los más de 100 años de historia del club. Protagonista principal en cuatro de los cinco títulos conseguidos desde 2007, \r\n\r\nJosé Sand\r\n\r\n se convirtió en un nombre insignia de la institución. Por eso,\r\n\r\nsu regreso a fines de 2018 fue tan festejado:\r\n\r\n todavía resonaban sus goles y los hinchas ya soñaban con los que vendrían. Y vaya si vinieron. Sin embargo, el máximo goleador en vigencia del fútbol argentino quedó muy cerca del retiro, dentro de un contexto anormal para el mundo como la pandemia del coronavirus. En medio de la forzosa pausa que vive el fútbol argentino, Pepe, de 39 años, admitió en diálogo con La Red: \r\n\r\n\"El fútbol no me pudo retirar y el coronavirus parece que me va a hacer dejar\"\r\n\r\n, sin dejar de esbozar una sonrisa.  El contrato de Sand finaliza en junio próximo y el jugador dirigido por Luis Zubeldía puso en duda su continuidad en el fútbol profesional. \"Estoy analizando algunas cosas y voy a ver. Estoy más para dejar que para seguir, pero estoy analizando algunas cosas. Estoy por cumplir 40 y tengo que parar un poco\", afirmó. Un dato contundente: Sand no solo es el máximo artillero en actividad del fútbol argentino, si no que también es el goleador histórico de Lanús con 129 tantos. \"Cada vez que erro un gol o cada vez que juego mal se me vienen cosas a la cabeza\", reconoció el delantero y deslizó: \"Soy muy estricto conmigo mismo y voy a analizar todo\". Respaldado por 20 años de carrera y de conquistar cinco títulos con la camiseta del equipo del Sur, el delantero que cumplirá cuatro décadas el 17 de julio, cerró: \"Estoy pensando mucho y eso me tiene intranquilo. Sé que se acerca\". "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/natacion/tokio-2020-controversia-estados-unidos-federacion-natacion-nid2345828","date":"21  de marzo de 2020  • 03:02","title":"Tokio 2020. Controversia en Estados Unidos: la federación de natación quiere la postergación para 2021","abstract":null,"author":"","key_words":"","body":"LOS ÁNGELES.- La federación de natación de Estados Unidos (USA Swimming) se desmarcó de la posición del comité olímpico de su país y \r\n\r\nle pidió que respalde un aplazamiento de los Juegos Olímpicos Tokio 2020\r\n\r\n ante la crisis global generada por la pandemia de COVID-19. La petición fue hecha pública horas después de que los responsables del Comité Olímpico y Paralímpico de Estados Unidos (USOPC) siguieran la línea del COI y afirmaran que se necesitaba más tiempo e información para determinar el futuro de los Juegos, subrayando que una postergación dictaminada ahora sería prematura. \"Solicitamos respetuosamente que el Comité Olímpico y Paralímpico de Estados Unidos abogue por el aplazamiento de los Juegos Olímpicos Tokio 2020 por un año\", dijo el director ejecutivo de USA Swimming, \r\n\r\nTim Hinchey\r\n\r\n, en una carta dirigida a la presidente del USOPC, \r\n\r\nSarah Hirshland\r\n\r\n. \"Instamos al USOPC, como líder dentro del Movimiento Olímpico, a usar su voz y hablar en nombre de los atletas\", exhortó Hinchey en la carta, subida a la cuenta de Twitter de la federación. USA Swimming es la mayor federación deportiva de Estados Unidos que ha llamado a aplazar Tokio 2020, \r\n\r\ncuyos organizadores y el Comité Olímpico Internacional (COI) están en jaque tras la casi absoluta paralización del deporte mundial por la pandemia\r\n\r\n.  La declaración se produjo en un contexto de creciente inquietud entre los deportistas por el impacto que la crisis del coronavirus está teniendo en sus programas de preparación y en los torneos de clasificación para los Juegos, que siguen previstos para entre el 24 de julio y el 9 de agosto. En su carta, Hinchey remarcó que la vida de los nadadores estadounidenses se ha \"puesto del revés\", pues deben buscar instalaciones alternativas de entrenamiento y reconfigurar horarios. \"Todos han experimentado perturbaciones inimaginables, apenas unos meses antes de los Juegos Olímpicos, lo que pone en duda la autenticidad de un campo de juego parejo para todos\", escribió Hinchey. La posición de USA Swimming recibió el apoyo de \r\n\r\nBow Bowman\r\n\r\n, ex entrenador de la estrella olímpica \r\n\r\nMichael Phelps\r\n\r\n y que apuntó que los atletas han sido puestos en peligro por tener que buscar lugares para entrenarse. \"Esto va contra lo que se supone debemos estar haciendo para no contagiarnos del coronavirus\", comentó Bowman al diario \r\n\r\nUSA Today\r\n\r\n. La ex corredora de fondo olímpica Kara Goucher sostuvo que los responsables olímpicos están poniendo los intereses financieros por encima de la seguridad de los deportistas. \"¡Los atletas son humanos, se enferman!\", escribió Goucher en Twitter. \"Posponer para que puedan refugiarse en casa sin preocuparse por perder la forma física frente a los competidores\", agregó. A su vez, la presidente del comité olímpico estadounidense, \r\n\r\nSusanne Lyons\r\n\r\n, declaró que se necesita más tiempo para determinar el futuro de los Juegos. \"Coincidiríamos con el COI en decir que necesitamos más asesoramiento e información de expertos que los que tenemos hoy para tomar una decisión\", sostuvo Lyons en una conferencia telefónica con periodistas. \"Y no tenemos que tomar una decisión. Nuestras competencias no son la próxima semana, ni dentro de dos semanas. Son dentro de cuatro meses\", justificó. Y añadió: \"Muchas cosas pueden cambiar en ese tiempo. Así que estamos dándole al COI la oportunidad de reunir esa información y ese asesoramiento de expertos\".  La jefa ejecutiva del comité, Sarah Hirshland, subrayó que el conjunto de los atletas no está unánimemente en favor de la suspensión de los Juegos, ya que, por ejemplo, hay quienes sienten que \"esta puede ser su única o su última oportunidad\" de competir en la justa. Tras la publicación de la carta de USA Swimming, el Comité Olímpico emitió un comunicado en el que dijo compartir una \"total empatía por la comunidad de atletas\" ante el \"terrible estrés y la ansiedad causados por la falta de certidumbre respecto a los Juegos\". Además, asegura que su prioridad es \"la salud y el bienestar de los atletas\" y reafirma su posición de dar más tiempo al COI y a los organizadores antes de que se tome una decisión final sobre el acontecimiento olímpico. En declaraciones a \r\n\r\nThe New York Times\r\n\r\n, el presidente del COI, \r\n\r\nThomas Bach\r\n\r\n, consideró que toda decisión de posponer los Juegos sería prematura en este momento, pero admitió que \r\n\r\nla entidad está considerando \"diferentes escenarios\"\r\n\r\n. Fuente: AFP"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/coronavirus-la-reflexion-matias-lammens-posible-regreso-nid2345970","date":"21  de marzo de 2020  • 09:48","title":"Coronavirus. La reflexión de Matías Lammens sobre el posible regreso del fútbol argentino","abstract":null,"author":"","key_words":"","body":"La Copa Superliga se cortó de cuajo debido al avance de la pandemia. \r\n\r\nEn medio de las controversias del fútbol argentino,\r\n\r\n finalmente, la pelota se detuvo. \r\n\r\nMatías Lammens\r\n\r\n, Ministro de Deporte y Turismo de la Nación, confirmó que aún es muy complicado anunciar una posible fecha de regreso para la actividad debido al coronavirus.  \"Es difícil aventurar una fecha de regreso para el fútbol\", comentó en diálogo con Club 94,7 y agregó: \"No se está evaluado cuánto pueden aguantar los clubes sin actividad deportiva. Tampoco se sabe la duración de esta medida. Es cierto que necesitamos que haya un achatamiento en la curva de los casos, y por eso, se puede extender más. Para los clubes, sobre todo de barrio, esto sería terrible, ya que vienen de sufrir durante cuatro años con medidas económicas adversas\".  Luego, habló sobre la predisposición de los clubes para brindar sus instalaciones en caso de que empeore la pandemia: \"Esperamos que no sea necesario que los clubes tengan que ofrecer sus instalaciones, para eso son las medidas. Estamos trabajando para adelantarnos ante una eventual crisis. Pero los clubes, una vez más, muestran su nivel de solidaridad\".  Y cerró: \"Esta no es una decisión caprichosa del presidente. Se consultó a gente muy prestigiosa. Estas medidas surgieron a partir de consenso y con el aval de gente que estudió, sabe y ha seguido los casos de países donde la situación es más grave. Es importante que la gente cumpla el aislamiento y se quede en sus casas. Debe hacer el esfuerzo\". El pasado martes 17, mediante Lammens, fue anunciada oficialmente la medida de suspender la actividad futbolística hasta el 31 de marzo.   Cristian D'Amico, vicepresidente de Newell's, fue más allá cuando le consultaron sobre la reanudación del fútbol argentino y admitió que no regresará en abril, como estaba previsto antes de la cuarentena general dictada por el presidente Alberto Fernández. \"Es seguro que en abril no vuelve\", señaló en diálogo con el programa radial \r\n\r\nCloss Continental\r\n\r\n. \"Es muy grave la situación\", añadió con respecto a la pandemia del coronavirus. En ese sentido, se refirió a los problemas económicos que tendrán como consecuencia los clubes. \"Tenemos empleados que ganan lo básico y debemos afrontarlo\", completó."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/coronavirus-a-contramano-todo-napoli-vuelve-entrenamientos-nid2345972","date":"21  de marzo de 2020  • 10:57","title":"Coronavirus. A contramano de todo: Nápoli vuelve a los entrenamientos el miércoles","abstract":null,"author":"","key_words":"","body":"Italia es el segundo país más castigado por el coronavirus: hasta el 21 de marzo se reportaron 47021 casos de infectados, 4032 de muertos y 5129 de recuperados, según las cifras que difunde diariamente la Organización Mundial de la Salud (OMS). La Serie A y el resto del fútbol italiano frenaron su actividad hasta el próximo 3 de abril y podría prolongarse durante más tiempo si la situación no mejora. Sin embargo, Nápoli sorprendió y anunció que el plantel volverá a los entrenamientos el próximo miércoles. El rival de Barcelona en los octavos de final de la Champions League lanzó un comunicado oficial que volverá a las prácticas en la ciudad deportiva de Castel Volturno, pese a que en Italia la alerta sanitaria por el coronavirus sigue siendo máxima y se agudiza el aislamiento para sus habitantes.  Bajo el hashtag #ForzaNapoliSempre, el club donde Diego Maradona se convirtió en leyenda informó que se realizará una sesión matutina. La decisión del club del Sur de Italia de volver a entrenarse generó varias críticas entre sus hinchas y también expresó su rechazo Damiano Tomassi, presidente de la Asociación Italiana de Futbolistas, en sus últimas declaraciones. \"El que piense en eso no entiendo qué tiene en la cabeza. Entrenarse ahora, cuando faltan al menos dos meses para volver a jugar, no tiene sentido y es peligroso. En España hay decenas de jugadores positivos, mientras que aquí no todos hicieron el test y hay más asintomático de los que se piensa. Ahora tenemos que estar todos en casa\", sentenció Tommasi, visiblemente molesto ante la postura del Nápoli y también de Lazio de regresar al trabajo.  Hace unos días, un aficionado filmó al delantero belga de Nápoli Dries Mertens, entrenándose en la terraza de su casa,utilizando una botella de vino de un tamaño más grande que lo normal. Asimismo, se lo vio al mediocampista polaco Piotr Zielinski hacer ejercicios con pelota junto con su perra Mía. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/efecto-coronavirus-descensos-anulados-26-equipos-primera-nid2345814","date":"22  de marzo de 2020  • 01:00","title":"Efecto coronavirus: descensos eliminados, 26 equipos y otra reestructuración de torneos","abstract":null,"author":"Alejandro Casar González","key_words":"","body":"La \r\n\r\npandemia de coronavirus\r\n\r\n que azota al mundo puede conseguir algo que parecía utópico hace unos días en el fútbol argentino: que los dirigentes de la primera A se pongan de acuerdo en el número de descensos para esta temporada. La incertidumbre provocada por la enfermedad hace que nadie sepa cuándo se retomará la actividad, pero los llamados y las comunicaciones entre directivos continúan. Más allá del formato del próximo torneo de la máxima categoría, aún en discusión, se parte de una premisa: \r\n\r\nla anulación de los descensos de este año por fuerza mayor\r\n\r\n (el virus) y una \r\n\r\nLiga Profesional de 26 equipos\r\n\r\n (los 24 actuales más los dos ascendidos de la Primera Nacional). Diego Maradona\r\n\r\n cumpliría así su principal objetivo de la temporada: que su \r\n\r\nGimnasia La Plata\r\n\r\n se mantuviera en la A. También se beneficiarían \r\n\r\nPatronato, de Paraná\r\n\r\n, y \r\n\r\nCentral Córdoba, de Santiago del Estero\r\n\r\n, los otros dos equipos que por ahora son los condenados por los promedios.  Hasta que la entidad cerró sus puertas por la cuarentena obligatoria, en los pasillos de la AFA se hablaba de una \"teoría del castigo\" para justificar la decisión de anular la pérdida de la categoría durante esta temporada. \"Al que baja no podés castigarlo, porque le faltaron 10 partidos para intentar salvarse. No tuvo chance. Para el que sube, en cambio, es un premio. Era el mejor hasta el momento en que se paró todo y hay que respetárselo\", contó una alta fuente de la calle Viamonte. Así, nadie está en desacuerdo con cancelarlos, sobre todo cuando ni siquiera había unanimidad en la cantidad de equipos que bajarían: comenzaron siendo cuatro, luego eran tres, más tarde fueron dos con una hipotética promoción entre el tercer mejor equipo de la Primera Nacional y el tercero peor de la Superliga. Hasta que el presidente de la AFA, \r\n\r\nClaudio Tapia\r\n\r\n, \r\n\r\nzanjó el tema diciendo que los descensos eran tres\r\n\r\n, que estaban \r\n\r\n\"escritos en el reglamento\"\r\n\r\n. \r\n\r\nEse documento, coronavirus mediante, será reescrito\r\n\r\n. Los dirigentes ya tienen en sus teléfonos dos opciones para el futuro. Ambas contemplan 26 equipos, más allá de que la televisión haya pedido 24. La más probable, y en la que la AFA trabaja desde hace unos días, es la del regreso de los torneos Apertura y Clausura, de 25 fechas cada uno y formato de todos contra todos. El Apertura se jugaría entre julio y marzo próximos y tendría un receso entre diciembre y enero. El Clausura tendría lugar entre abril y diciembre del año que viene, con una pausa entre julio y agosto por la Copa América, otro torneo postergado por la pandemia. En este escenario, a fines de 2021 bajarían a la Primera Nacional cuatro equipos y ascenderían dos, por lo que se cumpliría el anhelo de los dueños de los derechos televisivos de tener 24 clubes. Se mantendrían los promedios, que tomarían las temporadas 2018/19, 2019/20 y 2020/21. La clasificación para disputar las copas internacionales sería bastante más complicada. Para los certámenes de 2021 se tendría en cuenta la tabla acumulada de la Superliga 2019/20 (la que ganó Boca hace 15 días) más las 17 primeras fechas del Apertura 20/21. Para los torneos internacionales de 2022 ni siquiera está definido: analizan emplear una tabla anual de 2021 (marzo-diciembre) o bien la acumulada de toda la temporada 2020-2021. La otra opción que barajan quienes arman las competencias locales consiste en un torneo Transición en 2020 (comenzaría el viernes 3 de julio y terminaría el domingo 13 de diciembre), de 25 fechas y con todos cruzándose contra todos. Contempla, además, un descenso por promedio al final del campeonato, más un ascenso desde la Primera Nacional. La temporada 2021 quedaría lista como para desarrollarse de enero a diciembre, como pretende Conmebol, por lo que la reestructuración tendría un efecto colateral: el alineamiento del calendario argentino con los del resto del subcontinente. También en ese caso, en 2021 habría Apertura y Clausura. El primero de ellos abarcaría 25 jornadas de enero a agosto, también con todos los equipos enfrentados entre sí, y contemplando un receso por la Copa América. El Clausura sería distinto: como no dan los fines de semana como para realizar otra rueda de 25 fechas, los 26 clubes se dividirían en dos zonas de 13, al estilo de la -por ahora- fallida Copa Superliga 2020. Jugarían todos contra todos a una rueda y los dos primeros de cada grupo irían a las semifinales. La final sería a partido único en un estadio neutral. En diciembre descenderían los cuatro equipos de peores promedios. En este segundo modelo, la clasificación para los torneos internacionales se decidiría de acuerdo con el siguiente esquema: para 2021 se tomaría en cuenta la tabla acumulada de la Superliga 19/20 y la del Transición 2020, y para 2022 contaría la tabla anual de 2021. La fecha límite para presentar los cambios al estatuto de la AFA y la inclusión del reglamento de la Liga Profesional es el 20 de abril, casi tres semanas después del que por ahora será el último día de la cuarentena generalizada impuesta por el Gobierno. Hasta entonces, no habrá cafés ni reuniones de directivos. La \"Mesa Directiva\" o \"mesa chica\" de la Superliga tomará decisiones por videoconferencia. Estos días de pelota parada serán para resolver urgencias. El fútbol que no miramos se seguirá jugando. Gimnasia y Esgrima La Plata, con un promedio de 1,052 puntos por partido; Patronato, de Paraná, con 1,078, y Central Córdoba, de Santiago del Estero, con 1,083, eran, hasta la suspensión del fútbol, los que ocupaban los puestos de descenso.  En los últimos tiempos hubo cambios de entrenadores en clubes apremiados. Si bien había hecho una gran campaña en Central Córdoba, los recientes malos resultados terminaron con la renuncia de Gustavo Coleoni, que había conseguido el ascenso del Ferroviario en la última temporada. En tanto, Eduardo Domínguez asumió antes de la primera fecha de la Copa Superliga en Colón y el conjunto de Santa Fe volvió a ganar después de 9 partidos, y como visitante, luego de 25. Una inyección anímica para el equipo que peor está en la tabla de los promedios (1,118) después de los tres mencionados."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/la-yegua-resulto-veloz-rayo-tuerta-nid2345748","date":"22  de marzo de 2020  • 02:39","title":"La yegua que resultó más veloz que el rayo que la dejó tuerta y atormentada","abstract":null,"author":"Carlos Delfino","key_words":"","body":"Dicen que aquella tarde de septiembre de 2016 con olor a tierra mojada se hizo de noche de golpe. Que el cielo gris que se vislumbraba sobre la zona rural de Arteaga llamaba la atención de todo santafesino que hubiera visto mil y un temporales en la zona. Y por la madrugada, una tormenta eléctrica sorprendió a la manada. En medio de la oscuridad, la única luz impactante que asomó tras un estruendo fue la que bajó desde las nubes a velocidad supersónica para impactar sobre el haras Juan Antonio, en uno de los corrales, donde había una decena de potrancas. \r\n\r\nEl rayo no se descargó ni en un árbol ni en los postes de los corrales, sino que viajó directo a la tierra\r\n\r\n, cerca de ellas. Dos yeguas murieron. Otra, \r\n\r\nDormía Sola\r\n\r\n, quedó con medio cuerpo paralizado.  \"Cuando amaneció y recorrimos el lugar, la potranca estaba parada al lado de los cuerpos de las otras dos. Estaba con la cabeza y una oreja torcidas, había quedado descoordinada y muy asustada. Apenas movía la mano y la pata izquierdas y de ese lado no se dejaba ni acariciar. Ya ahí nos dimos cuenta de que con un ojo no veía. Lo tenía inflamado; parecía que se le iba a estallar. Tampoco podía comer, porque tenía inmóvil un labio\", describe \r\n\r\nDaniel Sesma\r\n\r\n, que fue domador y es encargado del campo desde hace 10 años. Él encabezó el grupo de atención y curaciones, y hoy es uno de los tres propietarios de Dormía Sola. En lo inmediato, hubo que sedarla para que el veterinario, \r\n\r\nAntonio Ibáñez\r\n\r\n, pudiera diagnosticarla. Cuando se le pasaba el efecto, la yegua volvía a entrar en pánico. \"Cuando un animal muere por un rayo, se le pasa la mano por la piel y se le caen los pelos. Así estaban las otras. Dormía Sola tuvo que estar muy cerca, por el susto con el que quedó\", amplía. \"Con todos esos problemas le costó muchísimo recuperarse. Tenía momentos en que se ponía muy nerviosa y se golpeaba contra los alambrados o las paredes del box. Pero estábamos decididos a ayudarla con todos los chicos del campo. Con el paso de los días, logramos que se tranquilizara y que aprendiera a andar sin lastimarse. En enero de 2017, la ubicamos con una generación de potrancas un año menor, para que no la pelearan ni le sacaran la comida, y entonces se sintió acompañada y terminó siendo la madrina del lote. Pero además, caminaba mucho todo el tiempo y optamos por un corral circular con tablas, así cuando llegaba a la madera no se dañaba\", continúa la reconstrucción de la historia Sesma, que lleva 50 años viviendo para los caballos y gracias a ellos. Había algo más que restaurar en el camino: la vida de la potranca. \"La llevamos a la zona de boxes meses después, con la intención de dejarla para andar. Fue cuando mi hijo Nacho, que tenía por entonces 13 años, domó por primera vez a un caballo. La yegua resultó muy mansa y empezamos a notar que le gustaba correr, aunque lo hacía con la cabeza de costado. Pero se veía que tenía condiciones. Roberto [Vignati], que era el dueño y al que nos conozco desde hace 16 años, nos la regaló. Nos dijo que si la recuperábamos era nuestra. Así que decidimos darle una oportunidad, pero las secuelas de los ataques de nervios cada tanto le jugaban una mala pasada y el encierro lo potenciaba\", narra Daniel desde Cruz Alta, Córdoba, donde vive con su familia.  Sus sobrinos pensaron en un plan B, luego de una escala en Villa María, donde Dormía Sola corrió dos veces, sin trascender. \"Decidieron tenerla a box y corral, y con ese mecanismo de entrenamiento lograron serenarla bastante\", asegura. Desde Arteaga, donde la yegua creció, hasta Ballesteros, el pueblo cordobés en el que hoy vive en uno de los boxes que hay en los fondos de la casa de la madre de Sesma, hay 170 kilómetros. \"Está casi todo el tiempo libre, y cuando tiene hambre o ganas se mete sola en el box. Ya está canchera\", comenta Daniel. Los que tomaron la posta fueron \r\n\r\nRubén Astori\r\n\r\n, que atiende la carnicería de un supermercado, y \r\n\r\nLaureano Marchisone\r\n\r\n, uno de los policías de la localidad, que estudió veterinaria durante cuatro años. Ellos, con los que Daniel formó una sociedad, se reparten el tiempo libre para alimentarla, limpiarla, varearla y mimarla. Ballesteros, situado a la misma distancia de la capital cordobesa, no llega a tener 5000 habitantes. Hasta hace un tiempo, pasaba el tren. Quedaron los rieles como huella. \"Al costado de las vías, en una calle de tierra en la que se pasa la rastra pidiendo permiso al intendente, es donde se puede entrenarla, en una recta de unos 1500 metros\", detalla Sesma. Todo bien campestre, artesanal y, sobre todo, dotado de una pasión que no se ata a los réditos. No obstante, la yegua está devolviéndoles gran parte de esa dedicación. \"Era terriblemente loca dentro del box cuando vino y por eso tiene colgadas gomas de autos, para achicarle el lugar. Que se la pase caminando sigue ocurriendo, pero desde que llegó engordó bastante\", añade Marchisone.  \"Como andaba bien, al tiempo de que llegó, decidimos anotarla en Villa María, en una carrera extraoficial de 700 metros en noviembre de 2018, y ganó muy fácil. Al mes, porque queríamos saber si había sido casualidad o era buena, volvimos a inscribirla entre ganadores, caballos que habían tenido buenas carreras en Buenos Aires, para tener un mejor parámetro, y volvió a ganar cómoda. Ese día, empezamos a pensar en llevarla a Palermo\", revela Sesma sobre la alazana, que va camino a los 5 años y compite con una careta que le tapa el ojo derecho, a modo de protección. Subir la apuesta mantuvo en alza la cotización. Desde enero de 2019, la yegua fue llevada en seis ocasiones a Buenos Aires y ganó en tres, incluso la del estreno oficial, sobre 1000 metros en Palermo. Viene de vencer allí mismo las dos últimas veces y, dado que no había otra opción en las programaciones, estaba en los planes probarla a fin de mes en un handicap, una categoría superior, pero las carreras fueron canceladas al menos hasta el mes próximo, por el coronavirus. Ir y venir les cuesta no menos de 15.000 pesos. \"La primera vez que la anotamos en Palermo sabíamos que era brava la carrera y nos dio una gran alegría, porque a la favorita la conocíamos de la zona. Después, se nos descarriló: tuvo algunos problemas de ovarios, propio de todas las yeguas, y hasta una de las veces que la llevamos a correr en una extraoficial se mancó porque le quedó mal el clavo de una herradura. Cosas que pasan\", narra Laureano en uno de sus días libres, mientras les da de comer a los tres caballos a los que atiende. A uno de ellos también lo varea, incluso cuando les prestan una cancha circular a unos kilómetros de allí para movimientos más intensos.   \"Es nuestra obligación cuidarlos y salvarlos en casos así, y que crezcan bien. Después, si son buenos, mucho mejor. Y puede que ella sea una simple yegua, tal vez no de categoría clásica ni mucho menos, pero para nosotros es la mejor del mundo porque cuando tenía un año le ganó a la muerte\", afirma Sesma. La alazana atormentada se aferró a la vida y alejó las pesadillas.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/handball/vive-sola-hungria-jugar-mejor-liga-del-nid2345369","date":"22  de marzo de 2020  • 01:26","title":"Vive sola en Hungría para jugar la mejor liga del mundo: Elke Karsten, figura de La Garra","abstract":null,"author":"Olivia Díaz Ugalde","key_words":"","body":"Elke Karsten se muestra renovada, enérgica. El paso de hace unos días por Buenos Aires llegó en el momento preciso. Necesitaba volver a ver a su familia y a sus amigas. Quería entrenarse nuevamente en el Cenard, sentir el último calor del verano en su piel y gozar de la compañía de sus seres queridos. Ella aprovechó la pausa de su liga y se unió a la concentración de la selección femenina de handball que apuntaba a viajar al Preolímpico de Valencia en busca de su boleto a Tokio 2020. Elke disfrutó cada instante de su viaje entre las prácticas, las salidas, los asados familiares y las rondas de mate con su mamá. La despedida, dado el contexto mundial, no fue como la esperaba, dado que prefería subirse a un avión rumbo a España junto a sus compañeras. Pero terminó viajando sola y a Budapest. Y no por haberse equivocado de vuelo... Karsten es una de las voces autorizadas en el handball argentino. Es la única que juega de manera profesional en la liga de Hungría -la más fuerte del mundo- y la central indiscutida de la selección a la que dirige Eduardo Gallardo. Su potente tiro de media distancia la hace una de las goleadoras del equipo nacional (260 tantos) y y su férrea defensa la convierte en una batalladora que no da por perdida ninguna jugada. Su paso por el país se dio en el medio de la explosión del coronavirus. Al momento de la entrevista para la nacion, la Federación Internacional de Handball (IHF) confirmaba las fechas de los preolímpicos -iban a iniciarse este fin de semana-, por lo que la selección debía viajar. \"Es una locura. Parece increíble que viendo todo lo que está ocurriendo, la IHF exponga a todas sus jugadoras a esto, y nos haga viajar al foco de infección\", señaló por entonces. Para su alegría y la de la comunidad del handball, al día siguiente salió un nuevo comunicado que canceló los torneos.  Semana loca y feliz, [R] cargadas para lo que queda. #familia[R]#hermanas#amigas#inga[R] Una publicación compartida de \r\n\r\n Elke Karsten\r\n\r\n (@elkekarsten) el \r\n\r\n15 Mar, 2020 a las 9:19 PDT Esa decisión la llevó a abordar el avión hacia Budapest. La jugadora de 24 años firmó un contrato por dos años con Debreceni VSC y luego de los Juegos Panamericanos de Lima, en los que la Argentina se quedó con la medalla plateada en la final frente a Brasil, viajó directamente para integrarse a su nuevo equipo. \"Sé a qué vuelvo. Me tocará quedarme en el departamento, entrenarme sola y guardarme. Tengo un contrato y no puedo quedarme en Buenos Aires, aunque me encantaría. Allá son muy profesionales y están esperándome\", contó, con algo de desazón. Cada determinación que Karsten tomó le aportó una experiencia enriquecedora. La primera vez que decidió viajar a jugar de manera profesional tenía 20 años; se fue a España, al club Málaga Costa del Sol, en 2016. Luego de dos años, cambió a Bera Bera, de San Sebastián, en el que fue figura y goleadora. Se nutrió, creció, se cayó y se levantó. Debió aprender a vivir sola, a disfrutar de esa soledad, como también a convivir con chicas de otras nacionalidades y adaptarse a idiomas y situaciones desconocidos. Por eso triunfa en su carrera. Aguerrida en la cancha y afuera, la jugadora que se crió en la Asociación Alemana de Quilmes aspiró alto. Y llegó. -¿Cómo recordás la primera vez en que decidiste irte al exterior? Y ahora, ¿en qué momento personal y deportivo llegó la oportunidad de firmar con un club de la liga húngara? -Creo que cada momento fue diferente. La primera vez que me fui a España fue una locura decir \"dejo todo y me voy sola\". Dejar mi vida, empezar de nuevo allá, sola. Todo eso me marcó mucho, tanto en lo deportivo como en lo personal. Me fui con 19, 20 años y esa experiencia fue muy significativa. Ahora tomar esta decisión de ir a Hungría fue, tal vez, el cambio más grande que hice en mi carrera y en mi vida. Porque fue arriesgar todo para concretar mi sueño. Me fui a un lugar donde no conozco a nadie, donde la cultura, el idioma y el país son totalmente diferentes. Estoy muy sola, pero compitiendo palo a palo con las mejores. Entonces esto me marca en varios aspectos y estoy conviviendo con eso y aprendiendo. Son etapas, son edades, y cada experiencia tiene lo suyo. -¿Con qué te encontraste en este nuevo equipo? ¿Cómo fue adaptarse a esta liga? -Fue muy difícil y sigue siendo muy difícil. Es una cultura totalmente diferente, con personas muy, muy cerradas. Me fui pensando \"sí, va a ser difícil\", pero me di cuenta de que lo es mucho más. Fue terrible, terrible, terrible. Los primeros meses, sobre todo. Ahora estoy un poco mejor, aunque sigue costándome adaptarme a esa cultura. Pero es el costo de jugar en el mejor lugar. Siempre me digo \"estoy jugando en una de las ligas más poderosas. Es muy profesional, y no se puede ser profesional, jugar en las mejores ligas y vivir como una reina\". En mi equipo somos apenas dos las extranjeras, una chica de Montenegro y yo, y todas las demás son húngaras. Las locales son muy cerradas. Algunas hablan inglés, pero a los ponchazos. Al principio me fue imposible, pero ahora alguna que otra palabra entiendo, y de a poco se va haciendo más fácil y llevadero.  Con esa cara de [R], mañana empiezo otra semana dura de pretemporada [R][R]?[R][R][R]?[R]??[R]?[R] #DVSC #Hungary[R][R] Una publicación compartida de \r\n\r\n Elke Karsten\r\n\r\n (@elkekarsten) el \r\n\r\n18 Ago, 2019 a las 1:07 PDT -¿Qué diferencias encontrás en el juego entre España y Hungría? -Las ligas son totalmente diferentes. Ahora fui pensando que este era un equipo que corría mucho, que jugaba muy bien, y me dije \"no va a costarme tanto el estilo de correr\". Y cuando llegué, vi totalmente otra velocidad. Todo era el doble de rápido, todo con el doble de físico. Es muy alto el nivel, muy duro. Todos los partidos son muy disputados, muy parejos, y se exige estar al cien por ciento en cada encuentro, todo el tiempo. No se puede relajarse ni cuando se juega contra el último. En cambio, en la liga de España tal vez todavía se puede darse esa licencia de relajarse un poquito cuando se juega contra el último, si bien ahora está todo mucho más parejo. La de Hungría es una liga muy, muy fuerte. -¿Cómo ves el desarrollo de la liga argentina? -Se creció en cuanto a números. Hay muchos más jugadores, hay mayor difusión... pero para mi la liga sigue siendo lo mismo. Es amateur y es un \r\n\r\nhobby\r\n\r\n para muchos. Las jugadoras se levantan a las 6 de la mañana para ir a trabajar, pasan ocho horas paradas y se cambian y van al club como una manera de relajar la mente. Por eso creo que la liga en sí no creció. Sí lo hizo en difusión y en números, lo cual es muy importante, pero sigue estando en el mismo nivel porque es imposible hacerla más fuerte, ya que es amateur y es un \r\n\r\nhobby\r\n\r\n. Por supuesto que esto influye en el nivel de la selección. Pero no por la dedicación, ni por el nivel de las chicas: se entrena muy bien, con muchos días de dos turnos, y hay mucha dedicación de su parte. Sino por el nivel de competencia que hay. En Europa, todos los fines de semana se juega en un nivel muy alto y acá no; esa es la mayor diferencia. De la selección femenina, una mitad del equipo juega afuera, y eso suma mucho, da mayor amplitud, cuando hace algunos años eran casos aislados los de quienes jugaban en el exterior. Entrenarse no es lo mismo que jugar. No son los mismos los nervios, no es la misma la adrenalina. No es lo mismo.  \"Don't close the book when bad things happen in your life, just turn the page and begin a new chapter.\" . No fue lo que vivimos a buscar, pero estoy más que orgullosa del equipo y el cuerpo técnico. Gracias por devolverme esa ilusión y ganas de vestir la camiseta más linda [R][R]. Con este equipo a la guerra. Una publicación compartida de \r\n\r\n Elke Karsten\r\n\r\n (@elkekarsten) el \r\n\r\n31 Jul, 2019 a las 7:16 PDT Con apenas 19 años, Karsten integró el plantel que protagonizó el mundial de mayores en diciembre de 2015. Pero unos meses antes, en julio, avisó de su temperamento y su potencial en los Juegos Panamericanos de Toronto, donde la selección ganó la medalla dorada y el pasaje histórico rumbo a sus primeros Juegos Olímpicos, Río de Janeiro 2016. Elke se destacó, dominó y dio muestras de su calidad, lo que hizo que su figura en el exterior fuera conocida y buscada. Unos años después, en su currículum figura que fue una de las principales goleadoras de Lima 2019 (28 tantos, incluidos 4 en la final) y pieza clave en el Mundial de Japón (46 de los 177 goles de la Argentina). Ahora, la central anhela llegar a Tokio 2020, si el contexto global lo permite.  \"Clasificarse para Río 2016 fue un sueño. Los Juegos Olímpicos son increíbles, la meca de todo deportista. Fue una experiencia única, histórica para el handball argentino, y se jugó muy bien. Estuvieron los 12 mejores equipos del mundo, así que era muy difícil, pero lo disfruté al máximo, y plantamos cara. Creo que jugamos muy bien algunos partidos\", recordó de aquella experiencia que quiere repetir.  Kumamoto 2019 [R][R] Gracias @lagarrahb por ser un equipo increíble y hacerme disfrutar cada momento del torneo. Una publicación compartida de \r\n\r\n Elke Karsten\r\n\r\n (@elkekarsten) el \r\n\r\n10 Dic, 2019 a las 7:17 PST -¿Qué sensación les dejaron los Juegos Panamericanos de Lima, pensando a futuro? -La verdad es que el año pasado se dio un salto muy, muy grande. En la final de Lima tuvimos un gran primer tiempo contra Brasil. Hubo 25 minutos impecables de nuestra parte, y en los últimos cinco ellas supieron manejar el juego y nos complicaron. En el segundo tiempo ellas fueron totalmente superiores y nos ganaron, y está perfecto. Dolió porque sabíamos que estábamos cada vez más cerca. Lo que más duele es saber que podrías haberlo ganado. Queríamos el oro, el pase olímpico. -Y en el Mundial de Japón consiguieron la mejor clasificación histórica de la Argentina. ¿Se sacaron entonces esas ganas que tenían en Lima? -Terminamos decimosextas [en Dinamarca 2017 habían sido decimoctavas). Creo que tuvimos un gran, gran torneo, si bien no logramos pasar de rueda, que era nuestro objetivo. Jugábamos contra el local, que tenían el público en favor y estaba parejo con nosotras. Pero rescato lo hecho frente a Hungría, ante el que jugamos de igual a igual después de que en el último mundial nos pasara por arriba. Estos son pequeños pasos que vamos dando y tomando conciencia de dónde estamos y del crecimiento que logramos. Fue un gran mundial para el equipo y lo individual de todas, y eso es lo que da esperanza para seguir: saber que estamos cada vez más cerca y nos falta ese último empujoncito que nos va hacer dar el salto final. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/ademas-dybala-hay-cuatro-deportistas-argentinos-contagiados-nid2346094","date":"21  de marzo de 2020  • 23:12","title":"Además de Dybala, hay cuatro deportistas argentinos contagiados de coronavirus","abstract":null,"author":"","key_words":"","body":"Naturalmente, cuando el protagonista es una celebridad, el impacto de la noticia se esparce por todos los rincones. La novedad lleva un halo positivo: su propulsión es tan potente que ayuda a crear conciencia. El futbolista \r\n\r\nPaulo Dybala\r\n\r\n y su novia, la cantante \r\n\r\nOriana Sabatini\r\n\r\n, confirmaron que dieron positivo de coronavirus tras los exámenes que les realizaron. Ambos residen en Italia, donde el cordobés es una de las figuras de Juventus, el puntero del \r\n\r\ncalcio\r\n\r\n hasta que la federación de fútbol resolvió la suspensión a raíz de la pandemia que, especialmente, asuela a ese país. \"Hola a todos. Quería comunicarles que acabamos de recibir los resultados del test del Covid-19 y tanto Oriana como yo dimos positivo. Por fortuna nos encontramos en perfecto estado. Gracias por sus mensajes y un saludo a todos\", escribió ayer el cordobés en su cuenta de Instagram. De inmediato, el mensaje se viralizó. Hace algunos días, la pareja argentina, también mediante las redes sociales, había compartido con sus miles de seguidores cómo vivía la cuarentena, que en el caso de Italia ya alcanza las nueve jornadas. Como los trabajos de los dos requieren de buen estado físico, allí mostraban cómo desarrollaban sus respectivos entrenamientos en su casa. Poco después del mensaje de Dybala, Oriana sumó otro, con más detalles: \"Hace dos días nos hicimos el test, que dio positivo. Estamos bien; si no, no estaría haciendo este video\", aclaró la hija de Osvaldo Sabatini y Catherine Fulop. \"Tenía síntomas: tos, me dolían mucho el cuerpo y la cabeza, y un cansancio constante. Seguí entrenándome porque no sabía que estaba contagiada. Noté que mi respiración había cambiado mucho y no exactamente para bien. Ahora ya bajaron los síntomas y estoy mejor, aunque sigo con esa sensación de cansancio. Pero no estoy tan mal como antes; estoy bien, en general\", amplió Oriana. La cantante, de 23 años, agregó que se harán el próximo test el 31 de marzo para analizar la evolución de la enfermedad.  Dybala no es el primer futbolista argentino conocido víctima de la pandemia. Abrió esa lista \r\n\r\nGermán Pezzella\r\n\r\n, defensor de Fiorentina, cuyo caso se conoció la semana pasada por medio de una publicación del propio club violeta. El ex futbolista de River, actualmente en el seleccionado de Scaloni, aclaró que al cabo de un par de días ya habían desaparecido los síntomas.  Otro compatriota, también defensor y ex integrante del equipo nacional argentino, \r\n\r\nEzequiel Garay\r\n\r\n, de Valencia, anunció que estaba contagiado y publicó una foto en la que se lo veía separado de su mujer por una ventana.  Además de ellos tres, todos futbolistas, dos deportistas argentinos contrajeron hasta ahora el virus. El primero fue el ciclista \r\n\r\nMaximiliano Richeze\r\n\r\n, el 13 de marzo. El campeón de los Juegos Panamericanos en Lima 2019 estaba en cuarentena por precaución desde el 27 de febrero, en Emiratos Árabes Unidos, tras la cancelación del Tour de EAU a causa de la pandemia. Y el otro es el basquetbolista \r\n\r\nFacundo Corvalán\r\n\r\n, de Real Canoé, de la Liga LEB Oro, categoría de ascenso de España. Él llegó de Madrid el domingo pasado con síntomas, fue internado en un hospital de Junín y luego se confirmó la enfermedad.  Por otro lado, un compañero italiano de Dybala, el defensor \r\n\r\nDaniele Rugani\r\n\r\n, fue el primer contagiado en la Serie A. Con una particularidad: junto a Michaela Perisco, espera su primer hijo. \"Llevo cuatro meses de embarazo, ¿qué pasa ahora?. Espero que el virus no afecte al bebé. Los médicos me aseguraron que no debería haber ningún problema, pero pónganse en mi lugar: es infinitamente aterrador\", publicó la chica en redes sociales. Vale aclarar que en distintos países han nacido sanos niños de madres infectadas por el virus. Juventus, emblema de la ciudad de Turín, en el muy afectado norte de Italia, ya había registrado otro caso positivo de Covid-19: el del volante francés \r\n\r\nBlaise Matuidi\r\n\r\n. \"Soy positivo, soy fuerte\", clamó esta semana en redes sociales el mediocampista campeón mundial en Rusia 2018. Otro integrante de Juventus fue noticia: \r\n\r\nCristiano Ronaldo\r\n\r\n. El portugués, que hace varios días dejó Italia para trasladarse a su ciudad, Madeira, y allí acompañar a su madre, que había tenía un inconveniente de salud, utilizó ayer las redes para enviar un mensaje: \"Si alguna vez soñaste con jugar para millones en todo el mundo, ahora es tu oportunidad. Juega adentro, juega por el mundo\", escribió. Su madre, Dolores Aveiro, fue dada de alta 18 días después de sufrir un accidente cerebrovascular. El \r\n\r\ncalcio\r\n\r\n entregó otra novedad ayer, vinculada con una familia de notables. \r\n\r\nPaolo Maldini\r\n\r\n y su hijo Daniel, delantero juvenil que ya debutó en la primera de Milan, dieron resultado positivo de coronavirus. Paolo, una gloria del club \r\n\r\nrossonero\r\n\r\n, se desempeña como director del área técnica del club."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/agenda-tv-series-domingo-nid2345379","date":"22  de marzo de 2020  • 01:04","title":"Agenda de TV deportiva: el histórico Argentina-Brasil de Italia '90 y \"el programa de Lavecchia\"","abstract":null,"author":"","key_words":"","body":"La televisión en tiempo de cuarentena es una variante para combatir el aburrimiento que el encierro puede provocar, sobre todo para aquellos amantes del deporte impedidos de disfrutar de eventos debido a la suspensión de todas las competencias a nivel mundial por tiempo indeterminado. Así, los partidos en vivo de cualquier disciplina deberán esperar, por lo que los canales de TV empiezan a buscar alternativas para sus programaciones diarias. Documentales y series de Netflix, YouTube y demás plataformas son otras opciones para paliar la falta de la acción deportiva en este aislamiento obligado. Por eso, \r\n\r\nLA NACION\r\n\r\n ofrece a diario un menú que ayude a calmar la abstinencia deportiva.  Dónde verlo: hoy a las 15 - TyC Sports (CV 22/101 HD - DTV 629/1629 HD) Es momento de uno de los clásicos de la TV deportiva: \"Maratón de goles de fin de año\". Sí, en una situación como ésta, El programa de Lavecchia no podía faltar para deleitarnos con el espectacular show de goles, patadas, bloopers, atajadas y curiosidades de los últimos años.   Dónde verlo: hoy a las 15 - TNT Sports (CV 124/604 HD - DTV 603/1603 HD - TC 112/1018 HD - SC 423/140 HD) La propuesta es repasar los grandes enfrentamientos del último campeonato, en un día a pura pasión. El primer choque será Independiente vs. River. Este partido, disputado el 19 de enero en el Libertadores de América, marcó el debut de Lucas Pusineri al frente del conjunto de Avellaneda. A continuación, el clásico entre Huracán y San Lorenzo: luego de cinco años sin poder ganarle en el Ducó al Ciclón de Pizzi, el Globo de Apuzzo daría la talla en una tarde cargada de polémica en los vestuarios y en la cancha. River-Boca será el último. En un duelo por la quinta fecha (1 de septiembre). Fue el prólogo de la llave de semifinales de la Copa Libertadores de 2019.   Dónde verlo: hoy a las 12 - DEPORTV (CV 100 - 631/1631 DTV) En esta edición, cuatro partidos del Mundial de Italia 90. Los enfrentamientos de la zona de grupos frente a la Unión Soviética y Rumania, la histórica victoria contra Brasil por los octavos de final y la aparición de un enorme Sergio Goycochea atajando penales claves contra Yugoslavia. Más de ocho horas llenas de recuerdos y emociones.   Dónde verlo: Netflix Documental en serie con una colección de imágenes de archivo que homenajea a las grandes figuras del fútbol y los partidos más memorables de la larga historia de la Copa Mundial de la FIFAl. Cuatro capítulos en los que se revive los momentos más recordados en la historia del fútbol, la pasión y el drama de los últimos 85 años de todos los torneos de la FIFA.   Dónde verlo: hoy a las 20 - ESPN + (CV 105 HD - DTV 1621 HD) El 15 de octubre de 1988, las universidades de Notre Dame y Miami jugaron un partido de fútbol americano universitario que se convertiría en uno de los mejores juegos en la historia. Pero el nombre del documental se adjudica a una remera que llevaban algunos estudiantes de Notre Dame: \"Católicos contra convictos\" debido a que antes de la temporada de 1988, varios jugadores del equipo de Miami fueron arrestados y les quitaron sus becas. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/pedido-higuain-medio-del-dolor-familiar-rumores-nid2346043","date":"21  de marzo de 2020  • 19:16","title":"Pedido de los Higuaín en medio del dolor familiar y ante rumores: \"Un poco de respeto y consideración\"","abstract":null,"author":"","key_words":"","body":"Después de que \r\n\r\nGonzalo Higuaín \r\n\r\n\r\n abandonara el hotel en el que estaba haciendo la cuarentena en Italia,\r\n\r\n el país más afectado por el brote de \r\n\r\ncoronavirus\r\n\r\n, para viajar a la Argentina, el traslado del centrodelantero de Juventus generó múltiples comentarios. Pero su partida se debió a una angustiante situación familiar, y en ese contexto y tras \r\n\r\nla declaración de su compañero Paulo Dybala de que está afectado por la enfermedad, al igual que su novia, Oriana Sabatini,\r\n\r\n\r\nNicolás Higuaín\r\n\r\n exteriorizó el malestar que invade a la familia en estos momentos. \"Por favor, a los opinólogos del Buniness, estar un poquito callados. \r\n\r\nNuestra madre está con un cáncer hace cuatro años y no detendrá su pelea contra la enfermedad\r\n\r\n. Pedimos un poco de respeto y consideración\", se molestó y reclamó Nicolás en Twitter y profundizó el tema en Instragram: \"Seguramente a estos seres notables led importe muy poco la salud de mi madre, sólo les importa mencionar la palabra mágica que en este caso es Higuaín, así es como funciona el business. Obviamente que cada uno sabe a quién le toca este mensaje y no me gusta generalizar. Mi hermano Gonzalo viajó con autorización de Juventus y con un certificado de negatividad del test de Covid 19\".  Nuestra madre como muchas otras personas más en el mundo está luchando contra una enfermedad llamada Cancer. Seguramente a estos seres notables le importe muy poco la salud de mi madre, solo les importa mencionar la palabra mágica que en este caso es Higuain, así funciona el business. Obviamente que cada uno sabe a quien le toca este mensaje y no me gusta generalizar. Mi hermano Gonzalo viajo con autorización Juventus y con un certificado de negatividad del test de Covid 19 a su país como cualquier ciudadano Argentino, además está realizando la cuarentena solicitada por nuestro Presidente. Higuain no se escapó ok y el motivo es estar acompañando a nuestra madre en esta situación no deseable . Por favor no usar la palabra mágica en este momento delicado familiar y general . Mejor pongamos las fuerzas en hacer lo que corresponde que es más importante. Gracias Una publicación compartida por \r\n\r\n Nicola Higuain\r\n\r\n (@nicola_higuain) el \r\n\r\n21 de Mar de 2020 a las 8:29 PDT El duro momento que atraviesan los Higuaín por la lucha que afronta Nancy Zacarías hizo que Pipita viajara, sin dar públicas declaraciones sobre algo privado. Y Nicolás, que es representante de jugadores, tomó una actitud opuesta y más tajante, ante los rumores. \"Higuaín no se escapó. ¿Ok? Y el motivo es estar acompañando a nuestra madre en esta situación no deseable. Por favor, no usar la palabra mágica en este momento delicado familiar y general. Mejor pongamos las fuerzas en hacer lo que corresponde que es más importante. Gracias\", completó. Junto al hecho del viaje de Gonzalo a la Argentina, crecen trascendidos sobre una posible rescisión del contrato del número 21 con Juventus."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/veron-instagram-desabato-si-heinze-no-salud-nid2346061","date":"21  de marzo de 2020  • 19:04","title":"Verón en Instagram: Desábato sí, Heinze no, la salud de Bilardo, la AFA, Mascherano, Riquelme y Nadal a futuro","abstract":null,"author":"Claudio Mauri","key_words":"","body":"Desde la galería contigua al jardín de su casa, sentado frente a una computadora, \r\n\r\nJuan Sebastián Verón \r\n\r\nrespondió las inquietudes de quienes se conectaron este sábado a la sesión de Instagram en vivo de la cuenta oficial de \r\n\r\nEstudiantes de La Plata\r\n\r\n. Con ánimo distendido y continuas invocaciones a cumplir la cuarentena dispuesta por el Gobierno nacional, el presidente pincha se presentó acercando a la cámara el mate que estaba tomando. \"Pungueado a Diego Forlán\", señaló. Ambos fueron compañeros en Manchester United durante dos temporadas. Luego continuó con una introducción relacionada con la actualidad: \"No es un momento fácil. Quería compartir con ustedes algunos mates, tener un ida y vuelta. Se los extraña. Esperemos que esto nos ayude a reforzar lazos\". Durante la emisión llegaron a conectarse 1700 seguidores. Por la propia dinámica que tiene este tipo de chats, se saltó de un tema a otro. La actualidad futbolística de Estudiantes no es la mejor. El equipo acumula seis partidos sin triunfos y la eliminación en la Copa Argentina ante Laferrère le costó el puesto a Gabriel Milito, que cumplía un segundo ciclo como entrenador. Leandro Desábato, que estaba a cargo de la reserva, fue ascendido y confirmado en la primera división, con Rodrigo Braña como ayudante de campo.  Ante una consulta sobre si no había pensado en Gabriel Heinze, que renunció en Vélez hace un par de semanas, Verón largó la respuesta más tajante en todo el intercambio: \r\n\r\n\"Está el Chavo. ¿Para qué queremos a Heinze? Al Chavo hay que ayudarlo y bancarlo\r\n\r\n. Recién arranca, es un técnico versátil en cuanto a la línea de juego\". Recibió varias preguntas sobre el estado de salud de \r\n\r\nCarlos Bilardo\r\n\r\n: \"El doctor está muy bien, con los cuidados de su familia. Lo seguimos en el día a día\". Tomó distancia con la recomposición que habrá en la \r\n\r\nAFA\r\n\r\n y la asunción de Marcelo Tinelli en la Liga Profesional de Fútbol: \"No tengo pensado ir a la AFA\", expresó con tono enigmático. Estudiantes fue el club que más impacto causó en el último mercado de pases, con las incorporaciones de \r\n\r\nJavier Mascherano\r\n\r\n y \r\n\r\nMarcos Rojo\r\n\r\n. \"Javier está muy contento, esperemos tenerlo mucho tiempo. Marcos [se recupera de un desgarro] está bien; seguramente con todo esto se extenderá su estadía en el club\". Sobre la reinauguración del estadio hecha este año, Verón dijo que primero hay que construir los codos para luego pensar en el techado. También, que su amigo y ex tenista Juan \"Pico\" Mónaco, fanático de Estudiantes, estaba en gestiones con \r\n\r\nRafael Nadal \r\n\r\npara que en algún momento el español jugara una exhibición en el flamante estadio. Presidente desde 2014, varios le pidieron que continuara por otro período. \"Vamos a ver si nos presentamos; no hay que forzar las decisiones. Es mejor que todo se dé de manera natural\", aludió a la elección que se harán a fin de año en el club platense.  En cuanto al posible regreso de dos ex futbolistas surgidos del club, fue optimista respecto a José Sosa -actualmente en Turquía- (\"ojalá lo tengamos a mediados de año\"), pero no alentó expectativas por Joaquín Correa, de Lazio (\"el tucu va a quedarse ahí\"). \"Le mandé un saludo y un abrazo a Miguel\"\r\n\r\n, comentó sobre Russo, el entrenador que fue campeón en \r\n\r\nBoca \r\n\r\ny que tiene un vínculo muy fuerte con Estudiantes, el club en el que se formó como jugador y del que fue director técnico. También tuvo cálidas palabras para con \r\n\r\nJuan Román Riquelme\r\n\r\n: \"Fue un crack como jugador y espero que le vaya muy bien como dirigente\". Con su esposa como apuntadora a un costado, la Brujita comentó que lleva cinco días de aislamiento, que ayuda con la limpieza de la casa, que no mira series y que si tuviera que recomendar un libro, ese sería \r\n\r\nFútbol a sol y sombra\r\n\r\n, de Eduardo Galeano. Estudiantes puso a disposición sus instalaciones para el caso de ser necesarias por una emergencia sanitaria. Por su larga trayectoria en Europa, Verón mantiene contactos: \"Tengo ex compañeros en el exterior. Me cuentan que es una situación compleja, difícil. Por eso nosotros acá debemos hacer los deberes, acatando lo que dictaminó el Gobierno. Es importantísimo que todos nos quedemos en casa. No aflojen. En España e Italia están pasándola muy mal\". En el cierre, mostró de su gran colección cuatro camisetas originales, a las que les tapaba el escudo, para que los usuarios adivinaran de que quiénes habían sido: Lisandro López (Porto), Diego Placente (Bayer Leverkusen), Roberto Ayala (Napoli) y Gerard (Valencia). Y para el lunes prometió un nuevo contacto por Instagram, en el que sorteará una camiseta suya de Inter con el Nº 14."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/el-coronavirus-se-llevo-lorenzo-sanz-aquel-nid2346064","date":"21  de marzo de 2020  • 19:31","title":"El coronavirus se llevó a Lorenzo Sanz, aquel presidente que devolvió a Real Madrid a la gloria internacional","abstract":null,"author":"","key_words":"","body":"El ex presidente del Real Madrid Lorenzo Sanz, que ocupó el cargo entre 1995 y 2000, cuando el club español ganó dos veces la Liga de Campeones, falleció este sábado a los 76 años, informó su hijo homónimo. Para la Casa Blanca la conquista de 1998 fue muy importante, porque se trató del fin de una sequía de 32 años en el certamen continental, y la de 2000 fue la octava, ganada en la primera final entre equipos de un mismo país. \"Acaba de fallecer mi padre. No se merecía este final y de esta manera. Se va una de las personas más buenas, valientes y trabajadoras que he visto en mi vida. Su familia y el Real Madrid eran su pasión. Mi madre y mis hermanos hemos disfrutado de todos sus momentos con orgullo\", anunció Lorenzo Sanz (h.), uno de los cinco vástagos del ex directivo. Tres días antes, en un vídeo publicado en las redes sociales, el ex basquetbolista profesional comunicó que su padre había ingresado en un hospital de Madrid debido a que tenía los síntomas habituales del coronavirus. El club merengue confirmó el fallecimiento: \"Hoy el madridismo está de luto ante la pérdida de un presidente que dedicó una gran parte de su vida a su gran pasión: el Real Madrid. Dadas las circunstancias actuales, el Real Madrid le rendirá en cuanto sea posible el reconocimiento que se merece\". En un comunicado, la institución destacó éxitos durante la gestión del dirigente: \"Con Lorenzo Sanz como presidente del Real Madrid, el club ganó dos Copas de Europa además de una Copa Intercontinental, una Liga, una Supercopa de España, una Liga de baloncesto y una Recopa de Europa de baloncesto\".  También ofreció sus respetos el capitán del equipo de fútbol, Sergio Ramos, que se encuentra en cuarentena preventiva por coronavirus al igual que el resto del plantel, después de que diera positivo un jugador del conjunto de básquetbol. \"Día muy triste para el madridismo. Lorenzo Sanz conectó el ayer y el hoy con dos números para la historia: 7 y 8. Su muerte entristece aún más estos días difíciles en los que nos encontramos. Mis profundas condolencias para familia y amigos. Descansa en paz\", escribió en Twitter el defensor andaluz. Sanz llegó a la directiva de Real Madrid a mediados de los años ochentas, cuando el presidente era Ramón Mendoza, a quien sustituyó en 1995. Con el alemán Jupp Heynckes como entrenador y grandes figuras en el campo, como el montenegrino Predrag Mijatovic, el croata Davor Suker, el brasileño Roberto Carlos, el neerlandés Clarence Seedorf y los españoles Fernando Hierro y Raúl González, Real Madrid reconquistó la \"Orejona\" en 1998. Fue la esperada séptima del club, luego de 32 años sin levantar esa copa. El triunfo se debió a un gol de Mijatovic en Ámsterdam contra Juventus, que partía como favorito en la final de la Liga de Campeones. Dos años después, en París, Real logró la octava al batir a Valencia, en la primera definición entre equipos compatriotas. Ese año, tras adelantar la elección en el club, Sanz fue derrotado en las urnas por Florentino Pérez, que abrió una exitosa era internacional: cinco Liga de Campeones, cuatro mundiales de clubes y una Copa Europeo-Sudamericana obtenidos en dos décadas. AFP"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-diego-maradona-pide-gente-no-salga-nid2346059","date":"21  de marzo de 2020  • 18:53","title":"Coronavirus. Diego Maradona pide que la gente no salga a la calle, pero \"su\" Dynamo Brest jugó con público","abstract":null,"author":"","key_words":"","body":"Ya era una curiosidad al borde de lo extremo que la \r\n\r\nliga de fútbol de Bielorrusia\r\n\r\n comenzara su temporada con público en plena expansión del \r\n\r\ncoronavirus\r\n\r\n. Y sumó otra particularidad cuando \r\n\r\nDynamo Brest\r\n\r\n, el club del que \r\n\r\nDiego Maradona\r\n\r\n es presidente honorario, lo hizo con algo más de 3500 espectadores en su cancha, contradiciendo al actual DT de Gimnasia La Plata, que en mensajes públicos enfatiza que la gente debe estar en sus casas para combatir contra la pandemia. \"Hoy nos toca estar separados, pero más unidos que nunca\", expresó Maradona en Instagram, respaldando al presidente Alberto Fernández en las medidas contra la propalación del virus. \"#QuedateEnCasa\", remató el ex crack, y presidente honorario del club que debutó esta semana en el certamen bielorruso. El mensaje de Maradona  Cuando las papas queman, es el capitán el que tiene que salir a demostrar. Hoy nos toca estar separados, pero más unidos que nunca. Vamos @alferdezok, vamos Argentina!!! #QuedateEnCasa Una publicación compartida por \r\n\r\n Diego Maradona\r\n\r\n (@maradona) el \r\n\r\n20 de Mar de 2020 a las 8:15 PDT Se habla de que hubo 3648 personas siguiendo de cerca el juego de Dynamo Brest, sin mayores recaudos, lo que aporta más polémica \r\n\r\nal comienzo de la única liga europea en competencia.\r\n\r\n Se trató de un 1-1 ante Smolevichi-STI, hasta ahora el único empate de los seis juegos de la primera fecha.  En Bielorrusia ya fueron detectados 69 casos positivos de COVID-19, pero se sigue adelante con la programación. Incluso, el presidente de la nación, Alexandr Lukashenko, se tomó con liviandad la situación sanitaria mundial y aconsejó a todos que \"vayan al sauna, beban vodka y trabajen mucho para matar al virus en el organismo\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-el-rb-leipzig-alemania-volvio-entrenamientos-nid2346012","date":"21  de marzo de 2020  • 16:02","title":"Coronavirus. El RB Leipzig de Alemania volvió a los entrenamientos \"sin tocarse\"","abstract":null,"author":"","key_words":"","body":"El \r\n\r\nRB Leipzig de Alemania\r\n\r\n, uno de los equipos que revolucionó la \r\n\r\nChampions League\r\n\r\n tras eliminar al \r\n\r\nTottenham\r\n\r\n y arribar a los \r\n\r\ncuartos de final\r\n\r\n, es el primer equipo de la \r\n\r\nBundesliga\r\n\r\n que \r\n\r\nregresó a la actividad\r\n\r\n en medio de la pandemia por el \r\n\r\ncoronavirus\r\n\r\n. En principio, la competición en ese país estará suspendida hasta el \r\n\r\n2 de abril\r\n\r\n, pero el \r\n\r\nLeipzig \r\n\r\noptó por volver a la actividad con una forma de entrenamiento particular: sin contacto entre sus futbolistas. Según afirman los medios de prensa alemanes, desde el club prohíben el contacto físico de los jugadores, obligan al trabajo en \"pequeños grupos\" y a cambiarse de ropa en \"vestuarios separados\". Al finalizar, los miembros del plantel se duchan en lugares independientes sin pasar por el vestuario. La información, revelada por la revista Kicker, fue confirmada por el club en palabras de su director deportivo, Markus Krösche, quien asegura que son \"entrenamientos con ejercicios de balón individual\", dijo a Sky Sports. No obstante, la entidad no anunció en sus canales oficiales el regreso al trabajo. La temprana respuesta del Leipzig ha sorprendido a muchos simpatizantes del fútbol europeo. Las altas tasas de contagio convirtieron a Alemania en el cuarto país del mundo con más enfermos por covid-19 después de China, Italia y España."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/natacion/tokio-2020-controversia-estados-unidos-federacion-natacion-nid2345828","date":"21  de marzo de 2020  • 03:02","title":"Tokio 2020. Controversia en Estados Unidos: la federación de natación quiere la postergación para 2021","abstract":null,"author":"","key_words":"","body":"LOS ÁNGELES.- La federación de natación de Estados Unidos (USA Swimming) se desmarcó de la posición del comité olímpico de su país y \r\n\r\nle pidió que respalde un aplazamiento de los Juegos Olímpicos Tokio 2020\r\n\r\n ante la crisis global generada por la pandemia de COVID-19. La petición fue hecha pública horas después de que los responsables del Comité Olímpico y Paralímpico de Estados Unidos (USOPC) siguieran la línea del COI y afirmaran que se necesitaba más tiempo e información para determinar el futuro de los Juegos, subrayando que una postergación dictaminada ahora sería prematura. \"Solicitamos respetuosamente que el Comité Olímpico y Paralímpico de Estados Unidos abogue por el aplazamiento de los Juegos Olímpicos Tokio 2020 por un año\", dijo el director ejecutivo de USA Swimming, \r\n\r\nTim Hinchey\r\n\r\n, en una carta dirigida a la presidente del USOPC, \r\n\r\nSarah Hirshland\r\n\r\n. \"Instamos al USOPC, como líder dentro del Movimiento Olímpico, a usar su voz y hablar en nombre de los atletas\", exhortó Hinchey en la carta, subida a la cuenta de Twitter de la federación. USA Swimming es la mayor federación deportiva de Estados Unidos que ha llamado a aplazar Tokio 2020, \r\n\r\ncuyos organizadores y el Comité Olímpico Internacional (COI) están en jaque tras la casi absoluta paralización del deporte mundial por la pandemia\r\n\r\n.  La declaración se produjo en un contexto de creciente inquietud entre los deportistas por el impacto que la crisis del coronavirus está teniendo en sus programas de preparación y en los torneos de clasificación para los Juegos, que siguen previstos para entre el 24 de julio y el 9 de agosto. En su carta, Hinchey remarcó que la vida de los nadadores estadounidenses se ha \"puesto del revés\", pues deben buscar instalaciones alternativas de entrenamiento y reconfigurar horarios. \"Todos han experimentado perturbaciones inimaginables, apenas unos meses antes de los Juegos Olímpicos, lo que pone en duda la autenticidad de un campo de juego parejo para todos\", escribió Hinchey. La posición de USA Swimming recibió el apoyo de \r\n\r\nBow Bowman\r\n\r\n, ex entrenador de la estrella olímpica \r\n\r\nMichael Phelps\r\n\r\n y que apuntó que los atletas han sido puestos en peligro por tener que buscar lugares para entrenarse. \"Esto va contra lo que se supone debemos estar haciendo para no contagiarnos del coronavirus\", comentó Bowman al diario \r\n\r\nUSA Today\r\n\r\n. La ex corredora de fondo olímpica Kara Goucher sostuvo que los responsables olímpicos están poniendo los intereses financieros por encima de la seguridad de los deportistas. \"¡Los atletas son humanos, se enferman!\", escribió Goucher en Twitter. \"Posponer para que puedan refugiarse en casa sin preocuparse por perder la forma física frente a los competidores\", agregó. A su vez, la presidente del comité olímpico estadounidense, \r\n\r\nSusanne Lyons\r\n\r\n, declaró que se necesita más tiempo para determinar el futuro de los Juegos. \"Coincidiríamos con el COI en decir que necesitamos más asesoramiento e información de expertos que los que tenemos hoy para tomar una decisión\", sostuvo Lyons en una conferencia telefónica con periodistas. \"Y no tenemos que tomar una decisión. Nuestras competencias no son la próxima semana, ni dentro de dos semanas. Son dentro de cuatro meses\", justificó. Y añadió: \"Muchas cosas pueden cambiar en ese tiempo. Así que estamos dándole al COI la oportunidad de reunir esa información y ese asesoramiento de expertos\".  La jefa ejecutiva del comité, Sarah Hirshland, subrayó que el conjunto de los atletas no está unánimemente en favor de la suspensión de los Juegos, ya que, por ejemplo, hay quienes sienten que \"esta puede ser su única o su última oportunidad\" de competir en la justa. Tras la publicación de la carta de USA Swimming, el Comité Olímpico emitió un comunicado en el que dijo compartir una \"total empatía por la comunidad de atletas\" ante el \"terrible estrés y la ansiedad causados por la falta de certidumbre respecto a los Juegos\". Además, asegura que su prioridad es \"la salud y el bienestar de los atletas\" y reafirma su posición de dar más tiempo al COI y a los organizadores antes de que se tome una decisión final sobre el acontecimiento olímpico. En declaraciones a \r\n\r\nThe New York Times\r\n\r\n, el presidente del COI, \r\n\r\nThomas Bach\r\n\r\n, consideró que toda decisión de posponer los Juegos sería prematura en este momento, pero admitió que \r\n\r\nla entidad está considerando \"diferentes escenarios\"\r\n\r\n. Fuente: AFP"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/coronavirus-la-reflexion-matias-lammens-posible-regreso-nid2345970","date":"21  de marzo de 2020  • 09:48","title":"Coronavirus. La reflexión de Matías Lammens sobre el posible regreso del fútbol argentino","abstract":null,"author":"","key_words":"","body":"La Copa Superliga se cortó de cuajo debido al avance de la pandemia. \r\n\r\nEn medio de las controversias del fútbol argentino,\r\n\r\n finalmente, la pelota se detuvo. \r\n\r\nMatías Lammens\r\n\r\n, Ministro de Deporte y Turismo de la Nación, confirmó que aún es muy complicado anunciar una posible fecha de regreso para la actividad debido al coronavirus.  \"Es difícil aventurar una fecha de regreso para el fútbol\", comentó en diálogo con Club 94,7 y agregó: \"No se está evaluado cuánto pueden aguantar los clubes sin actividad deportiva. Tampoco se sabe la duración de esta medida. Es cierto que necesitamos que haya un achatamiento en la curva de los casos, y por eso, se puede extender más. Para los clubes, sobre todo de barrio, esto sería terrible, ya que vienen de sufrir durante cuatro años con medidas económicas adversas\".  Luego, habló sobre la predisposición de los clubes para brindar sus instalaciones en caso de que empeore la pandemia: \"Esperamos que no sea necesario que los clubes tengan que ofrecer sus instalaciones, para eso son las medidas. Estamos trabajando para adelantarnos ante una eventual crisis. Pero los clubes, una vez más, muestran su nivel de solidaridad\".  Y cerró: \"Esta no es una decisión caprichosa del presidente. Se consultó a gente muy prestigiosa. Estas medidas surgieron a partir de consenso y con el aval de gente que estudió, sabe y ha seguido los casos de países donde la situación es más grave. Es importante que la gente cumpla el aislamiento y se quede en sus casas. Debe hacer el esfuerzo\". El pasado martes 17, mediante Lammens, fue anunciada oficialmente la medida de suspender la actividad futbolística hasta el 31 de marzo.   Cristian D'Amico, vicepresidente de Newell's, fue más allá cuando le consultaron sobre la reanudación del fútbol argentino y admitió que no regresará en abril, como estaba previsto antes de la cuarentena general dictada por el presidente Alberto Fernández. \"Es seguro que en abril no vuelve\", señaló en diálogo con el programa radial \r\n\r\nCloss Continental\r\n\r\n. \"Es muy grave la situación\", añadió con respecto a la pandemia del coronavirus. En ese sentido, se refirió a los problemas económicos que tendrán como consecuencia los clubes. \"Tenemos empleados que ganan lo básico y debemos afrontarlo\", completó."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/coronavirus-en-primera-persona-carta-del-rugbier-nid2345991","date":"21  de marzo de 2020  • 14:58","title":"Coronavirus. En primera persona: la carta del rugbier argentino en Italia que ruega por la cuarentena en nuestro país","abstract":null,"author":"Fernando Vergara","key_words":"","body":"El número de muertos por \r\n\r\ncoronavirus\r\n\r\n se dispara día tras día en \r\n\r\nItalia\r\n\r\n. El repunte es constante desde que el virus apareció por primera vez en este país hace más de un mes. Tan grave es la situación que Italia se convirtió en el lugar que reportó más muertes a causa del \r\n\r\ncovid-19\r\n\r\n, superando a \r\n\r\nChina\r\n\r\n, donde surgió la epidemia a finales de 2019. \r\n\r\nEn Milán vive el jugador de rugby Guido Cambareri\r\n\r\n, primera línea surgido en \r\n\r\nAlumni\r\n\r\n, que escribió un texto conmovedor que muestra las experiencias en primera persona. Cambareri, de 34 años, reside en Milán. Hincha fanático de Racing, también es periodista deportivo. Fue una de las piezas de Alumni cuando se consagró campeón en el torneo de la URBA en 2018. \"Estoy muy asustado por la Argentina. Simplemente quiero transmitir lo que he vivido y vivo cada día. No son opiniones ni pareceres personales. Por trabajo o por deporte, me manejo todo el tiempo con un grupo de 100 italianos y esta es la realidad\", explica Cambareri a \r\n\r\nLA NACION\r\n\r\n desde Milán.  Actualmente, el primera línea se desempeña en Cus Milano Rugby, un club ligado a una universidad y que además es uno de los más importantes de la ciudad. Aquí, cuenta, también hace su aporte como entrenador. Y forma parte de un proyecto social importante en el que ayudan a personas en situación de calle. \"Desde la cuarentena, hora tras hora nos vamos enterando de las noticias, y siempre son malas. Duele. En Italia hace 3 o 4 semanas se hicieron las mismas cosas que hoy transita la Argentina, porque ellos tampoco lo entendían\", enfatiza Cambareri. El coronavirus sigue imparable en Italia: provocó 793 muertos en sólo 24 horas. El comienzo de la primavera resultó trágico. De esas muertes, 546 fueron en Lombardía, la región más castigada. Además, se registraron 4.821 nuevos casos, elevando el total a 53.578, informó la Protección Civil. \"Es muy difícil, a la mañana te levantas rezando porque acá ningún ser querido se haya muerto. No se sabe cómo parar esto, Italia supera constantemente su récord de fallecidos. El ejército ya está en la calle porque hay gente que todavía sigue saliendo, es increíble\", añade el ex Alumni. \"El texto se me ocurrió porque no quiero que en mi país repitan lo mismo\", confiesa. Cambareri, deportista, se entrena como puede en su casa. En la misma cuenta con un patio donde, al menos, puede ejercitarse. \"Los profesores nos mandan rutinas de acuerdo al peso corporal y hacemos los que está al alcance. El que tiene pesas se las puede rebuscar\", aporta. En la Argentina, Cambareri trabajó como periodista deportivo y después en comercio exterior, hasta que le salió la oportunidad de radicarse en Italia. \"Es angustiante, nadie sabe nada sobre lo que va a pasar. Puede sonar tremendista, pero nuestro país no está preparado para esto, y me asusta mucho. Vi en distintos videos a las autopistas de Buenos Aires colapsadas de gente que se iba por el fin de semana largo, y eso es tremendo. Allá están recorriendo el mismo camino que vivió Italia. Lo puedo graficar de la siguiente manera: 'Yo ya tengo la enfermedad y estoy viendo como otro está haciendo lo posible para contagiársela. Y me genera una locura\". La carta completa de Cambareri desde Italia \"En noviembre del año pasado fui contratado como jugador y entrenador. También para formar parte de un importante proyecto de la ciudad, donde a través del deporte, sacamos a gente de situación de calle. Todo era perfecto hasta fines de enero, cuando el mundo comenzaba con sus pequeñas alertas de lo que hoy es una realidad: una pandemia que hasta el momento no tiene cura.\" \"El 30 de enero salió una noticia que informaba que Italia tenía probablemente su primer infectado, arriba de un crucero en las puertas de dicho país. Debido a mi rol y forma de pensar me pareció prudente informar, alertar y pedir cuidado (todavía guardo esos chats). Lo envié a tres grupos diferentes entre los cuales suman más de 100 italianos. Llenos de gente hermosa, bien como es el tano, que me han ayudado y me han hecho sentir siempre de maravilla. Muchos ya eran amigos. Todas personas de buen pasar, de todas las edades y con acceso a la información. Pero ninguno sabía de esto... Con mucho respeto y buena onda bromearon y ningunearon la situación. Pero no solo ellos; todo Italia. Acompañado por un gobierno que nos decía permanentemente lo controlada que estaba la situación y, aún peor, alentaba y aconsejaba a la gente a seguir sus vidas como si nada. Es verdad: sin sacar culpas cabe recalcar que de ésta enfermedad tampoco se sabía mucho.\" \"Mientras tanto, el número de contagiados y muertes subían. Pero no era para alarmarse; números que ni llegaban a las tres cifras. En la calle éramos apenas un puñado los que tomábamos precauciones. Casi todos extranjeros: asiáticos, africanos y sudamericanos. Los números continuaban en suba. El gobierno ya dejaba la tranquilidad de lado y comenzaba a hacer recomendaciones. Pero ya de nada servía... los contagios y muertos continuaban en alza. De pronto, la cantidad empezó a asustar mucho: cerraron y aislaron la zona de Lombardía, pero ya de nada servía... los contagios y muertos continuaban creciendo. Mientras tanto, el pueblo seguía ignorando y subestimando la situación.\" \"El primer fin de semana de marzo el Primer Ministro decide \"cerrar\" Italia y prohibir la circulación entre ciudades. Pero ya de nada servía... Los números eran incontrolables y ya tocaban la puerta de tu casa. Por primera vez la economía dejaba de estar en primer plano. Tarde. Hoy la situación es indomable y no sabemos lo que va a pasar. Y me refiero a horas, no días. Estamos encerrados y solo podemos salir al supermercado o a la farmacia, que es lo único abierto. Y si nos para la policía o ejercito debemos dar explicaciones. Para movernos por cualquier otro motivo necesitamos un permiso especial que no siempre es aceptado. Debemos hacer cola en los supermercados, separados por al menos un metro y medio entre personas. Luego volver enseguida a casa.\" \"Los hospitales están colapsados. No hay camas y ni hablar de respiradores. Están literalmente eligiendo a quienes atienden y a quienes dejan morir. Pero no solo infectados sufren el problema de la salud; si te ocurre un accidente de cualquier índole en la calle o en tu casa, no tenés a donde ir. La economía está cada vez peor. Cierran negocios y otros no saben si podrán volver a abrir. Y esto me llegó en carne propia: un compañero me contó que no sabe cómo hacer para despedir a todo su personal de su restaurante. Y hace menos de un mes estaba muy por arriba de la media, económicamente hablando.\" \"A mí me pagarán los próximos dos meses el 25% del salario. Hace 4 días me desperté con un mensaje desgarrador de una amiga cuya hermana tiene el virus. Hace 3 días con la noticia que falleció un miembro del club. Hace 2 días otro compañero italiano me llamó. Me contó, desesperado, que tiene un quiste cerca del hombro y que no solo corre riesgo su profesión si no su salud. Nadie lo puede socorrer. Ayer Italia llegó a un récord de 427 muertes en un día. Hoy Italia es el número uno en muertes, superando a China (lugar de origen del virus), con 3.405 y 41.035 contagios. Las ciudades vacías. Cualquier película post apocalíptica parece poco. Y están informando que esto va a seguir, y peor. Ya ni las donaciones ni el tiempo alcanza.\" \"Y tengo miedo. No por mi. No por Italia. Acá ya lo entendimos. Muy tarde, pero entendimos. Tengo miedo por mis viejos, mi hermana, mi sobrino... por Argentina. Si estos países del primer mundo están así, ¿se imaginan nosotros?.\" \"Y me duele y destroza ver que el pueblo está siguiendo los mismos pasos que acá hace cuatro semanas. La misma ignorancia e indiferencia hacia el otro. Hasta hoy me llegan videos, fotos, veo noticias y hablo con muchísima gente de allá: todavía seguimos en la calle.\" \"Hay dos caminos: Italia/España o China/Corea del Sur. Seamos este segundo que, luego de sus cuarentenas, no tienen contagios. Y para esto no se necesita tecnología del primer mundo: Lo único que está comprobado que frena este virus es la CUARENTENA de al menos DOS SEMANAS. Entendamos: NO HAY OTRA.\" \"No fui ni soy participe de éste gobierno, pero está haciendo bien las cosas. Es verdad, podrían haber hecho medidas más duras y quizás antes. Pero entendamos también que están actuando con el libreto arriba del escenario y no es fácil. Pero ver al presidente que sienta a su lado a políticos de otros partidos y que escucha y laburan juntos, me llena de orgullo. Ver a todos los diarios con las mismas tapas es increíble. Pero si un día después de que el presidente habla, hay colas para ir a la playa, nos vamos de \"vacaciones\" o andamos en la calle como si nada... no sirve. No depende solo del gobierno. ¡Depende en su mayoría del pueblo!\" \"El mundo nos ve y más de lo que imaginamos. Demos por primera vez el buen ejemplo: HAGAMOS CUARENTENA. Usemos alcohol. Usemos barbijos. No invites a amigos. No visites a parientes. Estemos a más de un metro del otro. Lavémosnos las manos cuantas veces podamos. No demos besos ni abrazos. No compartamos bebidas ni utensilios. Y sobre todo, HAGAMOS CUARENTENA.\" \"Este Coronavirus no distingue de ricos ni pobres, ni jóvenes o ancianos. No distingue verdes o azul ni de izquierda o derecha. HAGAMOS CUARENTENA. Es mentira que es un distanciamiento social. Es un distanciamiento físico. Yo hablaba con mis padres tres veces a la semana y ahora lo hago todos los días.\""}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/manu-ginobili-del-potro-prometen-esta-noche-nid2346198","date":"22  de marzo de 2020  • 11:54","title":"Manu Ginóbili y Del Potro, prometen para esta noche una charla imperdible en Instagram","abstract":null,"author":"","key_words":"","body":"En tiempos de cuarentena todos ofrecen alternativas para que la gente se mantenga ocupada, no pierda la paciencia y que cumpla con la sugerencia de quedarse en sus casas. Muchos deportistas subieron videos en sus redes sociales alertando a la gente de lo delicado que es el coronavirus, de los cuidados que se deben tener para proteger, fundamentalmente, a los adultos mayores y pidiendo que no salgan de sus hogares. En ese contexto es que surgió la de idea de \r\n\r\nEmanuel Ginóbili \r\n\r\ny \r\n\r\nJuan Martín del Potro\r\n\r\n de hacer una transmisión en vivo en \r\n\r\nInstagram\r\n\r\n, a las 20, en la que prometen una charla entre ellos muy interesante. En una de las cuentas oficiales de Ginóbili en redes sociales se conoció la propuesta. En su historia de Instagram, el ex San Antonio Spurs contó que esta noche se cruzaría con Del Potro y la pregunta para sus jugadores \"¿Se prenden?\". Y en la descripción de la publicación explica cuál es la propuesta: \"Charla y entrevista para pasar un rato junto a ustedes\". También en la cuenta del tenista se publicó la misma historia en Instagram.  Hace un par de días Ginóbili, desde San Antonio, había publicado en Twitter también un video en el que hablaba de la importancia de quedarse en casa y de los cuidados que deben todos tener para evitar la propagación de los contagios de coronavirus. El bahiense se sumó a la campaña que nació como iniciativa de Pepe Sánchez junto con Bahía Basket para que en la Argentina la gente tome dimensión de lo complejo que es manejar el virus. Del Potro está en cuarentena en Buenos Aires desde el 17 de marzo, la fecha en la que regresó de Miami, en donde realizó casi dos meses de rehabilitación luego de una nueva operación de rodilla, y expresó que está en cuarentena \"como corresponde\" porque es clave \"cuidarnos entre todos\". El tandilense se sometió a una artroscopia en la rodilla derecha -fue la sexta cirugía de su carrera-, el pasado 27 de enero en el Instituto de Medicina Deportiva de la Universidad de Miami, donde fue intervenido por el doctor Lee Kaplan. Y en esa ciudad de los Estados Unidos comenzó la larga rehabilitación."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/coronavirus-juegos-olimpicos-nid2346219","date":"22  de marzo de 2020  • 14:22","title":"Coronavirus. El COI decidirá en un mes si posterga los Juegos Olímpicos de Tokio","abstract":null,"author":"","key_words":"","body":"El Comité Olímpico Internacional (COI) fijó un plazo de cuatro semanas para decidir sobre el futuro de los \r\n\r\nJuegos Olímpicos Tokio 2020\r\n\r\n, que podrían ser postergados por los efectos de la pandemia de \r\n\r\ncoronavirus\r\n\r\n, según admitió hoy por primera vez el organismo en un comunicado. Esto ocurre, además, en medio de las presión de los atletas y federaciones de todo el mundo. El COI, hasta aquí, había informado que estaba en contacto con la Organización Mundial de la Salud y que no quería tomar decisiones drásticas. En las últimas horas un grupo de atletas que representa a los aspirantes olímpicos le reclamó al COI que posponga los Juegos Olímpicos hasta que la pandemia de coronavirus esté bajo control. \"A medida que el mundo se une para limitar la propagación del virus Covid-19, el COI debe hacer lo mismo\", afirmó Global Athlete, en un comunicado de prensa. Esta muestra de solidaridad entre los aspirantes olímpicos se suma a las docenas de atletas individuales y federaciones que se han opuesto a la postura actual del COI, que es comenzar los Juegos Olímpicos según lo programado, para el 24 de julio próximo. \"Es extraño que el COI no haya mostrado ningún liderazgo real\", dijo Caradh O'Donovan, fundadora de Global Athlete de Irlanda, cuya práctica de artes marciales se suspendió debido a las restricciones en su país. O'Donovan expresó, según un informe de la agencia The Associated Press, que la desigualdad en todo el mundo con respecto al entrenamiento, al control antidopaje y a los estándares de calificación son algunas de sus principales preocupaciones.  \"Los atletas quieren ser parte de una solución para garantizar que los Juegos sean un éxito\", apuntó la Global Athlete. \"Pero bajo las restricciones globales actuales que limitan las reuniones públicas y cierran las instalaciones de entrenamiento y las fronteras, los atletas no tienen la capacidad de prepararse adecuadamente para estos Juegos, y su salud y seguridad deben ser lo primero\". Global Athlete también pidió a los organismos de radiodifusión, específicamente a NBC, y a los patrocinadores \"que adopten el mismo nivel de deber de atención hacia los atletas apoyando al COI y al Comité Paralímpico Internacional con flexibilidad y comprensión durante estos tiempos desconocidos\". La declaración salió unas horas después de que los atletas estadounidenses participaran en una conferencia telefónica para compartir sus sentimientos sobre la crisis y la posibilidad de la postergación de Tokio 2020. El Comité Olímpico y Paralímpico de EE.UU. está distribuyendo una encuesta a los atletas, con la esperanza de compartir algunas de las respuestas en una reunión con el COI en los próximos días. La Confederación Argentina de Atletismo (CADA) propuso la postergación de los Juegos Olímpicos tras recoger la opinión unánime de atletas, entrenadores, jueces, directivos y federaciones afiliadas, informó mediante un comunicado. \"En el día de hoy, la presidencia de la CADA inició una ronda de consultas rápidas ante el requerimiento de Consudatle (Confederación Sudamericana de Atletismo) y ante la solicitud de opinión de Worlds Atlhetics sobre la conveniencia o no de realizar los JJOO de Tokio en la fecha establecida. La CADA resolvió por unanimidad de opiniones de atletas, entrenadores, jueces, directivos y federaciones afiliadas consultadas proponer la postergación de los mismos\", apunta, según la Agencia Télam. \"Para fijarse nueva fecha deberá estudiarse convenientemente las posibilidades y las condiciones y excepcionalIdades de los procesos de clasificación y preparación igualitaria dentro de las condiciones que se generen por efectos del Covid-19\", concluye el mensaje."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/coronavirus-rafael-nadal-novak-djokovic-rezos-agradecimientos-nid2346204","date":"22  de marzo de 2020  • 12:19","title":"Coronavirus. Rafael Nadal y Novak Djokovic: rezos, agradecimientos a los médicos y pedidos de conciencia","abstract":null,"author":"","key_words":"","body":"Rafael Nadal\r\n\r\n, leyenda del tenis y actual número 2 del mundo, envió un mensaje de ánimo a toda España frente a los \"tiempos muy complicados para todos\" por culpa de la \"terrible pandemia\" de \r\n\r\ncoronavirus\r\n\r\n, al tiempo que agradeció el trabajo y el sacrificio del personal sanitario y de los cuerpos de seguridad. Asimismo, el líder del ranking, el serbio \r\n\r\nNovak Djokovic\r\n\r\n, publicó una foto junto con su familia, envió su \"apoyo y oraciones\" a sus seguidores en las redes sociales, expresó su esperanza de que las personas puedan utilizar este tiempo para \"contemplar sus vidas y regenerarse\", y pidió que la gente sea responsable y se aísle para tratar de no recargar los servicios públicos. \"Son tiempos muy complicados para todos, esta situación nos está sobrepasando y creo que todos lo estamos llevando de la mejor manera posible desde nuestras casas\", comenzó diciendo Nadal, en un video difundido en sus redes sociales. España es uno de los países más golpeados por el coronavirus: ya suma más de 1700 muertos y 28.500 contagiados.  \"Quería mandar un mensaje de agradecimiento a todo el personal sanitario que nos está protegiendo, igualmente a todas las fuerzas policiales, todos los que hacen que nos sintamos un poco más seguros y están en primera línea de fuego y son los que tienen más riesgo de contagiarse. A día de hoy son nuestros héroes. Solo quiero mostrar mi admiración y agradecimiento\", expresó el mejor deportista español de la historia, alojado en su casa de Porto Cristo, Mallorca. Nadal, ganador de 19 trofeos de Grand Slam, lamentó las malas noticias que va dejando el brote de Covid-19. \"Quiero mandar un mensaje de ánimo a todas las familias que están sufriendo, a los infectados y especialmente a todos los que han tenido amigos y familiares que han fallecido a causa del coronavirus, mandaros un mensaje de ánimo. Es difícil decir cualquier cosa en estos momentos tan complicados. Como todos, lo sentimos mucho y confiamos en que salgan adelante en estos momentos difíciles y que sea lo más pronto posible\", afirmó Nadal, de 33 años.  Djokovic, de 32 años, también elogió a los \"héroes de la salud\" por abordar el virus de frente. \"Rezo por la salud y la curación de ustedes\", publicó Nole en Instagram, red social en la que aparece junto con su mujer Jelena Ristic y sus hijos Stefan y Tara haciendo tareas escolares. Además, lanzó un mensaje muy vinculado a lo espiritual: \"Que Dios sane cualquier enfermedad que tenga física, mental o espiritual. Que él te de salud, energía y alegría hoy\". \"Son tiempos muy desafiantes para todos. Estoy enviando apoyo y oraciones. Por favor, quédese en casa en cuarentena y ayude a las personas médicas de primera línea para asistir a todas las personas infectadas y necesitadas. No los sobrecarguemos en estos momentos críticos más de lo que ya son\".  \"Se trata de perspectiva. Vivimos en una vida moderna de ritmo rápido. Constantemente en camino. Rara vez nos detenemos y contemplamos nuestras vidas. Nos volvemos adictos a esta idea de que siempre necesitamos estar en otro lugar y hacer algo productivo. Mi objetivo es ser productivo y proactivo, pero en armonía con la paz y la comprensión de nuestra verdadera esencia. No podemos ser saludables si nuestro mundo no es saludable. Este es el momento para que todos nos unamos y nos unamos. Intentemos realmente pasar tiempo de calidad con nuestra familia en casa, disfrutar de las pequeñas cosas de la vida. Tratemos de reír, amar y dedicar tiempo al trabajo interno. Ore, medite, coma sano, toque música, cante, baile, lea, escriba, haga ejercicio, duerma bien, entrene nuestros cerebros para tener buenos pensamientos. Esta es una gran oportunidad para hacerlo. Al estar en casa, no solo ayudaremos a frenar la propagación de este virus, sino que también nos daremos la oportunidad de abordar verdaderamente ciertas emociones y programas subconscientes que han sido suprimidos e ignorados\", razonó el campeón de 17 Grand Slam, nacido en Serbia, país que hasta el momento tiene dos muertos y 188 infectados por el Covid-19."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/coronavirs-test-rapido-podria-salvar-lo-queda-nid2346195","date":"22  de marzo de 2020  • 10:34","title":"Coronavirus: un test rápido podría salvar lo que queda de la temporada de la NBA","abstract":null,"author":"","key_words":"","body":"No se detienen en la \r\n\r\nNBA\r\n\r\n para trata de salvar la temporada. Las pérdidas millonarias por esta suspensión de la competencia a causa del \r\n\r\ncoronavirus\r\n\r\n (se estima que llega a los 1000 millones de dólares) los obliga a buscar soluciones para salvar parte del torneo y trata de jugar las finales en agosto próximo. El caso positivo del francés \r\n\r\nRudy Gobert\r\n\r\n, los puso en alerta a todos y los jugadores no quieren volver a jugar. Incluso, porque los test tardan más de 24 horas en dar un resultado confiable. Sin embargo, parecen estar en camino de contar con un método más rápido y que permitiría \r\n\r\nun diagnóstico en apenas 45 minutos\r\n\r\n. Ante el estado de emergencia, los Estados Unidos autorizó y le inyecta dinero a varios laboratorios para encontrar soluciones a este avance y a otros para que desarrollen nuevas técnicas de detección del virus. Así es que la empresa californiana, \r\n\r\nCepheid\r\n\r\n, tiene en proceso una prueba diagnóstica cuyos resultados se conocen en apenas 45 minutos. Es decir, que se podrían realizar una hora antes de los partidos y los entrenamientos y que reduciría el riesgo de infección por el COVID-19. Ante este escenario es que la NBA ya puso especial atención en este test y ya le habría informado a los jugadores de estos avances. Una prueba que todavía no se sabe cuánto tardará en comercializarse, pero que podría jugar un papel fundamental a la hora de recuperar la normalidad tanto en la vida como en el deporte. El calculo que realizó la NBA sobre el impacto económico por esta suspensión es sobre la base de 263 partidos que no podrán ser televisados y que tampoco tendrán movimiento en sus estadios. En esas perdidas que superarían los 1000 millones de dólares no sólo están contemplados los ingresos de TV, sino que también se tiene en cuenta la venta de entradas, parkings, patrocinadores, merchandising, entre otros rubros."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/coronavirus-investigacion-policial-repudio-tenista-brasileno-su-nid2346193","date":"22  de marzo de 2020  • 10:45","title":"Coronavirus. Investigación policial y repudio para un tenista brasileño y su hermana tras una broma de mal gusto","abstract":null,"author":"","key_words":"","body":"El tenista brasileño\r\n\r\n Joao Souza\r\n\r\n, recordado por su maratónico partido de Copa Davis en 2015 con el correntino Leonardo Mayer (duró 6 horas y 43 minutos) y \r\n\r\nsuspendido de por vida por la Unidad de Integridad del Tenis (TIU)\r\n\r\n en enero último por arreglar partidos, quedó envuelto en una nueva polémica al asegurar, entre risas y en su cuenta de Instagram, que su hermana (Maria Clara Souza) se había infectado de coronavirus y contagiado a varios habitantes de Mogi Das Cruzes, una localidad del estado de San Pablo donde nacieron. A las pocas horas, luego de la reacción de enojo e indignación de aquellos que accedieron al video en las redes sociales, se conoció que se trató de una broma de mal gusto.  En la publicación virtual, Souza le dice su hermana, que fuma y sonríe relajadamente: \"Le llevaste el coronavirus a Mogi. Mogi declaró un estado de calamidad pública debido a esta pobre loca aquí\". Mogi das Cruzes, precisamente, tiene cuatro casos confirmados de coronavirus -uno de ellos en un bebé de tres meses- y 79 en estudio. El último viernes, el alcalde de la ciudad, Marcus Melo, del Partido de la Social Democracia Brasileña (PSDB), había notificado el estado de alarma sanitaria. En el mismo posteo, la hermana de Souza comenta: \"Llevé el coronavirus a Mogi. Lo siento, muchachos. Ahora estoy bien. No estoy en cuarentena\". La publicación fue eliminada poco después. Más tarde, el tenista de 31 años volvió a hacer una publicación en las redes sociales, esta vez disculpándose. \"Chicos, fue un mal chiste para algunos. Razones para juzgar y afecto a las personas que se preocupan. No tenemos y mucho menos pasamos el coronavirus a nadie, hubo una conversación entre hermanos que grabé y publiqué. Quien pensó que era de mal gusto, lo siento. Estamos bien y saludables en casa\".  Al margen de esta aclaración, a Souza y a su hermana les iniciaron una investigación policial. Según un boletín firmado por el fiscal Leandro Lippi, Feijão (apodo de Souza) y Maria Clara deberán responder \"por causar una epidemia, a través de la propagación de gérmenes patógenos; violar la determinación del Gobierno de prevenir la introducción o propagación de una enfermedad contagiosa; y por hacer una disculpa pública por un hecho criminal o un perpetrador\". Según publicó globoesporte.com, la hermana de Souza se lamentó: \"Hoy, durante un chat de desayuno, le estaba diciendo a João que fui a Mogi y que tuve una crisis de amígdala como nunca la había tenido la semana pasada y llegué a Mogi enfermo. Las chicas, todos me tenían miedo, diciendo que estaban llevando la corona a Mogi. En esa conversación, grabó y publicó, sin que nos imagináramos que resonaría de esa manera. Nos hemos quedado en casa, ten cuidado, súper conscientes de toda la situación. Me disculpo mucho\". Hasta el momento, Souza es el tenista que llegó a ocupar el puesto más alto del ranking (69° en 2005) entre los castigados por la TIU desde su creación. Superó al argentino Nicolás Kicker, castigado en 2018 por arreglo de partidos \r\n\r\n(hace unos días le redujeron cuatro meses la sanción y podrá volver a jugar el 23 de enero de 2021)\r\n\r\n, que alcanzó el puesto 78° en 2017. Después de perder 15-13 con Leo Mayer en el emotivo y extenuante quinto set del single más largo (6h43m) en la historia de la Copa Davis, en Tecnópolis, Joao Souza dijo haber vivido \"los peores meses\" de su vida. Así se lo contó a \r\n\r\nLA NACIÓN\r\n\r\n, en enero de 2016, en su primera visita a Buenos Aires desde aquel partido histórico que terminó cambiando las reglas de la Copa Davis. \"Después \r\n\r\nde ese partido con Leo mi mente se fue y no sé adónde. Perdí la confianza. Perdí como diez primeras vueltas seguidas.\r\n\r\n ¡Diez! Fue muy duro. Tuve seis meses muy malos, diría que los peores de mi vida\", expresó Souza.  Claro que después llegaría algo más severo. Fue suspendido de por vida por la TIU. En los fundamentos del fallo emitido se resaltó que Souza \"cometió numerosas violaciones al programa de Anti-Corrupción en el Tenis, como repetidos incidentes de arreglos de partidos en Challengers y Futures disputados en Brasil, Estados Unidos y la República Checa\". Además, Souza también fue encontrado culpable de \"no reportar conversaciones relacionadas con actos de corrupción, destruir evidencias y no colaborar con la TIU y pedirle a otros jugadores que no se esforzaran al máximo en los partidos\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/efecto-coronavirus-descensos-anulados-26-equipos-primera-nid2345814","date":"22  de marzo de 2020  • 01:00","title":"Efecto coronavirus: descensos eliminados, 26 equipos y otra reestructuración de torneos","abstract":null,"author":"Alejandro Casar González","key_words":"","body":"La \r\n\r\npandemia de coronavirus\r\n\r\n que azota al mundo puede conseguir algo que parecía utópico hace unos días en el fútbol argentino: que los dirigentes de la primera A se pongan de acuerdo en el número de descensos para esta temporada. La incertidumbre provocada por la enfermedad hace que nadie sepa cuándo se retomará la actividad, pero los llamados y las comunicaciones entre directivos continúan. Más allá del formato del próximo torneo de la máxima categoría, aún en discusión, se parte de una premisa: \r\n\r\nla anulación de los descensos de este año por fuerza mayor\r\n\r\n (el virus) y una \r\n\r\nLiga Profesional de 26 equipos\r\n\r\n (los 24 actuales más los dos ascendidos de la Primera Nacional). Diego Maradona\r\n\r\n cumpliría así su principal objetivo de la temporada: que su \r\n\r\nGimnasia La Plata\r\n\r\n se mantuviera en la A. También se beneficiarían \r\n\r\nPatronato, de Paraná\r\n\r\n, y \r\n\r\nCentral Córdoba, de Santiago del Estero\r\n\r\n, los otros dos equipos que por ahora son los condenados por los promedios.  Hasta que la entidad cerró sus puertas por la cuarentena obligatoria, en los pasillos de la AFA se hablaba de una \"teoría del castigo\" para justificar la decisión de anular la pérdida de la categoría durante esta temporada. \"Al que baja no podés castigarlo, porque le faltaron 10 partidos para intentar salvarse. No tuvo chance. Para el que sube, en cambio, es un premio. Era el mejor hasta el momento en que se paró todo y hay que respetárselo\", contó una alta fuente de la calle Viamonte. Así, nadie está en desacuerdo con cancelarlos, sobre todo cuando ni siquiera había unanimidad en la cantidad de equipos que bajarían: comenzaron siendo cuatro, luego eran tres, más tarde fueron dos con una hipotética promoción entre el tercer mejor equipo de la Primera Nacional y el tercero peor de la Superliga. Hasta que el presidente de la AFA, \r\n\r\nClaudio Tapia\r\n\r\n, \r\n\r\nzanjó el tema diciendo que los descensos eran tres\r\n\r\n, que estaban \r\n\r\n\"escritos en el reglamento\"\r\n\r\n. \r\n\r\nEse documento, coronavirus mediante, será reescrito\r\n\r\n. Los dirigentes ya tienen en sus teléfonos dos opciones para el futuro. Ambas contemplan 26 equipos, más allá de que la televisión haya pedido 24. La más probable, y en la que la AFA trabaja desde hace unos días, es la del regreso de los torneos Apertura y Clausura, de 25 fechas cada uno y formato de todos contra todos. El Apertura se jugaría entre julio y marzo próximos y tendría un receso entre diciembre y enero. El Clausura tendría lugar entre abril y diciembre del año que viene, con una pausa entre julio y agosto por la Copa América, otro torneo postergado por la pandemia. En este escenario, a fines de 2021 bajarían a la Primera Nacional cuatro equipos y ascenderían dos, por lo que se cumpliría el anhelo de los dueños de los derechos televisivos de tener 24 clubes. Se mantendrían los promedios, que tomarían las temporadas 2018/19, 2019/20 y 2020/21. La clasificación para disputar las copas internacionales sería bastante más complicada. Para los certámenes de 2021 se tendría en cuenta la tabla acumulada de la Superliga 2019/20 (la que ganó Boca hace 15 días) más las 17 primeras fechas del Apertura 20/21. Para los torneos internacionales de 2022 ni siquiera está definido: analizan emplear una tabla anual de 2021 (marzo-diciembre) o bien la acumulada de toda la temporada 2020-2021. La otra opción que barajan quienes arman las competencias locales consiste en un torneo Transición en 2020 (comenzaría el viernes 3 de julio y terminaría el domingo 13 de diciembre), de 25 fechas y con todos cruzándose contra todos. Contempla, además, un descenso por promedio al final del campeonato, más un ascenso desde la Primera Nacional. La temporada 2021 quedaría lista como para desarrollarse de enero a diciembre, como pretende Conmebol, por lo que la reestructuración tendría un efecto colateral: el alineamiento del calendario argentino con los del resto del subcontinente. También en ese caso, en 2021 habría Apertura y Clausura. El primero de ellos abarcaría 25 jornadas de enero a agosto, también con todos los equipos enfrentados entre sí, y contemplando un receso por la Copa América. El Clausura sería distinto: como no dan los fines de semana como para realizar otra rueda de 25 fechas, los 26 clubes se dividirían en dos zonas de 13, al estilo de la -por ahora- fallida Copa Superliga 2020. Jugarían todos contra todos a una rueda y los dos primeros de cada grupo irían a las semifinales. La final sería a partido único en un estadio neutral. En diciembre descenderían los cuatro equipos de peores promedios. En este segundo modelo, la clasificación para los torneos internacionales se decidiría de acuerdo con el siguiente esquema: para 2021 se tomaría en cuenta la tabla acumulada de la Superliga 19/20 y la del Transición 2020, y para 2022 contaría la tabla anual de 2021. La fecha límite para presentar los cambios al estatuto de la AFA y la inclusión del reglamento de la Liga Profesional es el 20 de abril, casi tres semanas después del que por ahora será el último día de la cuarentena generalizada impuesta por el Gobierno. Hasta entonces, no habrá cafés ni reuniones de directivos. La \"Mesa Directiva\" o \"mesa chica\" de la Superliga tomará decisiones por videoconferencia. Estos días de pelota parada serán para resolver urgencias. El fútbol que no miramos se seguirá jugando. Gimnasia y Esgrima La Plata, con un promedio de 1,052 puntos por partido; Patronato, de Paraná, con 1,078, y Central Córdoba, de Santiago del Estero, con 1,083, eran, hasta la suspensión del fútbol, los que ocupaban los puestos de descenso.  En los últimos tiempos hubo cambios de entrenadores en clubes apremiados. Si bien había hecho una gran campaña en Central Córdoba, los recientes malos resultados terminaron con la renuncia de Gustavo Coleoni, que había conseguido el ascenso del Ferroviario en la última temporada. En tanto, Eduardo Domínguez asumió antes de la primera fecha de la Copa Superliga en Colón y el conjunto de Santa Fe volvió a ganar después de 9 partidos, y como visitante, luego de 25. Una inyección anímica para el equipo que peor está en la tabla de los promedios (1,118) después de los tres mencionados."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/veron-instagram-desabato-si-heinze-no-salud-nid2346061","date":"21  de marzo de 2020  • 19:04","title":"Verón en Instagram: Desábato sí, Heinze no, la salud de Bilardo, la AFA, Mascherano, Riquelme y Nadal a futuro","abstract":null,"author":"Claudio Mauri","key_words":"","body":"Desde la galería contigua al jardín de su casa, sentado frente a una computadora, \r\n\r\nJuan Sebastián Verón \r\n\r\nrespondió las inquietudes de quienes se conectaron este sábado a la sesión de Instagram en vivo de la cuenta oficial de \r\n\r\nEstudiantes de La Plata\r\n\r\n. Con ánimo distendido y continuas invocaciones a cumplir la cuarentena dispuesta por el Gobierno nacional, el presidente pincha se presentó acercando a la cámara el mate que estaba tomando. \"Pungueado a Diego Forlán\", señaló. Ambos fueron compañeros en Manchester United durante dos temporadas. Luego continuó con una introducción relacionada con la actualidad: \"No es un momento fácil. Quería compartir con ustedes algunos mates, tener un ida y vuelta. Se los extraña. Esperemos que esto nos ayude a reforzar lazos\". Durante la emisión llegaron a conectarse 1700 seguidores. Por la propia dinámica que tiene este tipo de chats, se saltó de un tema a otro. La actualidad futbolística de Estudiantes no es la mejor. El equipo acumula seis partidos sin triunfos y la eliminación en la Copa Argentina ante Laferrère le costó el puesto a Gabriel Milito, que cumplía un segundo ciclo como entrenador. Leandro Desábato, que estaba a cargo de la reserva, fue ascendido y confirmado en la primera división, con Rodrigo Braña como ayudante de campo.  Ante una consulta sobre si no había pensado en Gabriel Heinze, que renunció en Vélez hace un par de semanas, Verón largó la respuesta más tajante en todo el intercambio: \r\n\r\n\"Está el Chavo. ¿Para qué queremos a Heinze? Al Chavo hay que ayudarlo y bancarlo\r\n\r\n. Recién arranca, es un técnico versátil en cuanto a la línea de juego\". Recibió varias preguntas sobre el estado de salud de \r\n\r\nCarlos Bilardo\r\n\r\n: \"El doctor está muy bien, con los cuidados de su familia. Lo seguimos en el día a día\". Tomó distancia con la recomposición que habrá en la \r\n\r\nAFA\r\n\r\n y la asunción de Marcelo Tinelli en la Liga Profesional de Fútbol: \"No tengo pensado ir a la AFA\", expresó con tono enigmático. Estudiantes fue el club que más impacto causó en el último mercado de pases, con las incorporaciones de \r\n\r\nJavier Mascherano\r\n\r\n y \r\n\r\nMarcos Rojo\r\n\r\n. \"Javier está muy contento, esperemos tenerlo mucho tiempo. Marcos [se recupera de un desgarro] está bien; seguramente con todo esto se extenderá su estadía en el club\". Sobre la reinauguración del estadio hecha este año, Verón dijo que primero hay que construir los codos para luego pensar en el techado. También, que su amigo y ex tenista Juan \"Pico\" Mónaco, fanático de Estudiantes, estaba en gestiones con \r\n\r\nRafael Nadal \r\n\r\npara que en algún momento el español jugara una exhibición en el flamante estadio. Presidente desde 2014, varios le pidieron que continuara por otro período. \"Vamos a ver si nos presentamos; no hay que forzar las decisiones. Es mejor que todo se dé de manera natural\", aludió a la elección que se harán a fin de año en el club platense.  En cuanto al posible regreso de dos ex futbolistas surgidos del club, fue optimista respecto a José Sosa -actualmente en Turquía- (\"ojalá lo tengamos a mediados de año\"), pero no alentó expectativas por Joaquín Correa, de Lazio (\"el tucu va a quedarse ahí\"). \"Le mandé un saludo y un abrazo a Miguel\"\r\n\r\n, comentó sobre Russo, el entrenador que fue campeón en \r\n\r\nBoca \r\n\r\ny que tiene un vínculo muy fuerte con Estudiantes, el club en el que se formó como jugador y del que fue director técnico. También tuvo cálidas palabras para con \r\n\r\nJuan Román Riquelme\r\n\r\n: \"Fue un crack como jugador y espero que le vaya muy bien como dirigente\". Con su esposa como apuntadora a un costado, la Brujita comentó que lleva cinco días de aislamiento, que ayuda con la limpieza de la casa, que no mira series y que si tuviera que recomendar un libro, ese sería \r\n\r\nFútbol a sol y sombra\r\n\r\n, de Eduardo Galeano. Estudiantes puso a disposición sus instalaciones para el caso de ser necesarias por una emergencia sanitaria. Por su larga trayectoria en Europa, Verón mantiene contactos: \"Tengo ex compañeros en el exterior. Me cuentan que es una situación compleja, difícil. Por eso nosotros acá debemos hacer los deberes, acatando lo que dictaminó el Gobierno. Es importantísimo que todos nos quedemos en casa. No aflojen. En España e Italia están pasándola muy mal\". En el cierre, mostró de su gran colección cuatro camisetas originales, a las que les tapaba el escudo, para que los usuarios adivinaran de que quiénes habían sido: Lisandro López (Porto), Diego Placente (Bayer Leverkusen), Roberto Ayala (Napoli) y Gerard (Valencia). Y para el lunes prometió un nuevo contacto por Instagram, en el que sorteará una camiseta suya de Inter con el Nº 14."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/la-yegua-resulto-veloz-rayo-tuerta-nid2345748","date":"22  de marzo de 2020  • 02:40","title":"La yegua que resultó más veloz que el rayo que la dejó tuerta y atormentada","abstract":null,"author":"Carlos Delfino","key_words":"","body":"Dicen que aquella tarde de septiembre de 2016 con olor a tierra mojada se hizo de noche de golpe. Que el cielo gris que se vislumbraba sobre la zona rural de Arteaga llamaba la atención de todo santafesino que hubiera visto mil y un temporales en la zona. Y por la madrugada, una tormenta eléctrica sorprendió a la manada. En medio de la oscuridad, la única luz impactante que asomó tras un estruendo fue la que bajó desde las nubes a velocidad supersónica para impactar sobre el haras Juan Antonio, en uno de los corrales, donde había una decena de potrancas. \r\n\r\nEl rayo no se descargó ni en un árbol ni en los postes de los corrales, sino que viajó directo a la tierra\r\n\r\n, cerca de ellas. Dos yeguas murieron. Otra, \r\n\r\nDormía Sola\r\n\r\n, quedó con medio cuerpo paralizado.  \"Cuando amaneció y recorrimos el lugar, la potranca estaba parada al lado de los cuerpos de las otras dos. Estaba con la cabeza y una oreja torcidas, había quedado descoordinada y muy asustada. Apenas movía la mano y la pata izquierdas y de ese lado no se dejaba ni acariciar. Ya ahí nos dimos cuenta de que con un ojo no veía. Lo tenía inflamado; parecía que se le iba a estallar. Tampoco podía comer, porque tenía inmóvil un labio\", describe \r\n\r\nDaniel Sesma\r\n\r\n, que fue domador y es encargado del campo desde hace 10 años. Él encabezó el grupo de atención y curaciones, y hoy es uno de los tres propietarios de Dormía Sola. En lo inmediato, hubo que sedarla para que el veterinario, \r\n\r\nAntonio Ibáñez\r\n\r\n, pudiera diagnosticarla. Cuando se le pasaba el efecto, la yegua volvía a entrar en pánico. \"Cuando un animal muere por un rayo, se le pasa la mano por la piel y se le caen los pelos. Así estaban las otras. Dormía Sola tuvo que estar muy cerca, por el susto con el que quedó\", amplía. \"Con todos esos problemas le costó muchísimo recuperarse. Tenía momentos en que se ponía muy nerviosa y se golpeaba contra los alambrados o las paredes del box. Pero estábamos decididos a ayudarla con todos los chicos del campo. Con el paso de los días, logramos que se tranquilizara y que aprendiera a andar sin lastimarse. En enero de 2017, la ubicamos con una generación de potrancas un año menor, para que no la pelearan ni le sacaran la comida, y entonces se sintió acompañada y terminó siendo la madrina del lote. Pero además, caminaba mucho todo el tiempo y optamos por un corral circular con tablas, así cuando llegaba a la madera no se dañaba\", continúa la reconstrucción de la historia Sesma, que lleva 50 años viviendo para los caballos y gracias a ellos. Había algo más que restaurar en el camino: la vida de la potranca. \"La llevamos a la zona de boxes meses después, con la intención de dejarla para andar. Fue cuando mi hijo Nacho, que tenía por entonces 13 años, domó por primera vez a un caballo. La yegua resultó muy mansa y empezamos a notar que le gustaba correr, aunque lo hacía con la cabeza de costado. Pero se veía que tenía condiciones. Roberto [Vignati], que era el dueño y al que conozco desde hace 16 años, nos la regaló. Nos dijo que si la recuperábamos era nuestra. Así que decidimos darle una oportunidad, pero las secuelas de los ataques de nervios cada tanto le jugaban una mala pasada y el encierro lo potenciaba\", narra Daniel desde Cruz Alta, Córdoba, donde vive con su familia.  Sus sobrinos pensaron en un plan B, luego de una escala en Villa María, donde Dormía Sola corrió dos veces, sin trascender. \"Decidieron tenerla a box y corral, y con ese mecanismo de entrenamiento lograron serenarla bastante\", asegura. Desde Arteaga, donde la yegua creció, hasta Ballesteros, el pueblo cordobés en el que hoy vive en uno de los boxes que hay en los fondos de la casa de la madre de Sesma, hay 170 kilómetros. \"Está casi todo el tiempo libre, y cuando tiene hambre o ganas se mete sola en el box. Ya está canchera\", comenta Daniel. Los que tomaron la posta fueron \r\n\r\nRubén Astori\r\n\r\n, que atiende la carnicería de un supermercado, y \r\n\r\nLaureano Marchisone\r\n\r\n, uno de los policías de la localidad, que estudió veterinaria durante cuatro años. Ellos, con los que Daniel formó una sociedad, se reparten el tiempo libre para alimentarla, limpiarla, varearla y mimarla. Ballesteros, situado a la misma distancia de la capital cordobesa, no llega a tener 5000 habitantes. Hasta hace un tiempo, pasaba el tren. Quedaron los rieles como huella. \"Al costado de las vías, en una calle de tierra en la que se pasa la rastra pidiendo permiso al intendente, es donde se puede entrenarla, en una recta de unos 1500 metros\", detalla Sesma. Todo bien campestre, artesanal y, sobre todo, dotado de una pasión que no se ata a los réditos. No obstante, la yegua está devolviéndoles gran parte de esa dedicación. \"Era terriblemente loca dentro del box cuando vino y por eso tiene colgadas gomas de autos, para achicarle el lugar. Que se la pase caminando sigue ocurriendo, pero desde que llegó engordó bastante\", añade Marchisone.  \"Como andaba bien, al tiempo de que llegó, decidimos anotarla en Villa María, en una carrera extraoficial de 700 metros en noviembre de 2018, y ganó muy fácil. Al mes, porque queríamos saber si había sido casualidad o era buena, volvimos a inscribirla entre ganadores, contra caballos que habían tenido buenas carreras en Buenos Aires, para tener un mejor parámetro, y volvió a ganar cómoda. Ese día, empezamos a pensar en llevarla a Palermo\", revela Sesma sobre la alazana, que va camino a los 5 años y compite con una careta que le tapa el ojo derecho, a modo de protección. Subir la apuesta mantuvo en alza la cotización. Desde enero de 2019, la yegua fue llevada en seis ocasiones a Buenos Aires y ganó en tres, incluso la del estreno oficial, sobre 1000 metros en Palermo. Viene de vencer allí mismo las dos últimas veces y, dado que no había otra opción en las programaciones, estaba en los planes probarla a fin de mes en un handicap, una categoría superior, pero las carreras fueron canceladas al menos hasta el mes próximo, por el coronavirus. Ir y venir les cuesta no menos de 15.000 pesos. \"La primera vez que la anotamos en Palermo sabíamos que era brava la carrera y nos dio una gran alegría, porque a la favorita la conocíamos de la zona. Después, se nos descarriló: tuvo algunos problemas de ovarios, propio de todas las yeguas, y hasta una de las veces que la llevamos a correr en una extraoficial se mancó porque le quedó mal el clavo de una herradura. Cosas que pasan\", narra Laureano en uno de sus días libres, mientras les da de comer a los tres caballos a los que atiende. A uno de ellos también lo varea, incluso cuando les prestan una cancha circular a unos kilómetros de allí para movimientos más intensos.   \"Es nuestra obligación cuidarlos y salvarlos en casos así, y que crezcan bien. Después, si son buenos, mucho mejor. Y puede que ella sea una simple yegua, tal vez no de categoría clásica ni mucho menos, pero para nosotros es la mejor del mundo porque cuando tenía un año le ganó a la muerte\", afirma Sesma. La alazana atormentada se aferró a la vida y alejó las pesadillas.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/el-coronavirus-se-llevo-lorenzo-sanz-aquel-nid2346064","date":"21  de marzo de 2020  • 19:31","title":"El coronavirus se llevó a Lorenzo Sanz, aquel presidente que devolvió a Real Madrid a la gloria internacional","abstract":null,"author":"","key_words":"","body":"El ex presidente del Real Madrid Lorenzo Sanz, que ocupó el cargo entre 1995 y 2000, cuando el club español ganó dos veces la Liga de Campeones, falleció este sábado a los 76 años, informó su hijo homónimo. Para la Casa Blanca la conquista de 1998 fue muy importante, porque se trató del fin de una sequía de 32 años en el certamen continental, y la de 2000 fue la octava, ganada en la primera final entre equipos de un mismo país. \"Acaba de fallecer mi padre. No se merecía este final y de esta manera. Se va una de las personas más buenas, valientes y trabajadoras que he visto en mi vida. Su familia y el Real Madrid eran su pasión. Mi madre y mis hermanos hemos disfrutado de todos sus momentos con orgullo\", anunció Lorenzo Sanz (h.), uno de los cinco vástagos del ex directivo. Tres días antes, en un vídeo publicado en las redes sociales, el ex basquetbolista profesional comunicó que su padre había ingresado en un hospital de Madrid debido a que tenía los síntomas habituales del coronavirus. El club merengue confirmó el fallecimiento: \"Hoy el madridismo está de luto ante la pérdida de un presidente que dedicó una gran parte de su vida a su gran pasión: el Real Madrid. Dadas las circunstancias actuales, el Real Madrid le rendirá en cuanto sea posible el reconocimiento que se merece\". En un comunicado, la institución destacó éxitos durante la gestión del dirigente: \"Con Lorenzo Sanz como presidente del Real Madrid, el club ganó dos Copas de Europa además de una Copa Intercontinental, una Liga, una Supercopa de España, una Liga de baloncesto y una Recopa de Europa de baloncesto\".  También ofreció sus respetos el capitán del equipo de fútbol, Sergio Ramos, que se encuentra en cuarentena preventiva por coronavirus al igual que el resto del plantel, después de que diera positivo un jugador del conjunto de básquetbol. \"Día muy triste para el madridismo. Lorenzo Sanz conectó el ayer y el hoy con dos números para la historia: 7 y 8. Su muerte entristece aún más estos días difíciles en los que nos encontramos. Mis profundas condolencias para familia y amigos. Descansa en paz\", escribió en Twitter el defensor andaluz. Sanz llegó a la directiva de Real Madrid a mediados de los años ochentas, cuando el presidente era Ramón Mendoza, a quien sustituyó en 1995. Con el alemán Jupp Heynckes como entrenador y grandes figuras en el campo, como el montenegrino Predrag Mijatovic, el croata Davor Suker, el brasileño Roberto Carlos, el neerlandés Clarence Seedorf y los españoles Fernando Hierro y Raúl González, Real Madrid reconquistó la \"Orejona\" en 1998. Fue la esperada séptima del club, luego de 32 años sin levantar esa copa. El triunfo se debió a un gol de Mijatovic en Ámsterdam contra Juventus, que partía como favorito en la final de la Liga de Campeones. Dos años después, en París, Real logró la octava al batir a Valencia, en la primera definición entre equipos compatriotas. Ese año, tras adelantar la elección en el club, Sanz fue derrotado en las urnas por Florentino Pérez, que abrió una exitosa era internacional: cinco Liga de Campeones, cuatro mundiales de clubes y una Copa Europeo-Sudamericana obtenidos en dos décadas. AFP"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/pedido-higuain-medio-del-dolor-familiar-rumores-nid2346043","date":"21  de marzo de 2020  • 19:16","title":"Pedido de los Higuaín en medio del dolor familiar y ante rumores: \"Un poco de respeto y consideración\"","abstract":null,"author":"","key_words":"","body":"Después de que \r\n\r\nGonzalo Higuaín \r\n\r\n\r\n abandonara el hotel en el que estaba haciendo la cuarentena en Italia,\r\n\r\n el país más afectado por el brote de \r\n\r\ncoronavirus\r\n\r\n, para viajar a la Argentina, el traslado del centrodelantero de Juventus generó múltiples comentarios. Pero su partida se debió a una angustiante situación familiar, y en ese contexto y tras \r\n\r\nla declaración de su compañero Paulo Dybala de que está afectado por la enfermedad, al igual que su novia, Oriana Sabatini,\r\n\r\n\r\nNicolás Higuaín\r\n\r\n exteriorizó el malestar que invade a la familia en estos momentos. \"Por favor, a los opinólogos del Buniness, estar un poquito callados. \r\n\r\nNuestra madre está con un cáncer hace cuatro años y no detendrá su pelea contra la enfermedad\r\n\r\n. Pedimos un poco de respeto y consideración\", se molestó y reclamó Nicolás en Twitter y profundizó el tema en Instragram: \"Seguramente a estos seres notables led importe muy poco la salud de mi madre, sólo les importa mencionar la palabra mágica que en este caso es Higuaín, así es como funciona el business. Obviamente que cada uno sabe a quién le toca este mensaje y no me gusta generalizar. Mi hermano Gonzalo viajó con autorización de Juventus y con un certificado de negatividad del test de Covid 19\".  Nuestra madre como muchas otras personas más en el mundo está luchando contra una enfermedad llamada Cancer. Seguramente a estos seres notables le importe muy poco la salud de mi madre, solo les importa mencionar la palabra mágica que en este caso es Higuain, así funciona el business. Obviamente que cada uno sabe a quien le toca este mensaje y no me gusta generalizar. Mi hermano Gonzalo viajo con autorización Juventus y con un certificado de negatividad del test de Covid 19 a su país como cualquier ciudadano Argentino, además está realizando la cuarentena solicitada por nuestro Presidente. Higuain no se escapó ok y el motivo es estar acompañando a nuestra madre en esta situación no deseable . Por favor no usar la palabra mágica en este momento delicado familiar y general . Mejor pongamos las fuerzas en hacer lo que corresponde que es más importante. Gracias Una publicación compartida por \r\n\r\n Nicola Higuain\r\n\r\n (@nicola_higuain) el \r\n\r\n21 de Mar de 2020 a las 8:29 PDT El duro momento que atraviesan los Higuaín por la lucha que afronta Nancy Zacarías hizo que Pipita viajara, sin dar públicas declaraciones sobre algo privado. Y Nicolás, que es representante de jugadores, tomó una actitud opuesta y más tajante, ante los rumores. \"Higuaín no se escapó. ¿Ok? Y el motivo es estar acompañando a nuestra madre en esta situación no deseable. Por favor, no usar la palabra mágica en este momento delicado familiar y general. Mejor pongamos las fuerzas en hacer lo que corresponde que es más importante. Gracias\", completó. Junto al hecho del viaje de Gonzalo a la Argentina, crecen trascendidos sobre una posible rescisión del contrato del número 21 con Juventus."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/handball/vive-sola-hungria-jugar-mejor-liga-del-nid2345369","date":"22  de marzo de 2020  • 01:26","title":"Vive sola en Hungría para jugar la mejor liga del mundo: Elke Karsten, figura de La Garra","abstract":null,"author":"Olivia Díaz Ugalde","key_words":"","body":"Elke Karsten se muestra renovada, enérgica. El paso de hace unos días por Buenos Aires llegó en el momento preciso. Necesitaba volver a ver a su familia y a sus amigas. Quería entrenarse nuevamente en el Cenard, sentir el último calor del verano en su piel y gozar de la compañía de sus seres queridos. Ella aprovechó la pausa de su liga y se unió a la concentración de la selección femenina de handball que apuntaba a viajar al Preolímpico de Valencia en busca de su boleto a Tokio 2020. Elke disfrutó cada instante de su viaje entre las prácticas, las salidas, los asados familiares y las rondas de mate con su mamá. La despedida, dado el contexto mundial, no fue como la esperaba, dado que prefería subirse a un avión rumbo a España junto a sus compañeras. Pero terminó viajando sola y a Budapest. Y no por haberse equivocado de vuelo... Karsten es una de las voces autorizadas en el handball argentino. Es la única que juega de manera profesional en la liga de Hungría -la más fuerte del mundo- y la central indiscutida de la selección a la que dirige Eduardo Gallardo. Su potente tiro de media distancia la hace una de las goleadoras del equipo nacional (260 tantos) y y su férrea defensa la convierte en una batalladora que no da por perdida ninguna jugada. Su paso por el país se dio en el medio de la explosión del coronavirus. Al momento de la entrevista para la nacion, la Federación Internacional de Handball (IHF) confirmaba las fechas de los preolímpicos -iban a iniciarse este fin de semana-, por lo que la selección debía viajar. \"Es una locura. Parece increíble que viendo todo lo que está ocurriendo, la IHF exponga a todas sus jugadoras a esto, y nos haga viajar al foco de infección\", señaló por entonces. Para su alegría y la de la comunidad del handball, al día siguiente salió un nuevo comunicado que canceló los torneos.  Semana loca y feliz, [R] cargadas para lo que queda. #familia[R]#hermanas#amigas#inga[R] Una publicación compartida de \r\n\r\n Elke Karsten\r\n\r\n (@elkekarsten) el \r\n\r\n15 Mar, 2020 a las 9:19 PDT Esa decisión la llevó a abordar el avión hacia Budapest. La jugadora de 24 años firmó un contrato por dos años con Debreceni VSC y luego de los Juegos Panamericanos de Lima, en los que la Argentina se quedó con la medalla plateada en la final frente a Brasil, viajó directamente para integrarse a su nuevo equipo. \"Sé a qué vuelvo. Me tocará quedarme en el departamento, entrenarme sola y guardarme. Tengo un contrato y no puedo quedarme en Buenos Aires, aunque me encantaría. Allá son muy profesionales y están esperándome\", contó, con algo de desazón. Cada determinación que Karsten tomó le aportó una experiencia enriquecedora. La primera vez que decidió viajar a jugar de manera profesional tenía 20 años; se fue a España, al club Málaga Costa del Sol, en 2016. Luego de dos años, cambió a Bera Bera, de San Sebastián, en el que fue figura y goleadora. Se nutrió, creció, se cayó y se levantó. Debió aprender a vivir sola, a disfrutar de esa soledad, como también a convivir con chicas de otras nacionalidades y adaptarse a idiomas y situaciones desconocidos. Por eso triunfa en su carrera. Aguerrida en la cancha y afuera, la jugadora que se crió en la Asociación Alemana de Quilmes aspiró alto. Y llegó. -¿Cómo recordás la primera vez en que decidiste irte al exterior? Y ahora, ¿en qué momento personal y deportivo llegó la oportunidad de firmar con un club de la liga húngara? -Creo que cada momento fue diferente. La primera vez que me fui a España fue una locura decir \"dejo todo y me voy sola\". Dejar mi vida, empezar de nuevo allá, sola. Todo eso me marcó mucho, tanto en lo deportivo como en lo personal. Me fui con 19, 20 años y esa experiencia fue muy significativa. Ahora tomar esta decisión de ir a Hungría fue, tal vez, el cambio más grande que hice en mi carrera y en mi vida. Porque fue arriesgar todo para concretar mi sueño. Me fui a un lugar donde no conozco a nadie, donde la cultura, el idioma y el país son totalmente diferentes. Estoy muy sola, pero compitiendo palo a palo con las mejores. Entonces esto me marca en varios aspectos y estoy conviviendo con eso y aprendiendo. Son etapas, son edades, y cada experiencia tiene lo suyo. -¿Con qué te encontraste en este nuevo equipo? ¿Cómo fue adaptarse a esta liga? -Fue muy difícil y sigue siendo muy difícil. Es una cultura totalmente diferente, con personas muy, muy cerradas. Me fui pensando \"sí, va a ser difícil\", pero me di cuenta de que lo es mucho más. Fue terrible, terrible, terrible. Los primeros meses, sobre todo. Ahora estoy un poco mejor, aunque sigue costándome adaptarme a esa cultura. Pero es el costo de jugar en el mejor lugar. Siempre me digo \"estoy jugando en una de las ligas más poderosas. Es muy profesional, y no se puede ser profesional, jugar en las mejores ligas y vivir como una reina\". En mi equipo somos apenas dos las extranjeras, una chica de Montenegro y yo, y todas las demás son húngaras. Las locales son muy cerradas. Algunas hablan inglés, pero a los ponchazos. Al principio me fue imposible, pero ahora alguna que otra palabra entiendo, y de a poco se va haciendo más fácil y llevadero.  Con esa cara de [R], mañana empiezo otra semana dura de pretemporada [R][R]?[R][R][R]?[R]??[R]?[R] #DVSC #Hungary[R][R] Una publicación compartida de \r\n\r\n Elke Karsten\r\n\r\n (@elkekarsten) el \r\n\r\n18 Ago, 2019 a las 1:07 PDT -¿Qué diferencias encontrás en el juego entre España y Hungría? -Las ligas son totalmente diferentes. Ahora fui pensando que este era un equipo que corría mucho, que jugaba muy bien, y me dije \"no va a costarme tanto el estilo de correr\". Y cuando llegué, vi totalmente otra velocidad. Todo era el doble de rápido, todo con el doble de físico. Es muy alto el nivel, muy duro. Todos los partidos son muy disputados, muy parejos, y se exige estar al cien por ciento en cada encuentro, todo el tiempo. No se puede relajarse ni cuando se juega contra el último. En cambio, en la liga de España tal vez todavía se puede darse esa licencia de relajarse un poquito cuando se juega contra el último, si bien ahora está todo mucho más parejo. La de Hungría es una liga muy, muy fuerte. -¿Cómo ves el desarrollo de la liga argentina? -Se creció en cuanto a números. Hay muchos más jugadores, hay mayor difusión... pero para mi la liga sigue siendo lo mismo. Es amateur y es un \r\n\r\nhobby\r\n\r\n para muchos. Las jugadoras se levantan a las 6 de la mañana para ir a trabajar, pasan ocho horas paradas y se cambian y van al club como una manera de relajar la mente. Por eso creo que la liga en sí no creció. Sí lo hizo en difusión y en números, lo cual es muy importante, pero sigue estando en el mismo nivel porque es imposible hacerla más fuerte, ya que es amateur y es un \r\n\r\nhobby\r\n\r\n. Por supuesto que esto influye en el nivel de la selección. Pero no por la dedicación, ni por el nivel de las chicas: se entrena muy bien, con muchos días de dos turnos, y hay mucha dedicación de su parte. Sino por el nivel de competencia que hay. En Europa, todos los fines de semana se juega en un nivel muy alto y acá no; esa es la mayor diferencia. De la selección femenina, una mitad del equipo juega afuera, y eso suma mucho, da mayor amplitud, cuando hace algunos años eran casos aislados los de quienes jugaban en el exterior. Entrenarse no es lo mismo que jugar. No son los mismos los nervios, no es la misma la adrenalina. No es lo mismo.  \"Don't close the book when bad things happen in your life, just turn the page and begin a new chapter.\" . No fue lo que vivimos a buscar, pero estoy más que orgullosa del equipo y el cuerpo técnico. Gracias por devolverme esa ilusión y ganas de vestir la camiseta más linda [R][R]. Con este equipo a la guerra. Una publicación compartida de \r\n\r\n Elke Karsten\r\n\r\n (@elkekarsten) el \r\n\r\n31 Jul, 2019 a las 7:16 PDT Con apenas 19 años, Karsten integró el plantel que protagonizó el mundial de mayores en diciembre de 2015. Pero unos meses antes, en julio, avisó de su temperamento y su potencial en los Juegos Panamericanos de Toronto, donde la selección ganó la medalla dorada y el pasaje histórico rumbo a sus primeros Juegos Olímpicos, Río de Janeiro 2016. Elke se destacó, dominó y dio muestras de su calidad, lo que hizo que su figura en el exterior fuera conocida y buscada. Unos años después, en su currículum figura que fue una de las principales goleadoras de Lima 2019 (28 tantos, incluidos 4 en la final) y pieza clave en el Mundial de Japón (46 de los 177 goles de la Argentina). Ahora, la central anhela llegar a Tokio 2020, si el contexto global lo permite.  \"Clasificarse para Río 2016 fue un sueño. Los Juegos Olímpicos son increíbles, la meca de todo deportista. Fue una experiencia única, histórica para el handball argentino, y se jugó muy bien. Estuvieron los 12 mejores equipos del mundo, así que era muy difícil, pero lo disfruté al máximo, y plantamos cara. Creo que jugamos muy bien algunos partidos\", recordó de aquella experiencia que quiere repetir.  Kumamoto 2019 [R][R] Gracias @lagarrahb por ser un equipo increíble y hacerme disfrutar cada momento del torneo. Una publicación compartida de \r\n\r\n Elke Karsten\r\n\r\n (@elkekarsten) el \r\n\r\n10 Dic, 2019 a las 7:17 PST -¿Qué sensación les dejaron los Juegos Panamericanos de Lima, pensando a futuro? -La verdad es que el año pasado se dio un salto muy, muy grande. En la final de Lima tuvimos un gran primer tiempo contra Brasil. Hubo 25 minutos impecables de nuestra parte, y en los últimos cinco ellas supieron manejar el juego y nos complicaron. En el segundo tiempo ellas fueron totalmente superiores y nos ganaron, y está perfecto. Dolió porque sabíamos que estábamos cada vez más cerca. Lo que más duele es saber que podrías haberlo ganado. Queríamos el oro, el pase olímpico. -Y en el Mundial de Japón consiguieron la mejor clasificación histórica de la Argentina. ¿Se sacaron entonces esas ganas que tenían en Lima? -Terminamos decimosextas [en Dinamarca 2017 habían sido decimoctavas). Creo que tuvimos un gran, gran torneo, si bien no logramos pasar de rueda, que era nuestro objetivo. Jugábamos contra el local, que tenían el público en favor y estaba parejo con nosotras. Pero rescato lo hecho frente a Hungría, ante el que jugamos de igual a igual después de que en el último mundial nos pasara por arriba. Estos son pequeños pasos que vamos dando y tomando conciencia de dónde estamos y del crecimiento que logramos. Fue un gran mundial para el equipo y lo individual de todas, y eso es lo que da esperanza para seguir: saber que estamos cada vez más cerca y nos falta ese último empujoncito que nos va hacer dar el salto final. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/agenda-tv-series-domingo-nid2345379","date":"22  de marzo de 2020  • 01:04","title":"Agenda de TV deportiva: el histórico Argentina-Brasil de Italia '90 y \"el programa de Lavecchia\"","abstract":null,"author":"","key_words":"","body":"La televisión en tiempo de cuarentena es una variante para combatir el aburrimiento que el encierro puede provocar, sobre todo para aquellos amantes del deporte impedidos de disfrutar de eventos debido a la suspensión de todas las competencias a nivel mundial por tiempo indeterminado. Así, los partidos en vivo de cualquier disciplina deberán esperar, por lo que los canales de TV empiezan a buscar alternativas para sus programaciones diarias. Documentales y series de Netflix, YouTube y demás plataformas son otras opciones para paliar la falta de la acción deportiva en este aislamiento obligado. Por eso, \r\n\r\nLA NACION\r\n\r\n ofrece a diario un menú que ayude a calmar la abstinencia deportiva.  Dónde verlo: hoy a las 15 - TyC Sports (CV 22/101 HD - DTV 629/1629 HD) Es momento de uno de los clásicos de la TV deportiva: \"Maratón de goles de fin de año\". Sí, en una situación como ésta, El programa de Lavecchia no podía faltar para deleitarnos con el espectacular show de goles, patadas, bloopers, atajadas y curiosidades de los últimos años.   Dónde verlo: hoy a las 15 - TNT Sports (CV 124/604 HD - DTV 603/1603 HD - TC 112/1018 HD - SC 423/140 HD) La propuesta es repasar los grandes enfrentamientos del último campeonato, en un día a pura pasión. El primer choque será Independiente vs. River. Este partido, disputado el 19 de enero en el Libertadores de América, marcó el debut de Lucas Pusineri al frente del conjunto de Avellaneda. A continuación, el clásico entre Huracán y San Lorenzo: luego de cinco años sin poder ganarle en el Ducó al Ciclón de Pizzi, el Globo de Apuzzo daría la talla en una tarde cargada de polémica en los vestuarios y en la cancha. River-Boca será el último. En un duelo por la quinta fecha (1 de septiembre). Fue el prólogo de la llave de semifinales de la Copa Libertadores de 2019.   Dónde verlo: hoy a las 12 - DEPORTV (CV 100 - 631/1631 DTV) En esta edición, cuatro partidos del Mundial de Italia 90. Los enfrentamientos de la zona de grupos frente a la Unión Soviética y Rumania, la histórica victoria contra Brasil por los octavos de final y la aparición de un enorme Sergio Goycochea atajando penales claves contra Yugoslavia. Más de ocho horas llenas de recuerdos y emociones.   Dónde verlo: Netflix Documental en serie con una colección de imágenes de archivo que homenajea a las grandes figuras del fútbol y los partidos más memorables de la larga historia de la Copa Mundial de la FIFAl. Cuatro capítulos en los que se revive los momentos más recordados en la historia del fútbol, la pasión y el drama de los últimos 85 años de todos los torneos de la FIFA.   Dónde verlo: hoy a las 20 - ESPN + (CV 105 HD - DTV 1621 HD) El 15 de octubre de 1988, las universidades de Notre Dame y Miami jugaron un partido de fútbol americano universitario que se convertiría en uno de los mejores juegos en la historia. Pero el nombre del documental se adjudica a una remera que llevaban algunos estudiantes de Notre Dame: \"Católicos contra convictos\" debido a que antes de la temporada de 1988, varios jugadores del equipo de Miami fueron arrestados y les quitaron sus becas. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/ademas-dybala-hay-cuatro-deportistas-argentinos-contagiados-nid2346094","date":"21  de marzo de 2020  • 23:12","title":"Además de Dybala, hay cuatro deportistas argentinos contagiados de coronavirus","abstract":null,"author":"","key_words":"","body":"Naturalmente, cuando el protagonista es una celebridad, el impacto de la noticia se esparce por todos los rincones. La novedad lleva un halo positivo: su propulsión es tan potente que ayuda a crear conciencia. El futbolista \r\n\r\nPaulo Dybala\r\n\r\n y su novia, la cantante \r\n\r\nOriana Sabatini\r\n\r\n, confirmaron que dieron positivo de coronavirus tras los exámenes que les realizaron. Ambos residen en Italia, donde el cordobés es una de las figuras de Juventus, el puntero del \r\n\r\ncalcio\r\n\r\n hasta que la federación de fútbol resolvió la suspensión a raíz de la pandemia que, especialmente, asuela a ese país. \"Hola a todos. Quería comunicarles que acabamos de recibir los resultados del test del Covid-19 y tanto Oriana como yo dimos positivo. Por fortuna nos encontramos en perfecto estado. Gracias por sus mensajes y un saludo a todos\", escribió ayer el cordobés en su cuenta de Instagram. De inmediato, el mensaje se viralizó. Hace algunos días, la pareja argentina, también mediante las redes sociales, había compartido con sus miles de seguidores cómo vivía la cuarentena, que en el caso de Italia ya alcanza las nueve jornadas. Como los trabajos de los dos requieren de buen estado físico, allí mostraban cómo desarrollaban sus respectivos entrenamientos en su casa. Poco después del mensaje de Dybala, Oriana sumó otro, con más detalles: \"Hace dos días nos hicimos el test, que dio positivo. Estamos bien; si no, no estaría haciendo este video\", aclaró la hija de Osvaldo Sabatini y Catherine Fulop. \"Tenía síntomas: tos, me dolían mucho el cuerpo y la cabeza, y un cansancio constante. Seguí entrenándome porque no sabía que estaba contagiada. Noté que mi respiración había cambiado mucho y no exactamente para bien. Ahora ya bajaron los síntomas y estoy mejor, aunque sigo con esa sensación de cansancio. Pero no estoy tan mal como antes; estoy bien, en general\", amplió Oriana. La cantante, de 23 años, agregó que se harán el próximo test el 31 de marzo para analizar la evolución de la enfermedad.  Dybala no es el primer futbolista argentino conocido víctima de la pandemia. Abrió esa lista \r\n\r\nGermán Pezzella\r\n\r\n, defensor de Fiorentina, cuyo caso se conoció la semana pasada por medio de una publicación del propio club violeta. El ex futbolista de River, actualmente en el seleccionado de Scaloni, aclaró que al cabo de un par de días ya habían desaparecido los síntomas.  Otro compatriota, también defensor y ex integrante del equipo nacional argentino, \r\n\r\nEzequiel Garay\r\n\r\n, de Valencia, anunció que estaba contagiado y publicó una foto en la que se lo veía separado de su mujer por una ventana.  Además de ellos tres, todos futbolistas, dos deportistas argentinos contrajeron hasta ahora el virus. El primero fue el ciclista \r\n\r\nMaximiliano Richeze\r\n\r\n, el 13 de marzo. El campeón de los Juegos Panamericanos en Lima 2019 estaba en cuarentena por precaución desde el 27 de febrero, en Emiratos Árabes Unidos, tras la cancelación del Tour de EAU a causa de la pandemia. Y el otro es el basquetbolista \r\n\r\nFacundo Corvalán\r\n\r\n, de Real Canoé, de la Liga LEB Oro, categoría de ascenso de España. Él llegó de Madrid el domingo pasado con síntomas, fue internado en un hospital de Junín y luego se confirmó la enfermedad.  Por otro lado, un compañero italiano de Dybala, el defensor \r\n\r\nDaniele Rugani\r\n\r\n, fue el primer contagiado en la Serie A. Con una particularidad: junto a Michaela Perisco, espera su primer hijo. \"Llevo cuatro meses de embarazo, ¿qué pasa ahora?. Espero que el virus no afecte al bebé. Los médicos me aseguraron que no debería haber ningún problema, pero pónganse en mi lugar: es infinitamente aterrador\", publicó la chica en redes sociales. Vale aclarar que en distintos países han nacido sanos niños de madres infectadas por el virus. Juventus, emblema de la ciudad de Turín, en el muy afectado norte de Italia, ya había registrado otro caso positivo de Covid-19: el del volante francés \r\n\r\nBlaise Matuidi\r\n\r\n. \"Soy positivo, soy fuerte\", clamó esta semana en redes sociales el mediocampista campeón mundial en Rusia 2018. Otro integrante de Juventus fue noticia: \r\n\r\nCristiano Ronaldo\r\n\r\n. El portugués, que hace varios días dejó Italia para trasladarse a su ciudad, Madeira, y allí acompañar a su madre, que había tenía un inconveniente de salud, utilizó ayer las redes para enviar un mensaje: \"Si alguna vez soñaste con jugar para millones en todo el mundo, ahora es tu oportunidad. Juega adentro, juega por el mundo\", escribió. Su madre, Dolores Aveiro, fue dada de alta 18 días después de sufrir un accidente cerebrovascular. El \r\n\r\ncalcio\r\n\r\n entregó otra novedad ayer, vinculada con una familia de notables. \r\n\r\nPaolo Maldini\r\n\r\n y su hijo Daniel, delantero juvenil que ya debutó en la primera de Milan, dieron resultado positivo de coronavirus. Paolo, una gloria del club \r\n\r\nrossonero\r\n\r\n, se desempeña como director del área técnica del club."}
