{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/whatsapp-fondos-de-color-modo-oscuro-nid2339846","date":"4  de marzo de 2020  • 14:58","title":"Con fondos de colores, WhatsApp ahora ofrece más opciones para personalizar el modo oscuro","abstract":null,"author":"","key_words":"","body":"WhatsApp\r\n\r\n        \r\n\r\n confirmó la llegada del \r\n\r\nmodo oscuro de forma oficial\r\n\r\n, un diseño que permite \r\n\r\nreducir la intensidad de luz\r\n\r\n que emiten las pantallas al utilizar el servicio de mensajería móvil de Facebook. Este cambio también está acompañado de un \r\n\r\nnuevo ajuste\r\n\r\n que permite \r\n\r\ncambiar el color de fondo\r\n\r\n de los chats. De esta forma, los usuarios que tengan la \r\n\r\núltima actualización de WhatsApp\r\n\r\n podrán elegir un \r\n\r\nnuevo fondo para sus chats\r\n\r\n, aún cuando tengan activado el \r\n\r\nmodo oscuro\r\n\r\n. Para realizar esta personalización de la vista hay que ingresar en \r\n\r\nAjustes \r\n\r\ny seleccionar la opción \r\n\r\nChats\r\n\r\n, \r\n\r\nFondo\r\n\r\n. Después de elegir el \r\n\r\ncolor sólido de fondo\r\n\r\n, WhatsApp ofrecerá una vista previa de la nueva configuración para asegurar la visibilidad correcta de los mensajes de chat.  Estos nuevos colores están preparados para que tengan una buena visibilidad tanto en el modo claro como en el flamante modo oscuro. De esta forma, sea la nueva vista quepermite ahorrar batería y reducir del cansancio en la vista o en la interfaz tradicional, los usuarios de WhatsApp podrán elegir el fondo preferido para personalizar a medida el aspecto de sus conversaciones de chat."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/cierran-seti-at-home-programa-colaborativo-busqueda-nid2339840","date":"4  de marzo de 2020  • 13:07","title":"Cierran SETI at Home, el programa colaborativo de búsqueda de vida extraterrestre","abstract":null,"author":"","key_words":"","body":"El \r\n\r\nCentro de Investigación SETI en Berkeley\r\n\r\n anunció el cese de sus actividades después de 21 años de trabajo en la búsqueda de señales de vida en el cosmos. El programa, conocido como \r\n\r\nSETI at Home\r\n\r\n, fue iniciado en 1999 y proponía utilizar el tiempo ocioso de las computadoras personales para analizar y procesar la información recolectada por las radioantenas que exploraban el espacio. \"Agradecemos a todos los voluntarios que nos ayudaron a recopilar los datos para SETI@Home en las últimas dos décadas. El 31 de marzo dejaremos de enviar datos a los participantes del programa\", dijeron los científicos e investigadores el programa SETI de la Universidad de California en Berkeley. \"Este no es el fin, estén atentos que pronto anunciaremos novedades para que todos los interesados puedan contribuir a la iniciativa de búsqueda de vida inteligente\", agregaron en otro posteo publicado en la cuentaq oficial en Twitter.  Durante dos décadas, el \r\n\r\nprograma SETI@Home\r\n\r\n estaba basado en un programa que los voluntarios instalaban en sus computadoras personales para procesar los datos que el centro de investigaciones recibían de sus radio telescopios que monitorean todas las señales de radio de banda estrecha provenientes del espacio. De esta forma, los investigadores enviaban todos estos datos por Internet a todas las personas que participaban de la búsqueda al ofrecer parte de la capacidad de cómputo de sus equipos personales.  computadora virtual, donde miles de equipos de todo el mundo procesaban la información que captaban el radiotelescopio de Arecibo, en Puerto Rico, y el telescopio Green Bank, en Virginia Occidental, Estados Unidos."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/20-anos-aniversario-playstation-2-consola-mas-nid2339772","date":"4  de marzo de 2020  • 10:33","title":"PlayStation 2: hace 20 años Sony presentó la consola más vendida de la historia de los videojuegos","abstract":null,"author":"Europa Press","key_words":"","body":"Este miércoles se cumplen\r\n\r\n 20 años\r\n\r\n desde que \r\n\r\nSony puso a la venta\r\n\r\n su consola \r\n\r\nPlayStation 2\r\n\r\n (\r\n\r\nPS2\r\n\r\n), la segunda versión de su consola de videojuegos hogareña, que en la actualidad sostiene el título de ser el \r\n\r\nequipo más vendido de la historia\r\n\r\n, con más de \r\n\r\n155 millones de unidades\r\n\r\n. PlayStation 2 debutó el 4 de marzo del año 2000 en Japón y tardó más de seis meses en estar disponible en el resto del mundo, llegando a Norteamérica el 26 de octubre y, un mes después, el 24 de noviembre, a Europa, incluida España. Desde su llegada al mercado en el año 2000, PS2 ofrecía retrocompatibilidad con los videojuegos de su predecesora, la \r\n\r\nPlayStation original\r\n\r\n, y con su mando DualShock, pero con una serie de mejoras técnicas. Entre las mejoras se encuentra la compatibilidad con CDs y por primera vez con DVDs, así como una tarjeta de memoria de 8MB que podía ampliarse y un procesador Emotion Engine con 300 MHz y 6,2 Gigaflops. Esto le permitía soportar videojuegos con una carga gráfica más potente que la PS original, con juegos hasta en resolución 1080i. Desde su lanzamiento en 2000, PlayStation 2 logró convertirse en una de las consolas más longevas de la historia, y Sony no dejó de fabricarla hasta 2013. La empresa japonesa la mantuvo en el mercado junto con su sucesora, la PS3, y no \r\n\r\nla retiró hasta meses\r\n\r\n antes del lanzamiento de la actual \r\n        \r\n        \r\nPlayStation 4\r\n\r\n        \r\n\r\n . Durante este tiempo, Sony tuvo tiempo para lanzar una nueva versión de la consola, PlayStation 2 Slim, que llegó al mercado en 2004 y que proporcionaba un diseño más fino que la PS2 original y con puerto Ethernet integrado para jugar en línea. Video oficial sobre la historia de la PlayStation 2  A pesar de la competencia de otras consolas de sobremesa como la Xbox original y Nintendo GameCube de su misma generación, la suma de todas las versiones de PS2 logró vender más de 155 millones de unidades en todo el mundo, según los últimos datos oficiales de Sony. Además, esta consola logró ser la plataforma de sobremesa de Sony con mayores cifras de ventas de videojuegos, y hasta 2012 se comercializaron un total de más de 1.537 millones de videojuegos de PS2. Los desarrolladores de videojuegos aprovecharon el potencial de la consola de Sony y a lo largo de su historia se lanzaron 3.874 juegos de PS2, según los registros de 2014."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/un-algoritmo-creo-68-millones-melodias-frenar-nid2339279","date":"4  de marzo de 2020  • 07:23","title":"Un algoritmo creó 68 millones de melodías para frenar los pleitos por derechos de autor","abstract":null,"author":"Europa Press","key_words":"","body":"Un \r\n\r\nalgoritmo \r\n\r\nha creado y registrado para el \r\n\r\ndominio público \r\n\r\n68 millones de melodías (todas las posibles combinaciones en 12 notas presentes en la mayor parte de la música occidental) con el fin de acabar con las demandas por \r\n\r\nderechos de autor\r\n\r\n. Son muchos los casos en los que un artista ha sido \r\n\r\ncondenado a pagar por haber plagiado\r\n\r\n una melodía, aunque lo hubiera hecho sin saberlo. Un ejemplo de ello es el de George Harrison con \r\n\r\nMy Sweet Lord \r\n\r\ndebido a las similitudes con \r\n\r\nHe's so fine\r\n\r\n de The Chiffons. Por ello, como ha explicado durante una charla TEDx, el abogado, músico y programador Damien Riehl ha desarrollado, junto a Noah Rubin, un algoritmo para escribir cada melodía musical posible. El problema, según Riehl, es que \r\n\r\nsolo puede existir un número finito de melodías con esa combinación de notas\r\n\r\n, por lo que con cada nueva canción es más probable escribir una melodía ya existente.  Este algoritmo tiene la función de \r\n\r\nproducir cada melodía de esas 12 notas\r\n\r\n típicas del pop occidental escrita o que se pueda escribir, utilizando una octava de notas musicales. Utiliza la técnica de la \"fuerza bruta\", es decir genera todas las combinaciones posibles mezclando todos los caracteres. Cada melodía creada se registra en la página web y sus derechos pasan a ser de\r\n\r\n Creative Commons Zero\r\n\r\n. Todos los trabajos que estén bajo este documento están \r\n\r\ndedicados al dominio público\r\n\r\n, por lo que su autor renuncia a cualquier tipo de derecho sobre su obra. Como resultado, el algoritmo generó un total de\r\n\r\n 68 millones de melodías\r\n\r\n, que ahora están disponibles de forma gratuita y para todo el mundo en \r\n\r\nallthemusic.info."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/google-io-2020-coronarivus-cancelacion-nid2339551","date":"3  de marzo de 2020  • 18:34","title":"Google canceló su conferencia de desarrolladores I/O por el brote de coronavirus","abstract":null,"author":"","key_words":"","body":"Google \r\n\r\nanunció la \r\n\r\ncancelación de su conferencia\r\n\r\n anual de desarrolladores \r\n\r\nGoogle I/O \r\n\r\npor temor al brote de covid-19 \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n . La cita se iba a llevar a cabo del 12 al 14 de mayo en el anfiteatro Shoreline en Mountain View, California, y se suspendió por razones de seguridad en base a las recomendaciones y reportes del Centro para el Control y Prevención de Enfermedades de Estados Unidos y de la Organización Mundial de la Salud, entre otros organismos. La cancelación fue confirmada por Google en un mensaje de correo electrónico enviado a todos los asistentes de la conferencia, que recibirán el reintegro de los tickets adquiridos el 13 de marzo. La conferencia de desarrolladores de Google se suma a la lista de cancelaciones que registró la industria tecnológica en las últimas semanas. Después de varias bajas de empresas del sector, el \r\n\r\nCongreso Mundial de Móviles\r\n\r\n fue una de las primeras bajas, seguida por conferencia de desarrolladores F8 de Facebook. Por su parte, la Game Developer Conference de San Francisco postergó su encuentro para el verano boreal. El brote de coronavirus también afectó al \r\n\r\nsector productivo radicado en China\r\n\r\n, con ciudades desiertas por cuarentenas forzadas y fábricas. El gigante asiático, sede de las principales firmas que producen los dispositivos electrónicos utilizados en todo el mundo, enfrenta demoras y dificultades para avanzar con su producción. Por su parte, compañías como \r\n\r\nTwitter recomendaron el teletrabajo a sus empleados\r\n\r\n. Esta modalidad será obligatoria en los casos de las oficinas de la empresa en Hong Kong, Japón y Corea del Sur. Mientras, un posible caso de coronavirus en las oficinas de Google en Irlanda motivó a la compañía a mandar todos sus 8000 empleados a trabajar en sus casa, para evitar posibles contagios."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/como-protegerse-hackeo-camaras-vigilancia-bebes-nid2339536","date":"3  de marzo de 2020  • 17:54","title":"Cómo proteger las cámaras de vigilancia de bebés del ataque de los ciberdelincuentes","abstract":null,"author":"","key_words":"","body":"Las cámaras de \r\n        \r\n        \r\nseguridad\r\n\r\n        \r\n\r\n y los monitores de vigilancia de bebés se han convertido en un jugoso objetivo para los piratas informáticos. Muchos de estos dispositivos se conectan a \r\n        \r\n        \r\nInternet\r\n\r\n        \r\n\r\n con unas claves que vienen por defecto dadas por los fabricantes. Después de descubrir esta brecha de seguridad, el Centro Nacional de Seguridad Cibernética (\r\n\r\nNCSC\r\n\r\n) de Reino Unido está recomendando \r\n\r\nmodificar la configuración que viene predeterminada\r\n\r\n a la hora de comprarlos. Unas contraseñas fáciles de adivinar podrían permitir que un pirata informático observe secretamente un hogar y todo lo que sucede en él mediante los dispositivos conectados, dijo el organismo. Ian Levy, el director técnico del NCSC, advirtió que si bien los dispositivos eran \"fantásticas innovaciones\", eran vulnerables a los ciberataques. Hay muchos ejemplos de dispositivos a los que se puede acceder sin permiso y sin que el hogar tenga conocimiento. En uno de ellos, el hacker habló con una niña \r\n\r\nfingiendo ser Papá Noel\r\n\r\n. Otra investigación descubrió que una pareja de Leeds había sido espiada miles de veces online sin su conocimiento. Personal del NCSC consiguió también hackear en 2017 fácilmente un juguete para adultos que tenía una cámara conectada. La nueva guía para los propietarios de cámaras inteligentes y monitores de bebés tiene 3 recomendaciones básicas:   Esta advertencia del organismo público sugiere una creciente preocupación por los peligros potenciales que plantea el \r\n\r\n\"internet de las cosas\"\r\n\r\n, es decir, todas las tecnologías que permite que los objetos físicos se conecten a internet. A medida que los dispositivos conectados van llegando a los hogares y a la vida cotidiana de las personas, los riesgos de ciberseguridad se vuelven intensamente personales, y se vuelve muy importante proteger los datos y la privacidad de las personas. Las cámaras que transmiten lo que está sucediendo dentro de una casa son un excelente ejemplo. Uno de los problemas es que las empresas que fabrican estos dispositivos a menudo intentan hacerlos baratos y rápidos para capturar el nuevo mercado, y la seguridad es a menudo una preocupación secundaria. El problema está llevando no solo a más advertencias como esta, sino también a que en todo el mundo se elaboren nuevas leyes para imponer normas de seguridad. La organización de consumidores británica Which?, que en el pasado denunció las fallas de seguridad en los juguetes para niños y otros dispositivos inteligentes, respaldó las nuevas directrices y recomendaciones del organismo. Dice que es necesario imponer a los fabricantes \"requisitos de seguridad obligatorios que tengan una aplicación estricta\". Pero aunque regulaciones de este tipo son \"un paso positivo\", algunos expertos creen que deberían ir más allá. Por ejemplo, obligando a que los dispositivos incluyan la autenticación de dos factores, explica Blake Kozak, un analista de hogares inteligentes. La autenticación de dos factores involucra usar una contraseña fuerte y ofrecer un número de teléfono móvil para recibir un código de verificación de seis dígitos. \"Se necesitará una legislación más detallada para hacer cumplir la guía de mejores prácticas de las marcas, desde los componentes en los dispositivos hasta la seguridad de los centros de datos\", dijo."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/en-4k-nasa-muestra-impresionantes-vistas-luna-nid2339531","date":"3  de marzo de 2020  • 17:38","title":"En 4K: la NASA muestra las impresionantes vistas de la Luna en un video en alta definición","abstract":null,"author":"","key_words":"","body":"La sonda espacial estadounidense \r\n\r\nLunar Reconnaissance Orbiter\r\n\r\n, lanzada en 2009, recorre el satélite natural de la Tierra con el objetivo de recolectar fotos, videos y datos para una futura misión tripulada. En base a estos datos, sus cámaras lograron recrear las vistas que tuvieron los astronautas de la \r\n\r\nmisión Apollo 13\r\n\r\n, que no lograron alunizar debido a desperfectos técnicos en 1970.  De esta forma, la Agencia Espacial Estadounidense (NASA) \r\n\r\npublicó un video 4K\r\n\r\n que recrea las diferentes vistas que tuvieron los astronautas de la superficie lunar, desde la puesta del sol y la reaparición de la Tierra, cuando restablecieron la comunicación con el Centro de Control de Misiones de Houston. \"El video muestra las vistas que tuvo el Apollo 13 en la trayectoria de retorno libre alrededor de la Luna\", dijo la NASA sobre el video publicado."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/coronavirus-como-funcionan-camaras-detectar-temperatura-corporal-nid2339306","date":"3  de marzo de 2020  • 16:56","title":"Coronavirus: cómo funcionan las cámaras para detectar la temperatura corporal de una persona con fiebre","abstract":null,"author":"Guillermo Tomoyose","key_words":"","body":"Además de los \r\n\r\nbarbijos, el alcohol en gel\r\n\r\n y las medidas preventivas como el \r\n\r\nlavado de manos\r\n\r\n, las cámaras térmicas forman parte de la primera línea de detección y alerta en los aeropuertos para contener el avance de \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n Covid-19. El primer caso confirmado de \r\n        \r\n        \r\ncoronavirus en la Argentina\r\n\r\n        \r\n\r\n fue el de un \r\n\r\nciudadano argentino de 40 años\r\n\r\n que llegó al país \r\n\r\nprocedente de Milán, Italia\r\n\r\n, uno de los \r\n\r\nepicentros europeos\r\n\r\n del brote que \r\n\r\ncomenzó en Wuhan, China\r\n\r\n. En todo el mundo, la tecnología de las cámaras térmicas ya fue utilizado en otras situaciones similares, como ocurrió con el brote de SARS y la gripe H1N1. A su vez, este tipo de sensores también es utilizado en el sector industrial e incluso se encuentra disponible en dispositivos \r\n\r\ncomo el CAT 60\r\n\r\n, un smartphone equipado con una cámara términa FLIR. \"Las cámaras térmicas se utilizan de forma usual en sistemas de seguridad y de control de perímetro, pero se aplica a muchos otros sectores e industrias. Por ejemplo, es una tecnología que también se aplica al marketing mediante el uso de algoritmos que detectan el movimiento en las góndolas de los supermercados\", dijo Maria Florencia Comeron, gerenta de Marketing de Dahua Technology, una firma china especializada en servicios de video basado en Internet de las cosas (IoT). En un ambiente controlado, las cámaras térmicas cuentan con un nivel de precisión que le permiten detectar patrones de temperatura corporal de las personas con un un nivel de diferencia de unos 0,3 grados de diferencia, explica Comeron sobre el equipo que aún no está en uso en la Argentina, pero que ya fue probado en China. A diferencia de las cámaras tradicionales, la imagen térmica permite registrar y analizar la radiación que emite la persona para determinar los grados de temperatura. Dadas sus capacidades, este tipo de cámaras se utilizan de forma puntual en los grandes centros de trasbordo de pasajeros, en especial en aeropuertos y zonas de control de migraciones para un análisis preventivo tras detectar mediciones inusuales en la temperatura de algunas personas.  Los sistemas de detección pueden funcionar de forma conjunta con dos sensores, compuestos por una lente óptica tradicional para identificar a las figuras humanas, junto a otro lente término, que detecta la temperatura corporal. Este tipo de sistemas sirven como una herramienta preventiva que se deben ajustar a diversos factores del entorno que también emiten radiación. \"Hay muchos factores que pueden influir en la medición, como la prenda de las personas, la temperatura del ambiente climatizado y los diversos elementos que forman parte de la medición, como teléfonos, pantallas u otros objetos. Estos sistemas deben adecuarse a los valores del entorno, para luego procedecer con el protocolo sanitario que corresponda\", dijo Comeron. La ciudad que fue el epicentro del brote de coronavirus también es la sede de \r\n\r\nWuhan Guide Infrared\r\n\r\n, una firma fundada en 1999 que es el mayor fabricante de dispositivos y componentes basados en la tecnología de las cámaras térmicas. Es uno de los principales proveedores de equipamiento militar para el gobierno chino, un área de desarrollo clave que tiene la compañía, pero en las últimas semanas su producción estuvo enfocada en abastecer los pedidos de sistemas de detección de personas con fiebre. \"No tuvimos descanso desde el Año Nuevo Chino. Estamos trabajando tan rápido como podemos\", dijo Thomas Chen, gerente de ventas de Wuhan Guide Infrared, \r\n\r\ncitado por Forbes\r\n\r\n. Sus cámaras térmicas para detectar personas con fiebre tienen un precio que van desde los 5000 hasta los 30.000 dólares. Entre sus logros, Wuhan Guide Infrared destaca su aporte en la provisión de cámaras térmicas \r\n\r\ndurante los brotes de SARS en 2003\r\n\r\n, además de aportar su tecnología en la prevención de la epidemia H1N1 entre 2006 y 2008."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/modo-oscuro-oficial-whatsapp-ios-13-iphone-android-10-google-nid2339278","date":"3  de marzo de 2020  • 15:25","title":"Ahora es oficial: WhatsApp anunció el modo oscuro para los teléfonos iPhone y Android","abstract":null,"author":"","key_words":"","body":"WhatsApp \r\n\r\nanunció la llegada del \r\n\r\nmodo oscuro de forma oficial\r\n\r\n para los teléfonos \r\n\r\niPhone y Android\r\n\r\n, luego de \r\n\r\nvarios meses de pruebas\r\n\r\n en las versiones preliminares de su aplicación de chat. \"Es un diseño que reduce el cansancio de la vista en ambientes de baja luminosidad. Y también esperamos que evite situaciones incómodas cuando la luz del teléfono ilumina la habitación\", dijo la compañía en un comunicado \r\n\r\npublicado en su blog\r\n\r\n..  Para Android hay que ir a \r\n\r\nAjustes > Chats > Tema \r\n\r\ny ahí elegir entre el tema \r\n\r\nclaro\r\n\r\n (tradicional), \r\n\r\noscuro\r\n\r\n (nuevo) o \r\n\r\npredeterminado\r\n\r\n del sistema (claro u oscuro en consonancia con el resto de las aplicaicones).  La nueva vista de \r\n        \r\n        \r\nWhatsApp\r\n\r\n        \r\n\r\n está basado en las configuraciones predeterminadas de modo oscuro que ofrecen tanto \r\n\r\niPhone\r\n\r\n como en \r\n\r\nAndroid\r\n\r\n. Se puede activar desde dentro de la configuración general de la aplicación, dentro de los ajustes \r\n\r\nChats\r\n\r\n, \r\n\r\nTemas\r\n\r\n, donde se encuentra la opción \r\n\r\nOscuro\r\n\r\n. \"De esta forma, queremos minimizar la fatiga en la vista al utilizar el esquema de colores que ofrecen los smartphones con \r\n        \r\n        \r\niOS 13\r\n\r\n        \r\n\r\n y \r\n        \r\n        \r\nAndroid 10\r\n\r\n        \r\n\r\n \", dijeron los desarrolladores. En iPhone la versión que ofrece el modo oscuro es la 2.20.30 en la versión definitiva. Por su parte, esta vista estará disponible en la última actualización de WhatsApp disponible en el Play Store, tanto para Android 10 como para aquellos smartphones que utilicen otras ediciones del sistema operativo de Google, como Android 9 o versiones previas."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/coronavirus-twitter-google-recomiendan-teletrabajo-sus-empleados-nid2339272","date":"3  de marzo de 2020  • 14:54","title":"Coronavirus: Twitter y Google recomiendan el teletrabajo para sus empleados","abstract":null,"author":"Europa Press","key_words":"","body":"Twitter ha pedido a los alrededor de 5000 trabajadores de la compañía que trabajen desde sus casas en la medida que esto sea posible y ha indicado que el \r\n\r\nteletrabajo será obligatorio \r\n\r\nen los casos de las oficinas de la empresa en Hong Kong, Japón y Corea del Sur. En \r\n\r\nun artículo publicado en el blog corporativo\r\n\r\n de la compañía, \r\n\r\nTwitter\r\n\r\n ha anunciado que, además de las restricciones implementadas en materia de viajes, eventos y visitas, la empresa invita a todos sus empleados a trabajar desde sus respectivos domicilios siempre que esto sea posible. No obstante, la compañía ha advertido de que \"trabajar desde casa será obligatorio para los empleados de las oficinas de Hong Kong, Japón y Corea del Sur debido en parte a restricciones gubernamentales\". En este sentido, Twitter ha indicado que los criterios aplicados al respecto \"evolucionarán con el tiempo\" a medida que se disponga de más información y se informará a los trabajadores afectados según corresponda. \"Nuestra meta en reducir \r\n\r\nla probabilidad de propagación del Covid-19\r\n\r\n\", ha explicado la multinacional, que destaca sus esfuerzos recientes en avanzar hacia una fuerza laboral más distribuida y cada vez más remota. Mientras, un posible caso de coronavirus en las oficinas de Google en Irlanda motivó a la compañía a mandar todos sus 8000 empleados a trabajar en sus casa, para evitar posibles contagios."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/vuelven-criptomonedas-como-opcion-ahorro-llegan-alternativas-nid2339227","date":"3  de marzo de 2020  • 12:53","title":"Vuelven las criptomonedas como opción de ahorro y llegan alternativas al país","abstract":null,"author":"Irina Sternik","key_words":"","body":"La Argentina y las \r\n\r\ncriptomonedas\r\n\r\n parecen llevarse muy bien desde hace ya 10 años. Así lo demuestran la cantidad de brokers operativos en el país, que cada vez son más, lo que llamó la atención del Banco Central (BCRA). Si bien no necesariamente tienen que tener oficinas en el país, desde el BCRA no descartan establecer un marco normativo para lo relacionado a estas operaciones. Por el momento, no tienen ningún tipo de regulación más que la establecida por la Unidad de Información Financiera (UIF) y la Comisión Nacional de Valores (CNV). Se estipula que el 1,5% de los argentinos invierten en criptomoneda, activo que subió un 30% el pasado mes de enero; durante 2019 el bitcoin tuvo picos de aumento de su valuación cercano al 100%, \r\n\r\nconvirtiéndose en el más rentable\r\n\r\n. La comunidad local, estiman los expertos, asciende a 400.000 usuarios y muchos lo vuelven a considerar un refugio para la inflación a pesar de ser volátil, y una manera de buscarle la vuelta al cepo, luego de que volvieran las limitaciones para comprar dólares. En la Argentina operan ArgenBTC, Bitex, Buenbit, Criptofácil, CryptoMarket, Coinasap, C-PatEx, CEX.io, Decrypto, Finance Wild, Instanz, Qubit Brokers, Satoshi Tango, Ripio, Xapo, y se suma un nuevo jugador: \r\n\r\nBitso\r\n\r\n. Para la empresa de origen mexicano, la Argentina es uno de los mercados más tentadores para las criptomonedas. Su diferencial respecto de los otros brokers, afirman, es simplificar la transferencia de activos virtuales. La compañía tiene cinco años de existencia y se considera, según Agencia ICO Rating, la más segura de América latina. Insisten en que este dato es fiel, pues la reglamentación de Gibraltar regula hasta el propio discurso. Luego de un año de papeleo, finalmente se convirtió en una compañía regida por dicha lógica y la sexta en el mundo en obtener la licencia de la Comisión de Servicios Financieros de Gibraltar (GFSC). Esto significa que todas las transacciones realizadas dentro de la plataforma son actividades reguladas por esta licencia inglesa. Esto brinda, de alguna manera, transparencia y seguridad a los usuarios. Gibraltar es el único país que cuenta con \r\n\r\nmarco regulatorio para tecnología blockchain\r\n\r\n. La app se puede usar en cualquier celular argentino para operar con criptomonedas como Bitcoin, Litecoin, Ether, TrueUSD, XRP, Golem, Decentraland, Bitcoin Cash y BAT. La plataforma funciona tanto desde la app, como desde la web o Alpha (sólo para traders) y permite efectuar retiros y depósitos de manera instantánea. Tiene soporte en español y un canal de chat o Telegram para cualquier consulta. Para usuarios interesados en trading, están disponibles funciones avanzadas y el acceso a APIs. Las comisiones van entre el 0,45% y el 0,95% y van bajando si alguien hace mucho más trading. El mínimo para comprar son 100 pesos y los saldos mensuales varían según el tipo de usuario. El nivel 1, por ejemplo, tiene un tope de 18.000 pesos. ¿Por qué la Argentina? Porque tiene un ecosistema de fintech maduro. \"Este país tiene una de las comunidades cripto más importantes del mundo. Segundo, para apoyar el proceso de maduración de la industria local, capacitar y empujar los proyectos cripto actuales\" dice Pablo González, cofundador y CDO de Bitso. El ejecutivo hizo hincapié en el gran valor del recurso humano argentino, específicamente, en ingenieros y especialistas de producto. Así lo indican \r\n\r\nsus búsquedas laborales abiertas\r\n\r\n.  En contraposición con la recién llegada, \r\n\r\nRipio\r\n\r\n ya lleva seis años en actividad local con 400.000 usuarios y 100 profesionales en Argentina, Brasil, México, Uruguay y España. Su plataforma permite comprar, vender y almacenar criptomonedas sin complejidad en las operaciones. Al igual que Bitso, el procedimiento es depositar pesos en efectivo, por transferencia bancaria o por Mercado Pago, comprar Bitcoin, Ethereum, las stablecoins USDC y Dai de forma inmediata y venderlas a pesos nuevamente cuando el usuario así lo decide. También ofrece una plataforma para usuarios expertos, con opciones de trading más avanzadas y también con una solución corporativa pensada para inversores institucionales que operan montos superiores a la media. Las comisiones por depósitos y retiros oscilan entre 0% y 3%. Las comisión por cada compra y venta de criptomonedas es del 1%. El límite mínimo por operación es de 200 pesos y el máximo anual de 500 mil pesos, de acuerdo a las recomendaciones de la UIF. Según indica Juan José Méndez, Director de Marca de Ripio a LA NACION, en los días posteriores a las PASO y los previos a la asunción del nuevo gobierno las transacciones en criptomonedas (sobre todo la compra de bitcoins y de las mencionadas stablecoins) tuvieron un crecimiento marcado. \"Al ser una plataforma que opera en moneda local, los avatares económicos de país siempre se ven reflejados en el volumen de operaciones. Lo mismo sucede en Brasil y México, los otros dos países donde operamos actualmente\". Ripio se rige por Políticas Internacionales de Anti-Money Laundering (AML). \"Somos una de las únicas empresas cripto en América Latina que posee un departamento de compliance sólido y ejecuta procedimientos estrictos de onboarding KYC (Know Your Customer) y monitoreo de transacciones\". En la Argentina son miembros de la mesa de innovación del BCRA y también del comité de tecnología financiera de la CNV y participan en el debate público para dar forma a este marco regulatorio. Tanto Ripio como Bitso son cautelosos a la hora de hablar de ahorro a través de alguna criptomoneda; sin embargo, no lo descartan. \"Hoy el principal uso de bitcoin es como reserva de valor. En los últimos años, la cotización de esta criptomoneda (sumado al volumen de adopción exponencial) la hace competir con otras divisas como una atractiva opción de ahorro. De enero a diciembre de 2019 obtuvo una rentabilidad de alrededor del 100%, superando a cualquier otro activo de inversión\". Si bien es una moneda más que volátil, no tiene una relación directa con los mercados internacionales, un buen requisito para un activo reserva de valor (no obstante sí suele reflejar, a su modo, los vaivenes de la economía). Por el momento la única restricción que estableció el Banco Central con respecto a las criptomonedas es la prohibición a los emisores de tarjetas de crédito de adquirir Bitcoins, pero no con particulares. En declaraciones a LA NACION, voceros del Banco Central indicaron que se analizan distintos escenarios pero por ahora el único acercamiento con este tipo de mercado fue a través de las empresas Fintech, las cuáles, incluyen algunos Exchange de BTC. Para el economista y tecnólogo Santiago Bilinkis, las criptomonedas son una gran alternativa a las divisas nacionales: \"Los bitcoins son creados privadamente y se emiten a través de un proceso que se conoce como minería, cuyo ritmo ya está fijado y alcanza una cantidad máxima de 21 millones que jamás será superada. Esto hace prácticamente imposible que exista inflación en bitcoins, convirtiéndolo en una sólida alternativa a las divisas nacionales, especialmente de aquellos países que llevan adelante políticas monetarias laxas exponiéndolas al riesgo de pérdida de valor por exceso de emisión, en abierto perjuicio de sus tenedores\". El índice de volatilidad del Bitcoin es una buena manera de leer la foto completa. En la actualidad, \r\n\r\nsegún los sitios especializados\r\n\r\n, es del 2,72% si se tienen en cuenta los últimos 30 días. Sin embargo, aunque al Bitcoin se lo llame \"oro digital\", su camino no va de la mano de los mercados tradicionales y sus variables dependen de diferentes indicadores."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/asi-se-ve-half-life-alyx-videojuego-nid2339217","date":"3  de marzo de 2020  • 12:33","title":"Así se ve Half Life: Alyx, el videojuego de disparos en primera persona para visores de realidad virtual","abstract":null,"author":"","key_words":"","body":"Half Life: Alyx\r\n\r\n es uno de los títulos más esperados de este año y, para calmar la ansiedad de los seguidores de la saga, Valve presentó una serie de adelantos que muestran la jugabilidad de esta entrega, disponible de forma exclusiva para visores de \r\n        \r\n        \r\nrealidad virtual\r\n\r\n        \r\n\r\n .  A diferencia de los juegos de disparos en primera persona disponibles en PC y consolas de videojuegos, Half Life: Alyx prometía una nueva forma de aprovechar al máximo la tecnología de realidad virtual para ofrecer una experiencia inmersiva al momento de explorar los diferentes niveles y desafíos del juego. En tres videos con una duración total de unos diez minutos, Valve muestra la interacción que tendrá el jugador con los controles de mando en los espacios virtuales.  De esta forma, esta entrega tendrá todas las acciones exploratorias que distinguieron a la saga Half Life, como revisar un armario, explorar diversos objetos del entorno y arrojar objetos. Sin embargo, en esta ocasión los recursos que ofrece la tecnología de realidad virtual prometen un grado de realismo aún mayor por lo que se pudo ver en los gameplay publicados por Valve.  El argumento de esta entrega se ubica entre los eventos de Half-Life y Half-Life 2 y cuentan como protagonistas a Alyx Vance y su padre Eli, dos científicos que lideran una resistencia contra la ocupación liderada por una raza alienígena conocida como la Alianza.  Half Life: Alyx estará disponible sin cargo para los usuarios que hayan adquirido el visor de realidad virtual Valve Index, lanzado por la compañía a mediados del año pasado. También estará disponible desde el 23 de marzo con un precio de 60 dólares para los dispositivos \r\n\r\nHTC Vive\r\n\r\n, \r\n\r\nOculus Rift\r\n\r\n y \r\n\r\nWindows Mixed Reality\r\n\r\n."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/sin-poder-competir-google-apple-amazon-microsoft-nid2339181","date":"3  de marzo de 2020  • 10:28","title":"Sin poder competir con Google, Apple o Amazon, Microsoft relega Cortana a su oferta corporativa","abstract":null,"author":"Europa Press","key_words":"","body":"Microsoft \r\n\r\nha anunciado\r\n\r\n que en la próxima actualización de \r\n\r\nWindows 10\r\n\r\n recortará varias funciones de \r\n\r\nCortana\r\n\r\n, que pasa a estar solamente en las herramientas de \r\n\r\nMicrosoft 365\r\n\r\n a partir de la \r\n\r\npróxima actualización de Windows 10\r\n\r\n, prevista para este otoño. La compañía estadounidense ha informado de que Cortana en el \r\n\r\nLauncher para Android\r\n\r\n desaparecerá en el próximo mes de abril, en línea con el anuncio reciente de que dejaría de darle soporte a su asistente en iOS y Android a partir de febrero. Ahora, Microsoft ha decidido darle un nuevo aspecto a Cortana en Windows 10, que pasa a denominar como una \"experiencia actualizada de Windows\" y que estará especializada en ofrecer nuevos \r\n\r\nservicios de productividad basados en Office 365\r\n\r\n a partir de la próxima actualización del sistema operativo en abril, como ha informado la compañía en un comunicado.  Además, Cortana mejorará sus funciones en privacidad y seguridad de los datos de sus usuarios. En la próxima actualización de Windows 10, se añadirá una nueva interfaz de chat que permite una comunicación por teclado o voz. De momento solo en Estados Unidos y en inglés, se añadirá el Calendario Windows y nuevas funciones para gestionar citas y reuniones. Ahora los usuarios podrán pedirle a Cortana que busque personas o ficheros e incluso que consulte emails.  Además el asistente continuará dando respuestas de Bing, establecer alarmas y temporizadores, abrir aplicaciones o ajustar configuraciones. Fuera de los Estados Unidos, el lanzamiento inicial incluirá respuestas de Bing y la capacidad de chatear con Cortana. Sin embargo con la nueva actualización se van a perder funciones como poner música, conectarse a los dispositivos del hogar y los skills de terceros. Además, para usar Cortana será necesario que el usuario de Windows 10 acceda con una cuenta corporativa, educativa o de Office 365."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/whatsapp-permitira-proteger-copias-seguridad-google-drive-nid2339168","date":"3  de marzo de 2020  • 09:34","title":"WhatsApp permitirá proteger las copias de seguridad en Google Drive con contraseña","abstract":null,"author":"Europa Press","key_words":"","body":"WhatsApp está trabajando en una función que permitirá \r\n\r\nproteger la copia de seguridad\r\n\r\n alojada en el servicio \r\n\r\nGoogle Drive\r\n\r\n mediante una \r\n\r\ncontraseña\r\n\r\n. Esta nueva función, \r\n\r\ncomo informa el portal WaBetaInfo\r\n\r\n, se encuentra en una fase temprana de desarrollo, pero muestra la posibilidad de proteger mediante una contraseña la copia de seguridad de dispositivos Android. Los usuarios podrán encriptar la copia de seguridad alojada en Google Drive, de forma que, como señala el portal citado, nadie, ni WhatsApp ni Google, podrá acceder al contenido de la misma. Hoy la copia de seguridad se descarga sin más cuando se instala Whatsapp en un smartphone. Este matiz es importante porque las conversaciones en WhatsApp disponen de cifrado de extremo a extremo, que protege el contenido frente a terceros. Pero esta protección desaparece en la copia de seguridad. Se trata, no obstante, de una opción que el usuario puede elegir activar o desactivar, y que por el momento solo está disponible para aquellos que tienen acceso a la versión en pruebas de la aplicación."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/apple-acepta-pagar-us-500-millones-multa-nid2339154","date":"3  de marzo de 2020  • 09:02","title":"Apple acepta pagar US$ 500 millones de multa por hacer más lentos los iPhones","abstract":null,"author":"","key_words":"","body":"Apple acordó pagar hasta \r\n\r\n500 millones de dólares\r\n\r\n para cerrar un litigio que la acusó de permitir que\r\n\r\nlos iPhones más antiguos operaran más lentos\r\n\r\n a fin de\r\n\r\n incentivar las compras \r\n\r\nde sus modelos nuevos o r\r\n\r\neemplazar las baterías\r\n\r\n. El acuerdo preliminar para resolver una demanda colectiva fue revelado el viernes por la noche y necesita la aprobación del juez distrital del caso, Edward Davila, del tribunal de San Jose, en California. El compromiso indica que Apple deberá pagar 25 dólares por iPhone, una cifra que podría ajustarse dependiendo de cuántos teléfonos son elegibles a ser considerados en el proceso, con un total mínimo de 310 millones de dólares. Apple negó cualquier mala práctica y se movió para cerrar el caso a nivel nacional para evitar los problemas y costos de un litigio, de acuerdo a documentos judiciales. La compañía no respondió a los llamados el lunes en busca de comentarios. El acuerdo involucra a los usuarios estadounidenses del iPhone 6, 6 Plus, 6s, 6s Plus, 7, 7 Plus o SE que funcionaban con iOS 10.2.1. También abarca a usuarios estadounidenses del iPhone 7 y 7 Plus funcionando con iOS 11.2 o más tarde antes de 21 de diciembre del 2017. Los usuarios denunciaron que sus teléfonos perdían agilidad después de haberles instalado actualizaciones del sistema operativo. Afirmaron que esto les hacían pensar que sus iPhones estaban al final de sus ciclos de vida útil y que debían reemplazados o que debían comprar baterías nuevas. En \r\n\r\ndiciembre de 2017 Apple reconoció que cuando la batería de sus equipos envejecía\r\n\r\n reducía la velocidad del procesador para asegurar la estabilidad del sistema operativo cuando la batería dejaba de entregar la máxima energía posible; con una actualización posterior a las primeras quejas permitió elegir entre seguir usando el equipo a máxima velocidad o privilegiar la batería. Apple atribuyó estos problemas mayormente a cambios de temperatura, alto uso u otros temas, y dijo que sus ingenieros trabajaron rápidamente y con éxito para abordar las dificultades. Reuters"}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/app-china-whatsapp-ranking-descargas-nid2338949","date":"2  de marzo de 2020  • 18:00","title":"Cuál es la app china que superó a WhatsApp en el ranking global de descargas","abstract":null,"author":"","key_words":"","body":"Con \r\n\r\n2000 millones de usuarios activos\r\n\r\n en todo el mundo. \r\n\r\nWhatsApp\r\n\r\n es el chat móvil más popular. Como parte de Facebook, la aplicación está presente entre las cinco apps más descargadas en las tiendas de aplicaciones, pero acaba de surgir un competidor desde China \r\n\r\nde la mano de TikTok\r\n\r\n. Con más de 104,7 millones de descargadas, la aplicación de video de ByteDance se posicionó al tope de las descargas globales de apps, \r\n\r\nsegún un reporte de SensorTower\r\n\r\n. Gran parte de este nuevo impulso que tomó \r\n\r\nTikTok \r\n\r\nproviene de los nuevos usuarios que se registraron en la plataforma, con India que aporta un tercio de todas las descargas, seguida por Brasil con un 10,4 por ciento. Con 560 millones de usuarios de Internet, India es el segundo mercado online más grande del mundo, detrás de China. Enero fue un gran mes para TikTok, ya que se quedó al tope de las descargas tanto en la categoría general como en las tiendas App Store de Apple y Play Store de Google. En detalle, TikTok creció un 46 por ciento comparado con el mismo período en 2019. En segundo lugar quedó WhatsApp, que registró unas 90,6 millones de descargas en enero de 2020. Tik Tok, una app conocida como Douyin en China, permite crear videos de 15 segundos con una gran galería de filtros y efectos especiales, además de sincronizar la imagen con una gran base musical. ByteDance, la firma detrás de TikTok, adquirió a su rival \r\n\r\nMusical.ly\r\n\r\n, una operación que le permitió extender su presencia más allá del gigante asiático, en un despliegue que se refleja en sus 500 millones de usuarios."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/google-desarrollo-robot-inteligente-puede-aprender-andar-nid2338944","date":"2  de marzo de 2020  • 17:13","title":"Google desarrolló un robot inteligente que puede aprender a andar por sí solo","abstract":null,"author":"Europa Press","key_words":"","body":"Los investigadores de \r\n        \r\n        \r\nGoogle\r\n\r\n        \r\n\r\n han desarrollado un \r\n        \r\n        \r\nrobot\r\n\r\n        \r\n\r\n capaz de aprender a caminar por distintos entornos por sí solo, sin necesidad de que un humano intervenga, gracias a la \r\n        \r\n        \r\nInteligencia Artificial\r\n\r\n        \r\n\r\n (IA) y con el objetivo de que sean más útiles en el mundo real. Los robots autónomos ya son una realidad, pero todavía no es posible que aprendan de manera autónoma. Hasta el momento los prototipos utilizan algoritmos de aprendizaje de refuerzo para aprender nuevos movimientos a través de pruebas y error, en un proceso donde dependen enormemente de la intervención humana. Por ejemplo cada vez que el robot se cae, alguien tiene que ir al lugar y volver a poner al equipo en su lugar para volver a repetir la tarea. Para acelerar este proceso de aprendizaje, Google ha conseguido que un robot de cuatro patas aprenda a andar hacia delante y detrás o hacia la izquierda y derecha por sí solo utilizando los últimos avances en algoritmos, según un reporte publicado por el \r\n\r\nInstituto Tecnológico de Massachusetts (MIT)\r\n\r\n, de Estados Unidos. La investigación parte de otro estudio de la Universidad de Berkeley (Estados Unidos) que buscaba las fórmulas para que un robot aprendiera por sí solo en el mundo real. Generalmente, el aprendizaje reforzado se lleva a cabo utilizando una simulación, utilizando un doble del robot insertado en un escenario virtual para que aprenda a cómo comportarse.  Una vez que el algoritmo tiene la suficiente información para poder funcionar con seguridad, se introduce dicho algoritmo al robot físico. Esta técnica evita que el robot y el entorno que lo rodea sufra cualquier tipo de daños mientras realiza las pruebas. Para esta nueva investigación, decidieron entrenar al robot directamente en el mundo real. Para ello tuvieron que desarrollar un algoritmo más eficiente que necesitase menos pruebas y por lo tanto menos errores. Además debido a que el entorno presentaba variaciones, el robot fue capaz de adaptarse a ellos. Sin embargo el robot requería todavía intervención humana, por lo que tuvieron que llevar a cabo una serie de cambios. En primer lugar, delimitaron el terreno que el robot podía investigar y las maniobras que podía hacer. También limitaron sus movimientos además de hacerlo más precavido con el fin de minimizar el daño cada vez que el robot se caía. Con estos cambios, los investigadores consiguieron que el robot aprendiera a caminar por diferentes entornos por sí solo. Este trabajo amplía enormemente las posibles actividades que llevarán a cabo los robots para desplazarse por diferentes entornos sin presencia humana."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/coronavirus-streaming-transmisiones-en-vivo-internet-china-nid2338890","date":"2  de marzo de 2020  • 14:53","title":"Coronavirus: las transmisiones en vivo, un aliado vital en medio de la epidemia en China","abstract":null,"author":"Kerry Allen","key_words":"","body":"China\r\n\r\n        \r\n\r\n tiene la mayor industria de \r\n        \r\n        \r\ntransmisiones en vivo\r\n\r\n        \r\n\r\n del mundo y, Wuhan -el epicentro del brote de \r\n        \r\n        \r\ncovid-19\r\n\r\n        \r\n\r\n - es una suerte de centro neurálgico de esta actividad. Por ello, cuando emergió el nuevo virus y millones de personas quedaron confinadas en sus hogares, la industria respondió rápidamente, creando nuevos géneros y cambiando los formatos de sus populares reality shows. El público ha estado siguiendo transmisiones en vivo de celebridades y personas comunes y corrientes cantando, cocinando y haciendo ejercicio en sus propias casas. Los programas que generalmente cuentan con audiencias en vivo ahora parecen más videoconferencias, pero aún así han demostrado ser un éxito inusual. Pero a pesar de estos cambios en la programación, los vloggers, de los cuales hay más de 524 millones en China, aún deben ser extremadamente cautelosos sobre lo que publican en \r\n        \r\n        \r\nInternet\r\n\r\n        \r\n\r\n , especialmente dentro de Wuhan.  A fines de enero, las transmisiones en vivo de dos hospitales que se estaban \r\n\r\nconstruyendo en Wuhan\r\n\r\n resultaron sorprendentemente populares en Internet. Muchos en la industria reconocieron el atractivo que estas emisiones tuvieron entre el público durante la cuarentena, y así surgieron rápidamente programas nuevos en los servicios de transmisión en línea. El periódico Guangzhou Daily resaltó el surgimiento de un nuevo género de reality shows en la nube, en el que los artistas solo necesitan un teléfono móvil o una computadora y una buena red de Internet para ser parte de un espectáculo. El género tiene múltiples subgéneros. Desde el 8 de febrero, un programa de cocina de una hora llamado Eat Well que se transmite por Youku, un sitio similar a YouTube, lleva a los espectadores al interior de las casas de diferentes personas y muestra a una persona diferente cada día preparando una comida casera. También a mediados de febrero, el popular sitio web \r\n\r\niQiyi\r\n\r\n organizó un nuevo tipo de realityshow \"en casa\". En Karaoke at Home, el formato es simple: los usuarios de las redes sociales envían solicitudes para que los cantantes interpreten las canciones que elijan, desde su propia casa. Games at Home, por su parte, muestra a diferentes estrellas compitiendo en ciertos desafíos dentro de sus hogares, como \"quién puede hacer más flexiones de brazos\".  Estos nuevos programas, junto con las restricciones del gobierno chino sobre los movimientos de gente como resultado del coronavirus, abrieron el juego para los productores de reality shows. Cerca de 780 millones de personas en China -más de la mitad de la población- ha experimentado alguna forma de aislamiento desde finales de enero. A fines de enero, el principal regulador de medios del país modificó los horarios de televisión a fin de \"reducir la programación de entretenimiento\" y aumentar los informes especiales sobre el coronavirus. A medida que las audiencias se fueron volcando cada vez más a Internet, muchos programas de TV tradicionales comenzaron a adaptar rápidamente sus formatos para continuar funcionando, a pesar de que sus estrellas no han podido acudir a los estudios.  El popular reality Singer muestra normalmente a cantantes frente a una audiencia en vivo, con un panel de jueces en el escenario. Sin embargo, el 21 de febrero, los televidentes se encontraron con que los jueces y los participantes participaban desde sus casas. El popular programa de entrevistas Day Day Up también se parece ahora a una videoconferencia, con los invitados interactuando desde sus hogares. Y el sitio web de noticias Sixth Tone señaló que el programa Street Dance de China tuvo que pedirles a los concursantes que enviasen para la audición videos de ellos mismos bailando en sus hogares.  Ningún sitio ha estado mejor equipado para responder a esta nueva tendencia que Wuhan. Antes del brote de coronavirus, la ciudad estaba ganando reputación de ser el lugar más idóneo para las transmisiones en vivo en China. El periódico South China Morning Post escribió en noviembre de 2019 un artículo en el que señala que las compañías estaban invirtiendo millones de dólares en la ciudad, que estaba \"deseosa de impulsar la innovación y generar los próximos grandes unicornios tecnológicos\". Tal es así que, en diciembre de 2017, Wuhan construyó un centro de transmisiones en vivo con habitaciones para cerca de cien personas, ambientado al estilo europeo. Wuhan alberga a algunos de los servicios de transmisión en vivo más grandes de China, incluyendo al líder de la industria, Douyu. Y su industria en rápido desarrollo significó que el gobierno provincial de Hubei fue el que realmente sentó el precedente para las regulaciones de transmisión en vivo en todo el país. En febrero de 2018, estableció los primeros estándares de China para las plataformas y los anfitriones de transmisión en vivo, y publicó una guía sobre \"contenido, supervisión de cuentas, inspección de la plataforma y cómo deben vestirse los anfitriones\", según informó el medio oficial China Daily. Los anfitriones basados en Wuhan, por lo tanto, deberían estar mejor equipados que los de cualquier otro sitio para saber cuáles son las pautas sobre lo que se puede decir y hacer.  Pero las aplicaciones de transmisión en vivo de China tienen una lista estricta y extensa de pautas para que los usuarios de China continental no publiquen contenido que se considera subversivo hacia el Estado. Después de que Wuhan declaró la cuarentena el 23 de enero, los videodiarios se volvieron populares cuando los residentes comenzaron a detallar su vida cotidiana durante el aislamiento. Pero aquellos que desafiaron las directivas del gobierno sobre el coronavirus parecen haber sido catalogados de inaceptables. Fang Bin y Chen Qiushi estuvieron publicando transmisiones en vivo y videos de Wuhan que cuestionaban los informes del gobierno. Sus videos que dicen mostrar \"lo que realmente está sucediendo\" recibieron miles de visitas. En febrero, Chen le dijo a la BBC que la censura era \"muy estricta y que (las autoridades) habían cerrado cuentas de personas por compartir mi contenido\". Poco después, ambos dejaron de transmitir y ya no se supo más supo nada de ellos."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/modo-parental-tiktok-lanza-funcion-padres-puedan-nid2338873","date":"2  de marzo de 2020  • 12:43","title":"TikTok: cómo funciona la nueva herramienta para que los padres puedan supervisar las cuentas de sus hijos","abstract":null,"author":"","key_words":"","body":"TikTok \r\n\r\nes la \r\n\r\nred social\r\n\r\n\r\nde moda\r\n\r\n entre los más \r\n\r\njóvenes\r\n\r\n, que la utilizan para crear y compartir los videos creados con sus smartphones, además de ser una herramienta de comunicación e interacción con amigos y contactos. Y a partir de ahora, la popular aplicación móvil contará con el \r\n\r\nModo de Seguridad Familiar\r\n\r\n (\r\n\r\nFamily Safety Mode\r\n\r\n), una modalidad que permitirá a los \r\n\r\npadres y tutores\r\n\r\n a gestionar y administrar algunas de las funciones de la plataforma. \"Esta característica ayudará a las familias a mantener seguros a sus hijos en TikTok\", dijo la compañía \r\n\r\nen un comunicado oficial\r\n\r\n. El \r\n\r\nModo de Seguridad Familiar\r\n\r\n se activa tras realizar una conexión entre la cuenta TikTok de los padres y tutores con el perfil de los chicos que utilizan la aplicación. De esta forma, el sistema establece una serie de funciones de bienestar digital, que \r\n\r\npermite limitar o restringir el envío de mensajes directos\r\n\r\n, además de \r\n\r\nevitar la reproducción de contenidos no apropiados\r\n\r\n. A su vez, los padres podrán llevar un \r\n\r\ncontrol de la cantidad de tiempo de pantalla\r\n\r\n que registran los chicos al ver los contenidos de los creadores que siguen. Esto se complementa con el ajuste de tiempo de pantalla que TikTok había anunciado hace un año. \"Nos asociamos con los creadores más seguidos para que generen conciencia entre sus seguidores sobre la importancia del tiempo que pasan en TikTok\", agregó la compañía en su comunicado. TikTok es una aplicación china\r\n\r\n que logró convertirse en un éxito global que trascendió sus fronteras. Conocida como Douyin en el gigante asiático, la app creada por la firma Bytedance adquirió la plataforma Musical.ly para lograr un alcance en los mercados occidentales. Con más de 500 millones de usuarios activos en todo el mundo, TikTok también tuvo que superar las críticas sobre el uso excesivo de la plataforma de parte de sus usuarios, en su gran mayoría jóvenes y menores de edad. También fue señalada como un servicio que compromete la seguridad y la privacidad de los usuarios, apuntada por los \r\n\r\ngobiernos de India y Estados Unidos\r\n\r\n."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/estos-son-celulares-mas-vendidos-mundo-america-nid2338825","date":"2  de marzo de 2020  • 10:04","title":"Estos son los celulares más vendidos en el mundo y en América latina durante 2019","abstract":null,"author":"","key_words":"","body":"La firma Counterpoint Research \r\n\r\nelaboró un ranking\r\n\r\n con \r\n\r\nlos diez teléfonos más vendidos\r\n\r\n en todo el mundo durante 2019. De esos diez se destaca Apple, con seis posiciones, seguida por Samsung (con tres posiciones) y Oppo (con una). Así, según cálculos de la consultora, durante el año pasado el modelo más pedido por fue el\r\n\r\n iPhone XR\r\n\r\n, seguido por el \r\n\r\niPhone 11\r\n\r\n y el Samsung \r\n\r\nGalaxy A50\r\n\r\n. En el caso del iPhone 11, lo notable del caso es que logró esa posición con apenas 4 meses de ventas.  En total estos diez equipos representan el 15,4 por ciento de las ventas del año, que para todo el mercado mundial de teléfonos estuvo cerca de los 1500 millones de unidades. Es decir, fueron los más populares, pero sin dominar el total. La gran variedad de modelos que tienen otras compañías implica una mayor dispersión en las ventas, y es lo que explica, por ejemplo, que \r\n\r\nen 2019 Huawei haya superado a Apple en ventas totales\r\n\r\n para pasar a ser el segundo mayor fabricante del mundo, pero que ninguno de sus modelos figure entre los diez más vendidos. Vendió más unidades, pero distribuidas entre más modelos; ninguno de ellos logró ese 1 por ciento del total que le hubiera permitido subirse al podio.  Counterpoint también destacó el top cinco de cada región: en el caso de Estados Unidos, por ejemplo, los cinco modelos más vendidos son de Apple, mientras que en Europa hay tres modelos de Samsung y dos iPhone; ninguna de estas dos empresas figura entre los cinco modelos más vendidos de China durante 2019.  En el caso de América latina, de los cinco modelos más populares cuatro corresponden a Samsung (A10, J2 Core, A20 y J4 Core) y uno de Motorola, el E5 Play. De hecho, la consultora destaca que \r\n\r\nen América latina el mercado casi no tuvo cambios respecto de 2018\r\n\r\n, manteniendo a Samsung como la que más vende (38 por ciento del mercado) mientras crece Motorola (que llegó al 15,5 por ciento de las ventas en el año; América latina es por lejos su mercado más fiel) y la siguen Huawei (12,9 por ciento), LG (4,4 por ciento) y Apple (3,6 por ciento de las ventas en América latina durante 2019).  Según Counterpoint, el freno en las ventas en América latina llevó también a una concentración: tres marcas se reparten dos tercios de las ventas en la región, y junto con las otras cosa suman el 75 por ciento de las ventas; a nivel mundial, son diez las marcas que el 81 por ciento de las ventas totales; en ambos casos, no obstante, la tendencia es a una mayor concentración, es decir, a dejar menos lugar para otros jugadores."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/inteligencia-artificial-kasparov-sedol-dos-maneras-enfrentar-nid2338050","date":"2  de marzo de 2020  • 00:30","title":"Inteligencia artificial: de Kasparov a Sedol, dos maneras de enfrentar la derrota ante las máquinas","abstract":null,"author":"Montse Hidalgo Pérez","key_words":"","body":"Un espantoso hito en la historia de la humanidad\". Así valoró Kasparov su \r\n\r\nderrota ante Deep Blue\r\n\r\n. Y eso que todavía no había ocurrido. Lo dijo días antes en un encuentro con varios periodistas al que asistió EL PAÍS. También afirmó que estaba convencido de que esa espantosa victoria ocurriría en algún momento. \"Lo que intento es posponerlo lo más posible\". A los pocos días, el 11 de mayo de 1997, perdió. Y lo encajó regular. Primero acusó a \r\n        \r\n        \r\nIBM\r\n\r\n        \r\n\r\n , responsable de la inteligencia de la máquina rival, de hacer trampas: \r\n\r\n\"Deep Blue mostró signos de inteligencia\r\n\r\n y tomó decisiones que los seres humanos tomamos por intuición\". Después rehusó admitir el fracaso. \"Que nadie interprete esto como una derrota definitiva del hombre ante la máquina. La competición no ha hecho más que empezar\". De hecho, Leontxo García, que estuvo allí cubriendo el duelo para EL PAÍS, atribuye lo ocurrido al final al \"sistema nervioso\" del genio. \"El error que cometió no fue propio de un maestro del ajedrez\", recuerda el experto, que además descarta que IBM hiciera trampas. Sin embargo, la derrota acabó calando en el imaginario colectivo como el principio del fin. Desde entonces, derrota a derrota, hemos ido reajustando nuestras expectativas sobre los juegos a los que la inteligencia artificial puede ganar y los que no están a su alcance. Kasparov ya ha asumido la parte que le toca del \"espantoso hito\". Más de veinte años después, \r\n\r\nen una entrevista con Wired,\r\n\r\n ha rememorado aquel día en estos términos: \"He hecho las paces con el tema. Al final, la partida no fue una maldición sino una bendición porque fui parte de algo muy importante. Hace 22 años habría pensado algo distinto, pero las cosas pasan. Todos cometemos errores. Perdemos. Y lo importante es cómo lidiamos con nuestros fallos, con las experiencias negativas\". Ahora Kasparov mira a la inteligencia inhumana con otros ojos. \"1997 fue una experiencia desagradable, pero me ayudó a entender el \r\n\r\nfuturo de la colaboración humano-máquina\r\n\r\n\".  Este cambio de perspectiva ha tardado más de 20 años en llegar pero contrasta con la postura de \r\n\r\nLee Sedol\r\n\r\n, el que fuera\r\n\r\n campeón mundial de Go\r\n\r\n. En 2016, el coreano perdió contra la inteligencia artificial desarrollada por \r\n\r\nDeepMind \r\n\r\n(Google) para dominar este juego de estrategia, \r\n\r\nAlphaGo\r\n\r\n. Y tres años más tarde se bajó de la élite profesional del Go, incapaz de superar su fracaso ante el algoritmo. \"Con el debut de la inteligencia artificial en juegos de Go me he dado cuenta de que no estoy en la cima, aunque intente ser el número uno a través de esfuerzos frenéticos\", concedió ante la agencia de noticias Yonhap. Kasparov se describió a finales del año pasado como \"el primer trabajador intelectual derrotado dolorosamente por una máquina\". Lee Sedol es uno más en esa estela a la que también se sumaron en 2019 dos campeones del videojuego de estrategia \r\n\r\nStarCraft\r\n\r\n. \"Aunque me convierta en el número uno, hay una entidad que no puede ser derrotada\", reconoció el recién retirado jugador de Go. Sedol solo ganó una de las cinco partidas en las que se enfrentó con el algoritmo el 13 de marzo de 2016. Y, sin embargo, su única victoria puede considerarse un éxito: ningún otro jugador humano de Go ha logrado vencer ante AlphaGo. \"Rara vez leo los comentarios sobre mí en las noticias en Internet. Pero tuve curiosidad por cómo de mal estaría hablando la gente de mí después de mis derrotas. Inesperadamente, poca gente me criticaba\". \"Pensábamos que éramos invencibles en ajedrez, Go, Shogi. Todos estos juegos han ido gradualmente quedando apartados. Pero esto no significa que todo esté perdido. Tenemos que encontrar la manera de que juegue a nuestro favor\", prescribe Kasparov en Wired. El maestro insiste en que tenemos que dejar que las máquinas hagan aquello en lo que son mejores, no en vano \"la tecnología es la razón principal por la que muchos de nosotros estamos vivos para quejarnos de la tecnología\". El futuro según él pasa por la \"combinación\" de habilidades, pero también exige humildad. Pone de ejemplo la medicina: \"Alguien con unos conocimientos decentes entenderá que debe añadir poco. Pero una gran estrella de la medicina intentará retar a las máquinas. Eso destruye la comunicación\". \r\n\r\nMagnus Carlsen\r\n\r\n, genio del ajedrez moderno, ya está siguiendo esta senda. En lugar de antagonizar al algoritmo y desesperar en la derrota, se ha centrado en aprender de su estilo de juego. El noruego de 29 años describe a \r\n\r\nAlphaZero \r\n\r\n(un sistema heredero de AlphaGo), como \"su héroe\". Sea como sea, los encontronazos con la inteligencia de las máquinas ya no son cosa de genios. Y las reflexiones que ha hecho Gari Kasparov a lo largo de las décadas no están tan lejos de las que hacemos hoy.    "}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/tableros-solari-mitico-sonido-esta-desapareciendo-aeropuertos-nid2338029","date":"2  de marzo de 2020  • 00:30","title":"Tableros Solari: el mítico sonido que está desapareciendo de los aeropuertos","abstract":null,"author":"Owen Amos","key_words":"","body":"Cuando cae la noche en el \r\n\r\nmoderno aeropuerto Changi de Singapur\r\n\r\n se va formando una fila para tomarse una fotografía con una \"vieja estrella\". La gente deja sus bolsos en un banco y posa para la foto. Unos sonríen, otros saltan, y hay quienes incluso bailan. Mientras suben sus fotos a Instragam, la celebridad continúa impasible. Hasta que, de repente, se escucha un ruido. Es el momento que tantos han estado esperando.  Los viajeros apuntan sus cámaras y la estrella comienza su última actuación. En rápida rotación, Kuala Lumpur se convierte en Colombo, Brunei en Tokio, y una decenas de ciudades se transforman sonoramente en otras. Eileen Lim y Nicole Lee ni siquiera van a volar. Vinieron aquí especialmente para ver el tablero que anuncia las salidas.  \"Ver cómo giran los números es algo terapéutico\", dice Lim, una maestra de Singapur. \"Amo ese sonido\". Cada vez que viene a la Terminal 2, Lim toma una foto del tablero. Pero ahora está diciéndole adiós. En menos de tres horas, el tablero, como muchos otros en distintos aeropuertos del mundo, desaparecerá.  Como atestigua las fila de la Terminal 2, este tipo de tableros es popular. Son un recordatorio romántico de la llamada edad de oro de los viajes aéreos; un menú del mundo; un accesorio de época para la era de Instagram. Para ponerlo de otra manera: nadie está esperando para sacarse una foto con el tablero digital del fondo. Pero como la mayoría de los objetos de tecnología antigua, estos tableros son ineficientes. Son difíciles de actualizar y de mantener. No muestran frases completas. No tienen publicidad.  Cuando Changi anunció el \"retiro\" de sus tableros, argumentaron que las piezas eran cada vez más difíciles de encontrar. Los tableros de Singapur, instalados en 1999, desaparecieron, como cientos de otros desde Budapest, en Hungría, hasta Baltimore, en Estados Unidos. No hay una lista de cuántos han sobrevivido, pero diseñadores coinciden en que son una especie en extinción. Incluso la compañía que los hacía, \r\n\r\nSolari di Udine\r\n\r\n, ya no se los vende a aeropuertos.  Solari di Udine\r\n\r\n fue fundada en 1725 en una pequeña ciudad del norte de Italia. La empresa se especializaba en relojes para torres. Después de la II Guerra Mundial, la compañía empezó a trabajar con el diseñador Gino Valle. Él y Remigio Solari desarrollaron un letrero con cuatro solapas, cada una de ellas con diez dígitos, que era perfecto para dar la hora. El diseño que hoy nos es tan familiar -con números blancos sobre un fondo negro- ganó el prestigioso galardón Compasso D'Oro en 1956.  Ese mismo año, Solari vendió su primer cartel móvil a la estación de tren de Lieja, en Bélgica. Con ayuda del inventor belga John Myer, el diseño evolucionó a cuatro solapas, que, igual que los relojes, giraban impulsadas por un motor. Ya capaz de mostrar palabras además de números, el tablero Solari estaba listo para conquistar el mundo. La empresa vendió \"miles\" de tableros a aeropuertos y estaciones de tren, dice su directora de marketing, Katia Bredeon, incluso en mercados difíciles. \"Cuando había reglas de protección económica en Japón, el único producto que usaba tecnología no japonesa era el tablero Solari\", dice.  Solari no era el único fabricante, del otro lado de la cortina de hierro, por ejemplo, la compañía checa Pragotron hacía productos similares. Pero, al igual que con la marca Hoover, los italianos se volvieron sinónimo de diseño. A pesar de que la compañía sigue siendo líder en la industria y todavía vende tableros a aeropuertos y estaciones de tren, estos ahora son electrónicos. Aún con el avance de la tecnología, el tablero de Gino Valle no ha muerto. De hecho, este diseño italiano está teniendo una suerte de renacimiento. Mientras que algunos aeropuertos aún conservan su tablero Solari, estos son por lo general piezas de museo que siguen ahí por inercia o por Instagram. En Australia, por ejemplo, hay tres en los salones de primera clase de Qantas en Sídney y en Melbourne. \"Casi les ponen un vidrio encima, pero el sonido es importante\", dijo la compañía en 2016. \"A nuestros clientes les gusta escucharlos además de verlos\". Hoy día es más probable que los encuentres fuera de los aeropuertos que dentro de ellos Solari di Udine los vende a \"tiendas, restaurantes, museos y hoteles\". Otros también están aprovechando esta nostalgia. En 2013, seis ingenieros que trabajaban juntos en la Universidad de Drexel, en Filadelfia, fundaron Oat Foundry, una compañía que fabrica \"cosas mecánicas interesantes para marcas y empresas\". Tres años después, los contactó un restaurante de comida rápida que quería mostrar su oferta \"de forma no digital, sin que los clientes tuvieran que estar bañados en esa luz azul\". El cliente sugirió \"un antiguo tablero de las estaciones de tren\" y, después de cuatro meses de investigación, crearon un prototipo.  El producto era una mezcla de antiguo y nuevo. Poco después de publicitar su producto por Internet, consiguieron un segundo cliente: el equipo de béisbol Chicago Cubs. \"Y ahí nos dimos cuenta de que habíamos dado con algo\", dice Jeff Nowak, director de marketing de la empresa. Ahora tienen \"miles de miles de módulos\" en \"casi todos los continentes\".  ¿Pero por qué siguen siendo tan atractivos? \"Depende de a quién le preguntes\", señala Nowak. \"Los más funcionales aman el sonido que marca el cambio de información. Pueden seguir con los ojos en el periódico y solo necesitan levantar la vista cuando es necesario\". \"Para aquellos que viven en una ciudad con un tablero original, el sonido les trae a la memoria el pasado. El clic clic representa la anticipación del viaje\". \"Y para las generaciones que no lo asocian con el pasado, es el movimiento análogo lo que les llama la atención\".  El año pasado, el último tablero Solari fue retirado de la red de trenes Amtrak en Filadelfia, EE.UU. Hubo una campaña \r\n\r\npara que no lo hicieran\r\n\r\n. Más tarde lo colocaron \r\n\r\nen un museo\r\n\r\n. Para Nowak, es un recordatorio de que la gente no siempre quiere adoptar la tecnología del siglo XXI. \"Uno imprimiría y enmarcaría una carta escrita a mano o a máquina de Tom Hanks\", dice. \"¿Pero imprimirías y le pondrías un marco a un email de él? La tangibilidad de la experiencia tiene su valor\"."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/invadida-gigantes-tecnologia-extranjeros-europa-quiere-crecer-nid2338092","date":"1  de marzo de 2020  • 00:30","title":"Invadida por los gigantes tecnológicos extranjeros, Europa quiere crecer por su cuenta","abstract":null,"author":["Adam Satariano","Monika Pronczuk"],"key_words":"","body":"LONDRES - En la economía digital, Europa ha estado desaparecida. Apple\r\n\r\n        \r\n\r\n , con base en California, y Samsung, de Corea del Sur, fabrican los teléfonos más famosos en Europa. \r\n        \r\n        \r\nFacebook\r\n\r\n        \r\n\r\n es dueño de las \r\n        \r\n        \r\nredes sociales\r\n\r\n        \r\n\r\n más ampliamente utilizadas; \r\n        \r\n        \r\nGoogle\r\n\r\n        \r\n\r\n domina las búsquedas y la publicidad en línea y \r\n        \r\n        \r\nAmazon\r\n\r\n        \r\n\r\n controla el comercio electrónico. Las compañías europeas realizan sus negocios utilizando la infraestructura de \"nube\" de Amazon y \r\n        \r\n        \r\nMicrosoft\r\n\r\n        \r\n\r\n . Las redes inalámbricas de la región se construyen principalmente con equipos del gigante chino \r\n        \r\n        \r\nHuawei\r\n\r\n        \r\n\r\n . El miércoles, la Unión Europea esbozó un intento de restaurar lo que los funcionarios denominaron \"soberanía tecnológica\", con el fin de lograr reglamentaciones más estrictas de las plataformas tecnológicas más grandes del mundo, así como nuevas reglas para la inteligencia artificial y más gasto público para el sector tecnológico europeo. Los funcionarios dijeron que el esfuerzo era un \"proyecto generacional\" y que las ideas reflejan una creciente preocupación entre los líderes europeos de que los países de la región dependan demasiado de los servicios que prestan compañías con base en otros sitios. Con la economía global centrándose cada vez más en la tecnología, a los países europeos se les haría más difícil crear puestos de trabajo y generar ingresos por impuestos para financiar servicios gubernamentales. \"Queremos hallar soluciones europeas en la era digital\", señaló en una conferencia de prensa en Bruselas Ursula von der Leyen, presidente de la Comisión Europea, que es el área ejecutiva de la Unión Europea que está desarrollando la política. Pero las propuestas presentadas el miércoles fueron más claras para identificar el problema que para ofrecer soluciones específicas. La comisión dijo que comenzaría un período de consulta que, se esperaba, duraría gran parte del año antes de llegar a propuestas legales concretas.  Los funcionarios presentaron algunas ideas generales que sugieren que las autoridades buscarán nutrir a las empresas locales enfrentándose a los gigantes del extranjero, lo que podría generar más disputas comerciales con Washington. Las compañías que se han convertido en \"guardianes\" en la relación entre las empresas y los clientes, como Amazon para ir de compras, el App Store de Apple, la red social de Facebook y el motor de búsqueda de Google, se enfrentarán a un mayor escrutinio. Los funcionarios expresaron que se centrarán especialmente en los datos que poseen, los cuales podrían darles una ventaja injusta sobre sus rivales. La tecnología de inteligencia artificial, en la que se entrena a las computadoras para realizar tareas cada vez más complejas, también recibiría una nueva supervisión del gobierno, especialmente cuando los sistemas automatizados crean riesgos dañinos por ejemplo en la salud, el transporte y la vigilancia. La comisión dijo que los sistemas de \r\n        \r\n        \r\ninteligencia artificial\r\n\r\n        \r\n\r\n en estas áreas de \"alto riesgo\" tendrían que ser puestos a prueba y certificados de manera independiente antes de que pudieran ser utilizados en los 27 países de la Unión Europea. \"La inteligencia artificial (IA) no es buena ni mala en sí misma\", dijo Margrethe Vestager, quien es la vicepresidente de la Comisión Europea y se encarga de supervisar la política digital, en una conferencia de prensa en Bruselas. \"Todo depende de por qué y cómo se usa\". Vestager pidió un mayor escrutinio de cómo se estaba implementando la tecnología de reconocimiento facial en toda Europa. Los encargados de la formulación de políticas también describieron los estándares para que las industrias compartan datos dentro de la Unión Europea, facilitando de este modo a las empresas y a los investigadores la agrupación de la información que recopilan para competir mejor contra las compañías de tecnología que controlan gran parte de los datos del mundo.  La capacidad de Europa para establecerse como líder de la industria tecnológica será muy difícil frente a la competencia de compañías en Estados Unidos y en China, las cuales pueden tener más experiencia y recursos, dijo Kevin Allison, quien estudia la intersección de la tecnología y la geopolítica en Eurasia Group, en Berlín. \"Una cosa es tener ideas; una cosa es incluso tener una estrategia bien pensada, pero implementar y ejecutar las ideas es la parte realmente difícil\", señaló Allison. \"Ahí es donde Europa ha luchado\". Allison expresó que las propuestas de Europa podrían enfrentarse a la resistencia en Washington, donde hubo amenazas de represalias por parte del gobierno de \r\n        \r\n        \r\nTrump\r\n\r\n        \r\n\r\n contra un esfuerzo francés por imponer gravámenes a los gigantes de la tecnología estadounidenses. \"Esto simplemente va a alimentar aún más las preocupaciones de Estados Unidos sobre Europa\", dijo. El debate ha llamado la atención de los gigantes de la tecnología. \r\n        \r\n        \r\nMark Zuckerberg\r\n\r\n        \r\n\r\n , el máximo ejecutivo de Facebook, estuvo en Bruselas para reunirse con funcionarios y debatir sobre las propuestas. Por su parte, altos ejecutivos de Apple, Google y Microsoft también han visitado la capital europea en las últimas semanas. La propuesta deja muchas preguntas sin respuesta, incluso si la Unión Europea buscará regular el contenido dañino de \r\n        \r\n        \r\nInternet\r\n\r\n        \r\n\r\n , un tema polémico que suscita preocupaciones sobre la libre expresión en línea. A algunos líderes en Bruselas les gustaría responsabilizar a compañías como Facebook, Google y \r\n        \r\n        \r\nTwitter\r\n\r\n        \r\n\r\n eliminando algunas de las protecciones que les impiden ser legalmente responsables por las publicaciones generadas por los usuarios en sus plataformas.  Europa ha sido líder mundial respecto de la \r\n\r\nregulación de la tecnología\r\n\r\n, lo que incluye la privacidad y el antimonopolio, y ha influido en la manera en que los países en otros lugares están reaccionando al poder y la influencia de las plataformas de tecnología más grandes del mundo. Pero, a medida que Europa ha creado su reputación de ser el perro guardián de Silicon Valley más agresivo del mundo, no ha logrado nutrir su propio ecosistema tecnológico. Eso ha dejado a los países de la región cada vez más dependientes de compañías de las que desconfían muchos líderes. En Europa, el esfuerzo tecnológico es parte de un debate más amplio sobre el papel que debe desempeñar el gobierno para dar a las compañías europeas una ventaja sobre sus competidores extranjeros. Mientras que los funcionarios en algunos países como Francia, Alemania, Italia y Polonia han pedido más intervención estatal en la economía, otros, incluida Vestager, han sido más cautelosos. Priya Guha, quien trabaja en la firma de capital de riesgo Merian Ventures y anteriormente fue el principal enlace del gobierno británico con Silicon Valley, dijo que Europa estaba tratando de equilibrar los potenciales daños de la tecnología moderna al tiempo que fortalecía su posición en la economía digital. \"Europa está tratando de considerar el impacto en la sociedad mientras maximiza los beneficios\", señaló."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/espias-robot-insectos-medusas-ciborg-al-servicio-nid2338060","date":"1  de marzo de 2020  • 00:30","title":"Espías robot: insectos y medusas ciborg al servicio del espionaje y la investigación","abstract":null,"author":"Montse Hidalgo Pérez","key_words":"","body":"Un \r\n\r\ninsecto clandestino\r\n\r\n. Así describió la CIA el proyecto que emprendió en abril de 1974 para crear un \r\n\r\ndron\r\n\r\n al más puro estilo de esos que hoy aún nos parecen tan avanzados y futuristas. En algunos sentidos, el \r\n\r\ninsectocóptero\r\n\r\n, iba incluso más allá. El objetivo fundamental de aquella aeronave no tripulada tan adelantada a su tiempo \r\n\r\nno era repartir paquetes\r\n\r\n, ni grabar tomas aéreas, ni siquiera aspiraba a ir por ahí cerrando aeropuertos. El plan era crear una libélula capaz de hacer vuelos de al menos 100 metros e instalar sistemas de vigilancia por audio. El proyecto quedó finalmente abandonado, pues el sistema de navegación disponible en la época, guiado por láser, era apto para vuelos en línea recta y encontraba demasiados problemas en las imprevisibles condiciones del mundo real. La simbiosis entre el reino animal y el de la tecnología no es extraña en el mundillo del espionaje. Palomas con cámaras, delfines entrenados para instalar explosivos y peces robóticos figuran en el historial de gadgets que la Agencia Central de Inteligencia ha empleado durante el último medio siglo. También probaron a implantar un micrófono en un gato, pero -20 millones de dólares más tarde- el animal se distrajo y fue atropellado por un taxi.  Toda esta fauna de agentes secretos se ha hecho pública en un conjunto de \r\n\r\ninformes desclasificados\r\n\r\n que recoge \r\n\r\nThe Black Vault\r\n\r\n, un proyecto que recopila documentos de este tipo. \"Desde un punto de vista técnico, hay una alta probabilidad de que los animales sean capaces de ejecutar muchas tareas útiles, si no únicas, que serán de interés para el Departamento de Defensa y la CIA. Esperamos que estas investigaciones de sistemas animales se lleven a fases más avanzadas de desarrollo\", aseguraba Carl E. Duckett, el que fuera fundador y director de la división Ciencia y Tecnología de la CIA, en una carta fechada en diciembre de 1967. Pero la voluntad de combinar animales y nuevas tecnologías no es exclusiva del siglo pasado ni de los programas de espionaje. Un equipo de investigadores de la Universidad de Washington acaba de publicar un estudio sobre la viabilidad de emplear \r\n\r\n\"biorrobots basados en insectos\"\r\n\r\n en \r\n\r\ntareas de detección de explosivos\r\n\r\n. \"Proponemos una \r\n\r\nsolución híbrida bioelectrónica \r\n\r\nque aprovecha directamente el rico repertorio de sensores olfativos y el sofisticado marco neurológico y computacional del sistema olfativo de los insectos\", explican.  En este caso, los socios animales son \r\n\r\nsaltamontes\r\n\r\n. Después de comprobar cómo la exposición a químicos explosivos activaba ciertas neuronas en estos insectos, los investigadores diseñaron un sistema para, a través de una cirugía mínimamente invasiva, poder \r\n\r\nmedir sus respuestas electrofisiológicas y crear un sistema de detección\r\n\r\n. \"En resumen, nuestro estudio es la primera prueba de cómo los sistemas olfativos biológicos pueden 'secuestrarse' para desarrollar una aproximación cíborg para la detección de químicos\". Otro insecto que aparentemente también es apto para esta tarea es, de acuerdo con los investigadores, la cucaracha roja. A finales de enero, la revista Science Advances publicó un ejemplo más de esta tendencia, con las medusas como animal protagonista. El estudio, obra de dos \r\n\r\ninvestigadores de la Universidad de Stanford\r\n\r\n, presenta a estos animales como \"uno de los vehículos subacuáticos más energéticamente eficientes\" y una \"potencial fuente de ventajas\" para abordar los grandes retos de la robótica.  \"Presentamos un \r\n\r\nrobot biohíbrido\r\n\r\n que usa microelectrónica integrada para inducir el nado en medusas vivas. Las medidas demuestran que la propulsión puede ampliarse sustancialmente al controlar las contracciones del cuerpo a un rango de frecuencias óptimo más rápido que el comportamiento natural\", \r\n\r\nseñalan\r\n\r\n. Las medusas cíborg que resultan de este experimento nadan tres veces más rápido, mientras que el gasto metabólico del animal solo se duplica. \"Este robot usa entre diez y mil veces menos energía externa por masa que cualquier otro robot acuático reportado en la literatura\", prometen. El sistema diseñado por los investigadores aplica corrientes eléctricas periódicas para incitar contracciones musculares en las medusas. El biorrobot resultante, concluyen los investigadores, tiene el potencial para expandir las técnicas de exploración de los océanos y abre la puerta a futuras mejoras en el control de las medusas biohíbridas, así como a la incorporación de microsensores que permitan recoger información del entorno."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/vintage-home-collection-seleccion-espacios-descatalogados-nid2338203","date":"29  de febrero de 2020","title":"Vintage Home Collection: una selección de espacios descatalogados","abstract":null,"author":"","key_words":"","body":"Tal como preludia su título, \"Vintage Home Collection\" (\r\n\r\nhttps://vintagehomecollection.tumblr.com\r\n\r\n) presenta una extensa selección de fotogafías de diseño y decoración ambientadas en las décadas de los 60, 70, 80 y 90.  Las imágenes, que retratan espacios y ornamentaciones (acaso, breves paisajismos), son acompañadas por citas genuinas y por créditos de los libros y las revistas en donde fueron publicadas originalmente: Ladies' Home Journal Book of Interior Decoration, House & Garden's Best in Decoration, Celebrity Homes, The International Book of Lofts y Laura Ashley Style."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/agenda-vida-digital-nid2338201","date":"29  de febrero de 2020","title":"Agenda Vida Digital","abstract":null,"author":"","key_words":"","body":" ILVEM. \r\n\r\nOfrecerá un taller sin cargo sobre \"Profesiones para el mundo global con tecnología digital: empresario virtual y Trader (asesor financiero)\". Informes: \r\n\r\n\r\n\r\ninfo@ilvem.com E.C.I. COMPUTACION. \r\n\r\nOrganizará los cursos \"Aprende a utilizar Google Drive (servicio de alojamiento de archivos)\" y \"Aprende a utilizar Prezi (programa de presentaciones)\". Lectores de \"La Nación\": desde 40% de descuento. Informes: \r\n\r\nwww.ecicomputacion.com ILVEM. \r\n\r\nDictará un curso de \"Inteligencia Artificial (IA): cómo sincronizar el sistema nervioso humano con el digital en el entorno virtual\". Lectores de \"La Nación\": 20% de descuento. Informes: \r\n\r\n\r\n\r\ninfo@ilvem.com UNIVERSIDAD CAECE.\r\n\r\n Iniciará el 17 de marzo una \"Especialización en Gestión de Mercados Masivos On-Line\" (posgrado en \"Retail e-Commerce\") y una \"Maestría en Ciencia de Datos e Innovación Empresarial\". Informes: \r\n\r\nwww.ucaece.edu.ar REALIDAD AUMENTADA.\r\n\r\n A partir del 17 de abril se dictará la \"Primera Diplomatura en Realidad Aumentada con Unity y Vuforia\", capacitación que contará con la certificación de Image Campus y de la Facultad de Ingeniería y Tecnología Informática de la Universidad de Belgrano (UB). Duración: 48 horas. Informes: \r\n\r\n\r\n\r\nwww.imagecampus.edu.ar COMPLIANCE TECHNICAL FORUM.\r\n\r\n Es el título del evento que se realizará el 17 de marzo bajo la consigna \"Los Acuerdos Internacionales y el RegTech\". Temario: Argentina y los tratados internacionales; marco legal y regulatorio; tecnología (predicción de delitos empresariales, Big Data, Inteligencia Artificial), Compliance y PyMEs. Informes: \r\n\r\nwww.complianceforums.com 49 JAIIO. \r\n\r\nEn el marco de las próximas \"Jornadas Argentinas de Informática\", por realizarse en agosto de 2020, la Sociedad Argentina de Informática (Sadio) y la Facultad de Ingenieria de la Universidad de Buenos Aires (UBA) anuncian que hasta el 20 de marzo se encontrará abierta la recepción de trabajos. Informes: \r\n\r\n49jaiio.sadio.org.ar"}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/sony-ht-x8500-barra-sonido-mejor-experiencia-tu-nid2338173","date":"29  de febrero de 2020","title":"Sony HT-X8500: una barra de sonido para mejor la experiencia de tu Smart TV","abstract":null,"author":"Franco Rivero","key_words":"","body":"A la hora de reemplazar los viejos modelos de televisores de LED o LCD, casi siempre la mirada está puesta en las características relacionadas con la imagen y la resolución. Sabemos que, idealmente, la nueva pantalla debe ser 4K y, si es posible, HDR. Muchos usuarios basan su elección en la tecnología de pantalla que más les gusta, diferenciando entre pantallas OLED, QLED y otras. Pero si bien estas características suelen ser las mas importantes, no son las únicas en las que deberíamos fijarnos. También es importante el sistema operativo o entorno que incluyen: desde Android TV pasando por Opera y WebOS hasta llegar a algunos mas simples y con menos \"vida útil\" por sus actualizaciones y compatibilidad con las apps más importantes. Otro detalle importante que suele pasar desapercibido es la calidad de sonido. Si bien en los últimos tiempos, muchas marcas han mejorado considerablemente la calidad de sonido en sus modelos de televisores inteligentes, la ecuación pantallas súper delgadas y excelente calidad de sonido parece no ser una buena combinación. En este punto existen una gran variedad de opciones para mejorar el sonido de nuestro Smart TV: desde conectar un viejo mini componente o home theatre, hasta adquirir una barra de sonido. Consideramos que esta última opción es la más estética y que, además, dependiendo el modelo, suelen ofrecer buena calidad de sonido ocupando poco espacio. En LA NACION probamos la nueva barra HT-X8500 de Sony con el objetivo de mejorar el sonido de nuestro televisor de pruebas, un BGH 4K de 65\".  La instalación de estas barras suele ser una tarea simple de realizar. Particularmente, esta barra de Sony posee en su parte trasera dos hendiduras con todos los puertos de conexión. Allí deberemos conectar primero la fuente de alimentación incluida para luego comenzar con la conexión de los diferentes dispositivos que tenemos en casa. En nuestro caso, primero probamos la TV en solitario conectándola mediante un cable óptico de sonido. Luego de especificar la salida de sonido desde la configuración del Smart TV, con solo encender la barra pudimos disfrutar inmediatamente de una excelente calidad de sonido y, que, además, resultó muy potente y con un buen refuerzo para graves. Luego de la primera prueba, decidimos conectar vía HDMI una Playstation 4 Pro. Para esto deberemos disponer de dos cables HDMI, el de la consola de videojuegos irá al puerto HDMI in, mientras que deberemos salir con otro cable del puerto HDMI out a nuestro TV conectándolo al puerto del Smart TV indicado con la palabra HDMI ARC (canal de retorno de sonido). En este punto es justo de decir que a esta barra de Sony le falta otro puerto HDMI para conectar otro dispositivo como ser un reproductor de blu-ray u otra consola como la Xbox de Microsoft o la Switch de Nintendo. Como decíamos, la barra entrega una excelente calidad de sonido e incorpora tecnologías como Dolby Atmos, DTS X y Vertical Surround Engine. Es 2.1 por lo que tiene un muy buen refuerzo de graves con dos toberas en sus extremos para dicha facultad. Los controles que se encuentran sobre la barra son táctiles. Desde allí podremos encender el equipo, cambiar la fuente de sonido, y subir bajar el volumen (cuestiones que pueden hacerse también desde el control remoto). El equipo también puede sincronizarse vía Bluetooth. Nosotros aprovechamos y lo emparejamos con un smartphone y pudimos amenizar un cumpleaños con música, obteniendo una excelente calidad de audio. La HT-X8500 ya se consigue en el mercado local a $28.999."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/vuelta-al-cole-mochilas-cargadas-bits-nid2338166","date":"29  de febrero de 2020","title":"Vuelta al cole con mochilas cargadas de bits","abstract":null,"author":"Cintia Perazo","key_words":"","body":"Comienzan las clases y la tecnología también dice \"presente\"; aquí una guía de prácticas propuestas de útiles tecnológicos.                       "}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/citron-ami-debuta-paris-auto-electrico-no-nid2338040","date":"28  de febrero de 2020  • 11:33","title":"Citroën Ami: debuta en París el auto eléctrico que no requiere licencia de conducir","abstract":null,"author":"Europa Press","key_words":"","body":"La marca automovilística \r\n\r\nCitroën \r\n\r\nha presentado este jueves en París su nuevo modelo Ami, un vehículo eléctrico que dispone de 70 kilómetros de autonomía, y que por su tamaño no requiere, en Europa, una licencia de conducir. Tal como ha informado el director de Marketing de Citroën, Arnaud Belloni, en promedio en Francia sacar el carné de conducir cuesta 1800 euros, por lo que es uno de los principales obstáculos con el que se encuentran los jóvenes para acceder a un vehículo. Por ello, la firma gala ha lanzado el \r\n\r\nCitroën Ami\r\n\r\n, un vehículo que se puede \r\n\r\nconducir a partir de los 14 o 16 años\r\n\r\n (dependiendo de la regulación vigente en cada país) y que puede ser recargado en el enchufe de cualquier hogar.  \"Durante 100 años, Citroën siempre ha sido innovador y creativo en la democratización de la libertad de movimiento. Este año, Citroën presenta una nueva solución de movilidad urbana accesible para todos: compacta, protectora, eléctrica, sin necesidad de carné de conducir y asequible\", ha subrayado el director general de la marca del Grupo PSA, Vicent Cobée. Con 2,41 metros de longitud y 1,39 metros de ancho, en el interior del Ami \r\n\r\npueden viajar dos personas\r\n\r\n y se ofrece con hasta seis paquetes de equipamiento con diferentes colores disponibles. El modelo monta un\r\n\r\n propulsor eléctrico de 6 kilovatios\r\n\r\n (8 caballos de potencia) y su batería de 5,5 kilovatios hora (Kwh) se puede recargar en tan solo tres horas en un enchufe convencional. La autonomía es de 70 km y su velocidad máxima es de 45 km/h.  El Ami de Citroën estará disponible a través de varias opciones de compra. Por un lado, la marca ofrecerá el modelo en Internet por un precio en el mercado francés de 6900 euros. Sin embargo, la firma pondrá a disposición de sus clientes el Ami por 19,99 euros al mes a través de un programa de alquiler a largo plazo. Asimismo, mediante Free2Move se podrá hacer uso del vehículo por 26 céntimos de euros al minuto. Además, gracias a un acuerdo con Fnac y Darty, el modelo estará disponible en las tiendas de la compañía. \"Ami es una solución perfecta para las nuevas generaciones\", ha subrayado el consejero delegado de Fnac y Darty, Enrique Martínez, quien ha explicado que en los próximos meses los clientes podrán conocer el vehículo en las instalaciones de su firma. Citroën comenzará a aceptar pedidos del Ami a partir de marzo en Francia, mientras que en el segundo semestre llegará a otros países como España, Italia, Bélgica, Portugal y, más tarde, el modelo desembarcará en Alemania."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/coronavirus-como-complica-planes-apple-proximos-iphones-nid2338027","date":"28  de febrero de 2020  • 10:59","title":"Coronavirus: cómo complica los planes de Apple para los próximos iPhones","abstract":null,"author":"","key_words":"","body":"Las restricciones de viaje a China debido al \r\n\r\ncoronavirus \r\n\r\nhan llegado justo cuando los ingenieros de Apple suelen volar a Asia para perfeccionar la producción de los \r\n\r\nnuevos iPhone de este otoño\r\n\r\n, dijeron a Reuters antiguos empleados y expertos en la cadena de suministro. La fabricación a gran escala no está programada hasta el verano, pero los primeros meses del año son cuando Apple define los procesos de montaje con socios como \r\n\r\nFoxconn\r\n\r\n, dijeron dos exempleados de Apple. \"Seguramente tienen una línea de montaje en la que están probando cosas\", dijo uno de los exempleados que pidió no ser identificado. \"¿Están los ingenieros de Apple con los ingenieros de Foxconn? Si lo están, probablemente están avanzando. Pero si no lo están, si están en cuarentena, podría ser malo.\" Mientras que Apple utiliza otros fabricantes como Wistron Corp para hacer algunos iPhone, la taiwanesa Foxconn suele encargarse de la introducción de nuevos modelos porque sus capacidades son las más avanzadas, según dijeron los expertos en la cadena de suministro. Foxconn, el mayor contratista de electrónica del mundo\r\n\r\n, retrasó la reapertura de fábricas clave \r\n\r\nde iPhone en Shenzhen y Zhengzhou después de las vacaciones del Año Nuevo Lunar, pero espera reanudar la mitad de su producción china a finales de febrero. Numerosos altos cargos de Foxconn que han estado trabajando a distancia en Taipéi desde las vacaciones aún no han regresado a China, dijo a Reuters una persona con conocimiento del tema. Apple no quiso hacer comentarios al respecto. Foxconn dijo en un comunicado por correo electrónico el martes que la compañía está siguiendo todas las prácticas de salud y seguridad legalmente requeridas en sus fábricas para proteger el bienestar de los empleados. \"En consonancia con esto, estamos tomando un enfoque cauteloso en la aplicación de nuestros programas de producción tras las vacaciones en cada una de nuestras instalaciones en China\", dijo la empresa.  La semana pasada, Apple advirtió a los inversores de que era poco probable que la empresa cumpla los objetivos de ingresos para los tres primeros meses de 2020 y que los suministros globales de iPhone serían limitados ya que las fábricas en China no estaban aumentando la producción tan rápidamente como se esperaba. Foxconn dijo este mes que el brote de coronavirus reduciría sus ingresos este año. A principios de este mes, United Airlines, que ha revelado que Apple es un cliente importante, dijo que iba a cancelar todos los vuelos a China hasta finales de abril. Apple, por su parte, dijo el 28 de enero que limitaba los viajes de sus empleados a China a situaciones \"críticas para el negocio\". Para los nuevos modelos de iPhone, la transición del prototipo al ensamblaje de millones de unidades comienza verdaderamente cuando termina la festividad del Año Nuevo Lunar en China a finales de enero y principios de febrero, según fuentes familiarizadas con el proceso. En esa época, Apple ha probado numerosos prototipos y está en las últimas etapas de lo que se llama validación de ingeniería, en la que los trabajadores de Foxconn ensamblan un pequeño número de dispositivos mientras los ingenieros de ambas empresas resuelven los problemas. Si se producen retrasos en esta etapa, se consumiría el tiempo que Apple necesita para finalizar los pedidos de microprocesadores y otras piezas, casi todas ellas hechas a medida para el iPhone. Debido a los enormes volúmenes que se necesitan, \"no pueden esperar para hacer selecciones de componentes\", dijo Ron Keith, fundador de Supply Chain Resources Group, que trabaja con fabricantes de electrónica como Nest, propiedad de Alphabet Inc . En marzo y abril, los ingenieros de Apple suelen trabajar con sus homólogos de Foxconn para establecer nuevas líneas de montaje y hacer pruebas, antes de hacer los ajustes finales en abril y mayo. El objetivo es tener las líneas de producción en marcha en junio para que se puedan añadir otras progresivamente con el fin de aumentar la producción. \"Es muy complicado. Hay muchísimas variables en el entorno, incluyendo pequeños factores como la contaminación del aire\", dijo una de las personas familiarizadas con el proceso. Anna-Katrina Shedletsky, exingeniera de Apple y fundadora de Instrumental, una startup centrada en la automatización de fábricas con sede en Mountain View, California, dijo que la colaboración de ingeniería en el terreno era fundamental para los nuevos productos. \"Puedes llevar a esos ingenieros a otro lugar pero hay un conocimiento sobre cómo hacer un producto en ese lugar. No es que no se pueda enseñar, pero es algo difícil de trasladar\", dijo. Aunque los expertos en la cadena de suministro y los conocedores de la industria dicen que Apple todavía tiene tiempo para cumplir con su programa anual de fabricación de sus iPhone, las restricciones de desplazamientos la han dejado en una situación difícil. \"No se está haciendo el trabajo presencial\", dijo un ejecutivo de una empresa de semiconductores que abastece a empresas de teléfonos inteligentes y trabaja con equipos en China, refiriéndose de manera general a los ciclos de producción de los teléfonos. \"Y lo cierto es que eso probablemente no cambiará hasta dentro de un mes, como muy pronto. Realmente estás hablando de dos meses perdidos, lo cual en el ciclo de la electrónica de consumo es (un tiempo) enorme\". Stephen Nellis/Yimou Lee, Agencia Reuters"}
