{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/golpe-timon-gobierno-suspende-todo-futbol-coronavirus-nid2344002","date":"16  de marzo de 2020  • 23:05","title":"Coronavirus. El fútbol se detiene: los motivos de la marcha atrás del Gobierno","abstract":null,"author":"Alejandro Casar González","key_words":"","body":"El lunes comenzó con Bolivia sin fútbol. El mismo camino siguió Chile pasado el mediodía. \r\n\r\nArgentina era el único país de América del Sur con la pelota en movimiento.\r\n\r\n Esa certeza movilizó a jugadores y entrenadores, que expresaron en cadena nacional sus miedos al contagio d\r\n\r\nel coronavirus, que ya mató a miles de personas en todo el mundo.\r\n\r\n El problema era la decisión final, que ya está tomada, pero que recién será comunicada este martes, cumplida la primera fecha de la \r\n\r\nCopa Superliga\r\n\r\n. La AFA, la Superliga y el gremio de los futbolistas ya habían dejado sentada su postura desde el viernes pasado: acatar las medidas propuestas por las autoridades sanitarias y jugar a puertas cerradas. El Gobierno también quería jugar. E, incluso, había pedido que las imágenes de los partidos fueran liberadas para la televisión abierta. \r\n\r\n\"Me encantaría que en este tiempo le den a los argentinos la posibilidad de ver los partidos no por sistema codificado, sino por la TV abierta. Ya que nos vamos a quedar en casa, para nosotros es un divertimento ver los partidos de fútbol\", dijo el domingo pasado Alberto Fernández, el presidente de la Nación. \"Yo soy más peronista que Alberto. Pero, ¿qué somos los futbolistas? ¿Las marionetas del pueblo?\", le reclamó un futbolista al presidente de su club, una entidad bonaerense. Ese concepto, con otras palabras, también se escuchó en los pocos entrenamientos que se realizaron ayer. La bronca de los jugadores, sumada a la soledad en la que había quedado el fútbol argentino por no parar como el resto de las ligas más trascendentes del planeta, fueron dos de los argumentos que escucharon en la Casa de Gobierno, en la Superliga y en el propio gremio de los futbolistas, que el mismo viernes había garantizado la continuidad de la Copa de la Superliga. Falcioni, la neumonía, la quimioterapia y los grupos de riesgo \"Lo conveniente era no empezar la Copa. Pero si nosotros tomábamos una decisión como la de River, poníamos en peligro la realidad de Banfield. Hoy el club está cerrado, salvo el predio para que entrenen Primera y Reserva, como si no fuésemos personas. River marcó el camino que todos queríamos\", dijo Julio Falcioni, DT de Banfield, en declaraciones a TyC Sports. Y añadió: \"Soy un paciente de altísimo riesgo: tuve neumonía, tuve cáncer de laringe, hice quimioterapia. El médico me dice que no debería estar trabajando. Pero bueno, me toca trabajar\".  En este escenario, ni la AFA ni la Superliga querían correr con el costo de paralizar el fútbol. Son los mismos dirigentes que habían militado la semana pasada el apego a los reglamentos y la necesidad de escuchar a los expertos sanitarios argentinos, que aseguraban que los partidos podían jugarse sin riesgo de contagio a puertas cerradas. No iban a ser ellos los que, apenas 48 horas después de convencer a los futbolistas de entrar en la cancha en Gimnasia-Banfield y Patronato-San Lorenzo, por ejemplo, pararan el fútbol por 15 días. La AFA ya había adelantado que no se desmarcaría y que haría lo que le dijera el Ejecutivo. En Balcarce 50 también sabían que ningún dirigente se inmolaría por la pelota, por voces oficiales que los llamaran para intentar convencerlos de seguir jugando. \"Cuando las voces son 5 o 10, la situación puede controlarse. Ahora, cuando salen 100 o 200 a decir que se sienten en riesgo, que no quieren jugar, que tienen problemas particulares atendibles, como enfermedades de base, todo cambia. Y es comprensible\", dijo un dirigente que habló todo el día de ayer con funcionarios gubernamentales para llegar a una definición. La determinación la tomó el ministro de Turismo y Deporte, Matías Lammens: la suspensión del fútbol hasta el 31 de marzo quedará sellada en una resolución que se publicará hoy y llevará su firma. El documento oficial es independiente de lo que puedan decir el gremio de futbolistas o los dirigentes de la AFA: la pelota está parada. Tanto, que Independiente no se concentró ayer para el partido de Copa Argentina con Villa Mitre, que se iba a jugar hoy a las 21.10, en el estadio de Lanús, y anoche mismo fue reprogramado por la AFA para el 1° de abril.  Habrá que ver cuál es la suerte del calendario de la Copa Superliga, que cumplió su primera fecha con dos asteriscos: Estudiantes de La Plata vs. Defensa y Justicia y River vs. Atlético Tucumán. En relación a este último partido, que no se jugó porque el club millonario cerró sus instalaciones y decidió no presentarse, ayer hubo un encuentro entre Rodolfo D'Onofrio (presidente de River) y Marcelo Tinelli (presidente de San Lorenzo y máxima autoridad de la Superliga). La intención es limar las asperezas que quedaron luego de la decisión inconsulta del club de Núñez y avanzar hacia una posible fecha de disputa del partido entre River y los tucumanos. Pero, por otro lado, hoy está previsto que se reúna el Tribunal de Disciplina de la AFA para comenzar a tratar el expediente del fallido partido del sábado. El club millonario tendrá cinco días para efectuar su descargo: el fallo tardará al menos 10 días en salir, siempre que las actividades del tribunal no se vean afectada por la pandemia. Después habrá otra discusión: hay entre los dirigentes de primera quienes piensan que la Copa Superliga ya no debería jugarse. Y que los descensos (sean dos o sean tres) tendrían que anularse. Como la Primera Nacional ya tiene garantizados dos ascensos, desde julio habría 26 equipos en la máxima categoría. Los dueños de los derechos de TV ya avisaron que su número mágico es 24 equipos. Ni uno más, ni uno menos. Cuando pase el virus, los dirigentes tendrán mucho trabajo."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-la-uefa-dia-clave-definir-desarrollo-nid2343891","date":"16  de marzo de 2020  • 17:29","title":"Coronavirus. El plan de la UEFA para dar por finalizadas las ligas: quiénes serían los campeones","abstract":null,"author":"Claudio Mauri","key_words":"","body":"Con la pelota fuera de la cancha por la pandemia del \r\n\r\ncoronavirus\r\n\r\n, el incierto futuro del fútbol pasa por los despachos de los dirigentes y los informes sanitarios. En Europa son numerosas las competencias, tanto locales como continentales, que están en el aire en cuanto a su resolución y reprogramación. La problemática afecta por igual a los torneos en curso, como las ligas locales, la \r\n\r\nChampions League\r\n\r\n y \r\n\r\nEuropa League\r\n\r\n, como a la \r\n\r\nEurocopa \r\n\r\nde seleccionados que está prevista del 12 junio al 12 de julio. La \r\n\r\nUEFA\r\n\r\n mantendrá este martes una videoconferencia con representantes de las 55 asociaciones para establecer un plan de acción. La entidad que preside Aleksander Ceferin propondría dar por finalizadas las ligas nacionales y los que ocupen el primer puesto ser proclamados campeones. No trascendió qué puede ocurrir con los descensos, algo que quedaría en manos de cada federación. La posibilidad de que las ligas se reanuden y completen los calendarios dependerá en primer lugar de que mejoren las condiciones sanitarias, algo que en este momento es imposible de medir temporalmente, y de que la postergación de la Eurocopa deje semanas libres para recuperar las jornadas que están siendo canceladas.  En el caso de que las ligas se den por concluidas y los que ocupan el primer puesto se adjudiquen el título, el panorama en los cinco principales torneos es el siguiente:  Disputadas 27 fechas, Barcelona recuperó el liderazgo en la última jornada al vencer 1-0 a Real Sociedad, favorecido por la derrota de Real Madrid 2-1 frente a Betis. El equipo de Zinedine Zidane había desplazado al de Quique Setién en la fecha anterior, tras ganar 2-0 el clásico. Sería el tricampeonato para Barcelona, que conquistó nueve de las últimas 12 ligas. Y once de 16 desde el debut de \r\n\r\nLionel Messi\r\n\r\n, que es el actual goleador del certamen, con 19.  Es la liga que registra la diferencia más amplia entre el puntero y el segundo, lugar que ocupa el Manchester City de Pep Guardiola, que hace algunas semanas reconoció a Liverpool como un campeón irreversible. El conjunto de Jürgen Klopp, con un partido más, abrió una brecha de 25 puntos con el City. De las 27 unidades que le quedan por disputar, solo necesita nueve para consagrarse por primera vez desde 1990, cuando todavía no se había creado la Premier League.  Italia es el país de Europa más comprometido por la cantidad de infectados y muertos a causa del coronavirus. Si hoy se baja el telón a la Serie A, Juventus daría la novena vuelta olímpica consecutiva. En 26 fechas le lleva un punto de ventaja a Lazio. El goleador del calcio es Ciro Immobile (Lazio), con 27.  La Ligue 1 está muy encaminada a que Paris Saint Germain obtenga el séptimo título en las últimas ocho temporadas.Con un partido menos, en 27 jornadas aventaja a Olympique de Marsella por 12 puntos. Mauro Icardi suma 12 goles en 20 partidos (14 como titular) en su primera temporada en el fútbol francés.  A nueve fechas del final, Bayern Munich va por la octava Bundesliga en serie. Aventaja a Borussia Dortmund por cuatro puntos. Esta temporada debió asimilar la salida de dos delanteros históricos, como Frank Ribery (pasó a Fiorentina) y Arjen Robben (se retiró). Conserva la eficacia de Robert Lewandowski, autor de 25 goles en 23 cotejos.  De darse por cerrada la temporada, los campeones en otras ligas del Viejo Continente serían los siguientes: \r\n\r\nPortugal\r\n\r\n: Porto. \r\n\r\nHolanda\r\n\r\n: Ajax. \r\n\r\nBélgica\r\n\r\n: Brujas. \r\n\r\nSuiza\r\n\r\n: Saint Gallen y Young Boys igualan el primer puesto.\r\n\r\n Escocia\r\n\r\n: Celtic. La Eurocopa 2020 de fútbol prevista del 12 de junio al 12 de julio, ¿podrá disputarse? La cuestión deportiva se entrelazará con la económica en una reunión de crisis de la UEFA, que se realizará este martes por videoconferencia, ante la propagación del nuevo coronavirus. Mientras que todos los campeonatos europeos han sido suspendidos y equipos enteros han sido puestos en cuarentena, la suerte de la \r\n\r\nChampions League, suspendida en los octavos de final, y la Europa League estará también en la agenda del día\r\n\r\n. La hipótesis de un aplazamiento de la Eurocopa, por vez primera en 60 años de existencia del torneo y en las quince ediciones disputadas hasta el presente, no es un tabú. El viernes último, la confederación europea \"invitó a los representantes de 55 asociaciones miembros (...) a reuniones por videoconferencia para debatir la respuesta del fútbol europeo ante la epidemia\". Las discusiones \"tratarán sobre todas las competiciones nacionales y europeas así como sobre la Eurocopa 2020\", explicaron desde la UEFA. La situación se presenta aún más complicada por cuanto esta edición contará con la gran novedad de disputarse en 12 países diferentes, obligando a equipos y aficionados a atravesar fronteras. En un contexto europeo donde las medidas de confinamiento y el cierre de fronteras se multiplican, \"la UEFA no tiene elección: hay que aplazar la Eurocopa y la Champions League. Es necesario que todo el mundo se reúna cuando termine la crisis para reprogramarlo todo. Entonces habrá que rehacer el calendario internacional una vez termine la crisis\", estima un dirigente del fútbol mundial.  Varias voces se expresaron ya en ese sentido, una de ellas fue el seleccionador de Italia, Roberto Mancini, que dijo no tener objeciones respecto de una posible reprogramación de la Eurocopa para 2021. El presidente de la Federación Italiana (FIGC), Gabriele Gravina, dijo por su parte que \"propondría aplazar la organización de la Eurocopa\". Aunque la situación sanitaria y las medidas cada vez más drásticas tomadas con el paso de los días en todo el continente no invitan al optimismo, el presidente de la Federación Francesa de Fútbol (FFF), Noël Le Graët, confesó que las opiniones no eran unánimes en el seno de la familia del fútbol: \"Hay gente que quiere que se juegue, otros que no. La mitad (de las federaciones) quieren jugar, la otra mitad no. Habrá un debate y el martes, al final del día, la posición de la UEFA será conocida respecto a la Liga de Campeones, la Europa League y el torneo europeo (la Eurocopa)\", explicó el dirigente.  La opción de la disputa de la Eurocopa a puerta cerrada parece poco probable. Y parece lógico que la UEFA privilegie un aplazamiento a una anulación de la competición, que es una importante fuente de ingresos por derechos de difusión. Uno de los mayores problemas a los que se enfrenta la UEFA es la cantidad de compromisos económicos que deben asumir: \"Sabemos que la FIFA dispone de reservas importantes pero no sabemos si es así para la UEFA y para las ligas\", dijo un alto ejecutivo europeo. Si la opción del aplazamiento cuenta con más opciones, el calendario internacional, ya de por sí sobrecargado, ofrece pocos huecos para insertar la competición. La propuesta de una Eurocopa reprogramada \"corre el riesgo de encontrar la oposición de las ligas, que ya aceptaron suspender sus campeonatos por el Mundial 2022, que se disputará en Catar en noviembre y diciembre\", explica otro buen conocedor del fútbol mundial. La alternativa que la Eurocopa se dipute en el verano de 2021 entraría en colisión con el Mundial de clubes organizado en China por la FIFA, por el que espera grandes ingresos."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/lanus-argentinos-copa-de-la-superliga-nid2343594","date":"16  de marzo de 2020  • 21:15","title":"Lanús-Argentinos, por la Copa de la Superliga: el Bicho se llevó los tres puntos del Sur","abstract":null,"author":"","key_words":"","body":" Tanto \r\n\r\nLanús \r\n\r\ncomo \r\n\r\nArgentinos \r\n\r\nempezaron la Superliga pasada con el apuro de mejorar sus inquietantes promedios. Se fueron sacando de encima esa urgencia y gracias a las buenas campañas cambiaron el foco hacia objetivos más estimulantes, como lo es buscar la clasificación a las copas continentales. Con esa premisa arrancaron en esta \r\n\r\nCopa de la Superliga \r\n\r\nque apenas si levanta vuelo porque la pandemia del coronavirus la hará aterrizar en una inevitable suspensión, a la que el Gobierno nacional y la AFA se resistieron con una injustificada tenacidad, hasta que futbolistas y directores técnicos les hicieron comprender la compleja actualidad social y sanitaria. Una responsabilidad que sí mostró desde un comienzo el árbitro Nicolás Lamolina, que estando designado para dirigir en la Fortaleza se excluyó para cumplir con el aislamiento tras haber integrado la terna que por la Copa Libertadores tuvo a cargo el partido Flamengo-Barcelona; en las últimas horas se conoció que Jorge Jesús, técnico del equipo carioca, dio positivo de Covid-19. Tras el apretado triunfo 1-0, la pausa encontrará a Argentinos en la tabla general en puesto de Copa Libertadores, saliendo del bache que había tenido a comienzos de este año. Lanús, que merecía al menos el empate, está poniendo en riesgo su plaza para la próxima Copa Sudamericana.   Hace menos de 40 días, Argentinos y Lanús habían empatado 0-0. Al partido de este lunes le costó sacudirse la pereza, como si los protagonistas necesitaran un tiempo para poner la cabeza en las obligaciones futbolísticas. El entorno de tribunas vacías tampoco ayuda a templar los ánimos. \"Jugamos un partido que nadie quería\", dijo al final el arquero Agustín Rossi. Lanús se desplegó con avances por las bandas, preferentemente con el tándem Bernabei y Moreno por la izquierda. Por el otro lado, menos decisión tuvieron las proyecciones de Morgantini para apoyar a Matías Pérez, un volante promovido por Zubeldía. Mientras Lanús intentaba elaborar más el juego, Argentinos era más directo para buscar al Tanque Silva y Hauche. Sand, bastante bien controlado por Quintana, no llegó a conectar debajo del arco un desborde de Moreno. Argentinos apostó a ser sólido y contundente en las dos áreas. El cabezazo estaba dentro de su catálogo de recursos. Y por esa vía se puso en ventaja antes de que terminara el primer tiempo con una conexión entre los hermanos MacAllister: Francis ejecutó el córner desde la derecha y Kevin, en su cuarto encuentro desde que volvió de un intrascendente paso por Boca, le ganó en el forcejeo al Laucha Acosta y convirtió de cabeza. El lateral explicó al final que su otro gol en primera división fue por una asistencia de su otro hermano, Alexis, recientemente incorporado a Brighton. Lanús intensificó el dominio en la segunda etapa. Sand tuvo el empate con una peinada que salió cerca. Zubeldía se inclinó por el doble 9 con el ingreso de Orsini (salió el lateral Morgantini) y Sand. También refrescó una banda con el juvenil De la Vega por Moreno y para el momento más caliente del partido confió en la experiencia de Belluschi (su expulsión por una supuesta plancha pareció demasiado rigurosa). Lanús se quejó del arbitraje. \"El gol de ellos llegó de un córner que no fue y no midió igual los foules\", expresó Rossi. Del otro lado, Dabove quitó delanteros (Hauche y Silva) para sumar energías en el medio con Sosa y Moyano. Aguantó Argentinos y Lanús no sale de una dinámica negativa de resultados, sin victorias en los últimos seis partidos locales (cuatro empates y dos derrotas). La situación tiene molesto a Zubeldía porque el equipo cosecha menos de lo que produce futbolísticamente. En la Fortaleza se jugó el penúltimo partido (le seguía Rosario Central-Colón) de un fútbol argentino que entra en el limbo que impuso el coronavirus.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/coronavirus-australiano-bernard-tomic-podria-ser-primer-nid2343808","date":"16  de marzo de 2020  • 10:27","title":"Coronavirus: el australiano Bernard Tomic podría ser el primer caso en el tenis","abstract":null,"author":"","key_words":"","body":"El tenista australiano \r\n\r\nBernard Tomic\r\n\r\n, actual 200° del ranking mundial y 17° en 2016, afirmó tener todos los síntomas del \r\n\r\ncoronavirus \r\n\r\ny, mientras espera someterse a los estudios médicos, está \"auto aislado\" en la ciudad de Miami. En caso de certificarse la infección, sería el primer tenista con \r\n\r\nCovid-19\r\n\r\n. El jugador de 27 años compitió a principios de mes en el Challenger de Monterrey, en México [venció al español Adrián Menéndez en la segunda ronda y perdió con su compatriota Aleksandar Vukic en los cuartos de final], y desde allí viajó a la Florida para disputar la clasificación del Masters 1000 de Miami, finalmente cancelado. \"Desde el martes comencé a sentirme mal. Ya tenía dificultad para respirar y mi sistema inmunológico estaba bajo y debilitado. Actualmente estoy en Miami y estoy aislado de todos, como lo aconsejé. Todavía tengo que hacerme la prueba del Covid-19, pero tengo todos los síntomas\", le comentó Tomic al diario Herald Sun, con sede en Melbourne, Australia. Tomic, que lleva una tensa relación con el tenis y posee una larga lista de actos de indisciplina en ese deporte, cree haberse enfermado \"viajando de México a Monterrey la semana pasada\". \r\n\r\nY añadió: \"La gente necesita tomar esto súper en serio, especialmente en Australia. No sé cuánto tiempo estaré aislado o cuándo puedo hacerme la prueba\". El torneo de Monterrey tiene carácter mixto. En el cuadro masculino hubo cinco jugadores argentinos: Federico Coria, Juan Pablo Ficovich, Agustín Velotti, Matías Descotte y Tomás Etcheverry. Y en el femenino, únicamente Nadia Podoroska. Vale recordar que \r\n\r\nla ATP suspendió el circuito durante seis semanas\r\n\r\n, aunque muchos entienden que la misma se prolongará. En cuanto al tenis femenino, este lunes la WTA canceló los torneos de Stuttgart, Estambul y Praga, y no habrá circuito, al menos, hasta el 2 de mayo."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/premier-league-coronavirus-furia-rooney-insolita-propuesta-nid2343805","date":"16  de marzo de 2020  • 14:26","title":"Premier League y Coronavirus: de la furia de Rooney a la insólita propuesta que consagraría a Crystal Palace","abstract":null,"author":"","key_words":"","body":"Mientras el mundo del deporte suspende, posterga y reprograma sus actividades como consecuencia de la pandemia generada por el \r\n\r\ncoronavirus\r\n\r\n, la \r\n\r\nPremier League\r\n\r\n siguió adelante con su calendario hasta el viernes pasado, cuando se confirmó que el DT de Arsenal, Mikel Arteta, dio positivo. Esa decisión generó dos reacciones bien diferentes en dos protagonistas del fútbol británico. Por un lado, \r\n\r\nWayne Rooney\r\n\r\n, jugador y asistente del Derby County, no ahorró críticas para los dirigentes y aseveró que los futbolistas fueron usados como \"conejillos de indias\" en el Reino Unido ante la propagación del virus. \"El resto de deportes, tenis, Fórmula 1, rugby, golf y fútbol en otros países, habían parado y a nosotros nos decían que siguiéramos adelante\", dijo Rooney en una columna en el \r\n\r\nSunday Times\r\n\r\n. \"Creo que muchos futbolistas se estaban preguntando. \"¿Esto estará relacionado con el dinero que hay invertido en esto? ¿Por qué tuvimos que esperar hasta el viernes? ¿Por qué hubo que esperar a que Mikel Arteta contrajese la enfermedad para hacer lo correcto? Después de la reunión de emergencia el pasado viernes se tomó la decisión correcta. Hasta entonces parecía que los futbolistas en Inglaterra habían sido tratados como conejillos de indias\", agregó el goleador. Y amplía en su texto: \"Si alguien de mi familia se contagia a través de mí porque he tenido que jugar cuando no es seguro... y se pone realmente enfermo, tendría que pensar seriamente sobre si volver a jugar. Nunca perdonaría a las autoridades\". Al mismo tiempo, \r\n\r\nSteve Parish, presidente del Crystal Palace, bromeó con la posibilidad de dar por concluida la Premier League y resolver al campeón con un sistema que, no tan casualmente, consagra a su equipo. En un posteo a través de su cuenta de Twitter, Parish planteó que para consagrar al campeón del fútbol inglés de la temporada 2019/2020 se tengan en cuenta los resultados de los últimos tres partidos. En esa hipotética tabla de posiciones, Crystal Palace aparece como el único líder, gracias a sus tres victorias consecutivas frente a Newcastle, Brighton & Hove Albion y Watford. Liverpool, cómodo líder con 25 puntos de ventaja, aparece en el sexto lugar de este listado.  Hasta el momento son varios los deportistas que dieron positivo por coronavirus, entre ellos los argentinos German Pezzella, de la Fiorentina de Italia y Ezequiel Garay del Valencia (junto a sus compañeros Eliaquim Mangala y José Luis Gayà). Timo Hübers y Jannes Horn del Hannover 96, Manolo Gabbiadini, Omar Colley, Albin Ekdal, Morten Thorsby y Antonino La Gumina de la Sampdoria, y Callum Hudson-Odoi del Chelsea, son otros de los casos dentro del fútbol mundial. Christian Wood (Detroit Pistons), Donovan Mitchell y Rudy Gobert (Utah Jazz) y Chris Kielsmeier (Cleveland State, entrenador), son algunos de los nombres de los infectados en lo que a la NBA se refiere, mientras que en ciclistas aparecen atletas como Fernando Gaviria, Maximiliano Richeze y Dmitry Strakhov."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-jorge-jesus-contagiado-pandemia-brasil-nid2344010","date":"16  de marzo de 2020  • 18:40","title":"Coronavirus. Jorge Jesus, DT campeón de la Copa Libertadores con Flamengo, contagiado en Brasil","abstract":null,"author":"","key_words":"","body":"El deporte tuvo otro resonante caso de \r\n\r\ncoronavirus: Jorge Jesus, entrenador de Flamengo\r\n\r\n, se contagió la enfermedad en Río de Janeiro\r\n\r\n.\r\n\r\n El portugués fue campeón de la Copa Libertadores tras la recordada final ante River, el año pasado, en la que el club carioca dio vuelta el resultado en los últimos minutos y venció 2-1. La confirmación llegó del propio Flamengo, que este lunes informó que Jesus dio positivo en la prueba de coronavirus que les realizaron a todos los integrantes del plantel. \"El entrenador está bajo el cuidado del departamento médico y tiene un estado de salud estable\", aclararon por medio de un comunicado difundido por las redes sociales. Jorge Jesús tiene 65 años y forma parte del grupo de pacientes con mayor riesgo, por lo que deberán tomar las mayores precauciones para su cuidado.    Jorge Jesus, que ya había pedido parar el fútbol en un par de oportunidades, recibió la noticia más triste desde Portugal. Su amigo Mario Veríssimo, de 81 años, murió en Lisboa por la misma enfermedad. Veríssimo había sido el masajista de Estrela da Amadora en los tiempos de Jesus como entrenador de ese equipo. \"Esto no es una broma. Yo no tenía noción de lo que era, recién me estoy dando cuenta. Es necesario pensar aquí en Brasil que no es sólo en otros países. Es un virus que aparece fácilmente en todas partes\", había reclamado Jorge Jesus tras la última fecha del fútbol brasileño. \"Tenemos que defender a los jugadores, no son superhombres\", sentenció. \"La junta reitera su compromiso durante la pandemia de Coronavirus y anunció la suspensión de la capacitación (entrenamientos) para el equipo profesional y los equipos juveniles durante al menos una semana\", se agregó en el comunicado de Flamengo. Ya había preocupación en el club porque uno de los vicepresidentes, Mauricio Gomes de Mattos, está internado en Brasilia por coronavirus. El ex futbolista Zico, ídolo histórico del club, había estado en contacto con ese dirigente y por eso se hizo los exámenes, que finalmente le dieron negativos. El gobierno de Brasil confirmó que ya alcanza a 200 los casos confirmados de personas infectadas por coronavirus Covid-19 , según cifras del Ministerio de Salud de ese país. El estado de San Pablo , la ciudad de mayor población del país es donde se registra el mayor número de casos confirmados con 136\r\n\r\n, es decir, el 68% del total en Brasil, seguido por Río de Janeiro con 24% y la capital Brasilia, con 8%."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-la-particular-presentacion-mariano-soso-nuevo-nid2343991","date":"16  de marzo de 2020  • 20:00","title":"Coronavirus. Soso, presentado en San Lorenzo: sin prensa, sin público y con Tinelli como entrevistador","abstract":null,"author":"Fernando Vergara","key_words":"","body":"El primer día de \r\n\r\nMariano Soso\r\n\r\n como entrenador de \r\n\r\nSan Lorenzo\r\n\r\n contó con una particularidad: la \r\n\r\npandemia del coronavirus\r\n\r\n provocó que no se realizara la clásica presentación ante los medios de prensa y \r\n\r\nel club decidió entrevistarlo en sus redes sociales\r\n\r\n a través de \r\n\r\nMarcelo Tinelli\r\n\r\n. Una manera ingeniosa de dar a conocer la noticia en medio de la incertidumbre.  \"Esta es una presentación diferente ateniéndonos al protocolo y las normas de seguridad que establece el Ministerio de Salud de la Nación. Es raro, también, porque voy a hacer de presidente y de periodista, ya que hace mucho que no hago entrevistas\", comenzó Tinelli. Lógicamente, los medios de comunicación no tuvieron la posibilidad de acceder a la Ciudad Deportiva azulgrana. Tras esto, el club compartió el material de casi 10 minutos en sus redes sociales. \"Es un orgullo muy grande que San Lorenzo nos haya designado para el desarrollo de un nuevo proyecto deportivo. Siento una profunda responsabilidad de poder otorgarle al club un modelo de juego que pueda sostenerse en el tiempo, una identidad reconocible para todos los hinchas. Hoy empezamos a tallar la obra\", dijo el nuevo técnico en la charla. Ahora, Soso tendrá por delante un desafío mayúsculo. Por el Ciclón pasaron seis entrenadores en los últimos cuatro años. Y algunos datos asoman alarmantes: si se suman los partidos de los últimos tres (Jorge Almirón, Juan Antonio Pizzi y Monarriz), apenas dirigieron a Boedo en 49 oportunidades.  \"Encontré condiciones favorables para el desarrollo de nuestro proyecto. Empecé a sentir el orgullo de pertenecer a un San Lorenzo que, por su estructura e historia es un grande, pero que a la vez conserva la calidez y la humildad del barrio. Eso me cautivó en cada rincón del club y estoy muy entusiasmado de poder hacer una tarea trascendente para la institución\", remarcó Soso en la entrevista con Tinelli. A su lado también estuvieron Leandro Romagnoli y Alberto Acosta, integrantes de la secretaría técnica. Entre Almirón, Pizzi y Monarriz apenas dirigieron a San Lorenzo en 49 partidos entre los tres ¿Cuál es la idea futbolística del flamante DT? Entiende este deporte de una manera ofensiva. Pretende ser protagonista de los partidos mediante la posesión del balón, y apuesta a la presión alta. Que su equipo genere superioridad y encuentre espacios vacíos. Quienes trabajaron con Soso explican que se caracteriza por armar entrenamientos intensos, siempre con la pelota, el elemento que él considera que inspira al futbolista. Busca un equipo que realice pases que rompan líneas, aunque está en contra de la posesión permanente que no le hace daño al rival. Apasionado, compromete a los jugadores con su idea. \"Tiene un estilo marcado de Marcelo Bielsa y el Tata Martino\", dicen quienes lo tuvieron al mando. Su sistema preferido es el 4-3-3. \"Me fundo con la gente que trabaja en el club, con las distintas áreas, porque entiendo que la construcción es colectiva. Eso implica generar vínculos con todas las personas del mundo San Lorenzo. Un entrenador tiene su fuerza en la autenticidad\", agregó el DT. Y explicó cuál será su objetivo en el Ciclón: \"Queremos un equipo protagonista, que domine e imponga condiciones, al margen del rival y los estadios. Acá hay un plantel de jerarquía y los futbolistas pueden llevar adelante esto que proyectamos\".  Sin tener certezas de cuándo será su debut, Soso ya diagrama al nuevo San Lorenzo. Las particularidades de sus primeras horas continúan: apenas un rato después de haber tenido su primer entrenamiento con el plantel, el gobierno pondrá un freno y la actividad quedará suspendida en el marco de las medidas para frenar la pandemia del coronavirus. Tocalli y Rodofile, licenciados En el inicio de la semana San Lorenzo activó con el protocolo de precaución por la pandemia mundial de coronavirus y optó porque dos integrantes del cuerpo técnico se ausenten al menos por unos días. Se trata de Hugo Tocalli y Juan Carlos Rodofile, ambos mayores de 65 años. El primero viene de dirigir al equipo en los últimos encuentros tras la salida de Diego Monarriz y es parte de la secretaría técnica. En tanto que el segundo es uno de los médicos del plantel del Ciclón."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rosario-central-colon-copa-de-la-superliga-nid2343593","date":"16  de marzo de 2020  • 23:15","title":"Rosario Central-Colón, por la Copa de la Superliga: el Sabalero ganó como visitante después de 24 partidos","abstract":null,"author":"Alberto Cantore","key_words":"","body":" La última escena. \r\n\r\nRosario Central \r\n\r\ny \r\n\r\nColón\r\n\r\n, de Santa Fe, compusieron el acto final de la primera fecha de la \r\n\r\nCopa de la Superliga\r\n\r\n, un certamen que entrará en receso hasta el 31 de marzo, después de la decisión conjunta que comunicarán este martes 17 de marzo el Gobierno y la Asociación del Fútbol Argentino, como consecuencia de la propagación del coronavirus. Los desajustes entre la continuidad y el parate tuvo un par de episodios particulares antes del juego: en la planilla oficial de los santafesinos figuraba Gonzalo Escobar y su lugar fue ocupado por Rodrigo Aliendro; el detalle de una imperfección en una de las redes del arco y los fuegos de artificio y la presencia de un grupo de simpatizantes canallas que se apostaron en la calle Génova para alentar al equipo. Para completar el póquer, el regreso de Eduardo Domínguez al conjunto sabalero, un director técnico que estuvo en el radar de Rosario Central en el pasado reciente; un ciclo que tuvo un inicio soñado: la victoria 3-1, la salida de los puestos de descenso y cortar una racha de 25 partidos sin ganar como visitante. El mapa tenía una lectura: la tabla de los promedios acechando a los dos planteles, aunque Rosario Central intente espiar a la vez los cupos para las copas internacionales. Esa doble responsabilidad provocó que los locales tomaran la iniciativa, a partir del control de la pelota, donde Pereyra era el eje. La hoja de ruta de Colón era menos lucida desde los movimientos y el espacio, pero fue más efectiva: retroceder para contraatacar, con el colombiano Morelo como faro.   Sin precisión para lastimarse, el juego se convirtió en una cadena de combinaciones erráticas. Un tiro de esquina que lanzó Chancalay y cabeceó Fritzler, terminó con un toque ajustado de Rafael Delgado, casi sobre la línea, para abrir el resultado. En tres minutos, entre los 18 y 21 del primer tiempo, Colón anotó más goles que en todo 2020: Morelo tomó mal parada a la defensa, después de una mala entrega de Pereyra, y con categoría marcó el 2-0. Quebrado y confundido Rosario Central; confiado y atento Colón, que descubría que cada avance se convertía en ataque de riesgo sobre el arco de Ledesma. Un error de cálculo del uruguayo Burián y un tiro libre de Gamba, los tibios arrestos que enseñaron los canallas para recomponer una imagen que se precipitó: posesión sin movilidad no le ofrecía sorpresa, mientras que Colón reducía el espacio y controlaba sin soportar sofocones esos avances. Un remate de Rinaudo que pegó en Olivera -el volante reclamó penal, pero el árbitro Echenique desestimó el pedido-, enseñó el descontrol en el que estaba sumido Rosario Central: Morelo comandó con espacio y sin defensas y Chancalay definió frente al arco libre. Ni el más optimista imaginó que en media hora y después de un inicio dubitativo, Colón sacaría tres goles de ventaja. El orden y la explotación de las debilidades que repetían los canallas, las llaves para diseñar el justo resultado. Con el desborde de Gamba, por izquierda, y un rápido descuento de atropellada de Ruben -quinto gol consecutivo en el torneo-, animó a un equipo que se marchó al descanso abatido. Colón se replegó paciente con sus 11 piezas en su campo, aguardó que Rosario Central se agotara en una búsqueda infructuosa, porque las ideas escaseaban y las piernas no tenían la frescura para quebrar al rival. En 15 minutos de presión sostenida, con el empuje como bandera, Gamba y Novaretti tuvieron a tiro del nuevo descuento, mientras Colón no podía aguantar la pelota y así les ofrecía oxígenos a los canallas. En la búsqueda de variantes que modificaran el escenario, las apuestas de Rosario Central no respondieron -el juvenil Marinelli y el uruguayo Ribas-, mientras Colón con Viatri encontró quien aguantara el balón y ganara faltas y Esparza le devolvía velocidad para los contraataques directos. Se consumieron los minutos entre la búsqueda intrascendente de los canallas y la espera para desatar el festejo de los sabaleros, que empezaron de manera auspiciosa el nuevo ciclo.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/el-plan-barcelona-contratar-lautaro-martinez-nid2343799","date":"16  de marzo de 2020  • 09:14","title":"Barcelona busca un nuevo socio para Lionel Messi: cuál es el plan para contratar a Lautaro Martínez","abstract":null,"author":"","key_words":"","body":"Barcelona \r\n\r\nya lo decidió. El gran objetivo rumbo a la temporada 2020/2021 es contratar a \r\n\r\nLautaro Martínez\r\n\r\n y que sea el nuevo socio de\r\n\r\n Lionel Messi\r\n\r\n. Mientras el fútbol en Europa está detenido como consecuencia de la pandemia del coronavirus, la dirigencia de los clubes más poderosos del mundo ya piensan en las estrategias a utilizar en el próximo mercado de pases. Y allí, el club catalán quiere ganar la carrera por el delantero de Inter, en donde entre otros clubes lucha contra Real Madrid. Es por eso que el plan del equipo que lidera Messi es sumar a varios de sus futbolistas a la negociación, para disminuir el costo del pase.  La cláusula de rescisión de contrato del exRacing está tasada en 111 millones de euros, un número que no está en los planes pagar. Por eso, el planteo será ofrecer una parte en efectivo y otra parte con la cesión de futbolistas. En ese listado aparecen como posibles participantes de la operación los mediocampistas \r\n\r\nArturo Vidal e Iván Rakitic\r\n\r\n. El chileno tiene vínculo con el entrenador Antonio Conte, que lo dirigió en Juventus, mientras que el croata ya estuvo en el radar del equipo italiano hace unos años. A estos también se le sumarían dos jóvenes futbolistas que el Inter ve con buenos ojos: son Carles Aleña (a prestamo en Betis), y Jean-Clair Todibo (hoy en el Schalke 04 y tasado en 25 millones de euros). Inter, en tanto, está interesado en otros dos promesas del club culé: Arthur Melo y Nélson Semedo, aunque no estaría en los planes de los españoles cederlos. Las negociaciones y las estrategias continuarán. Mientras tanto, Inter es consciente de que será casi imposible retener al Toro, de 22 años, y por eso ya apunta posibles candidatos a reemplazarlo. Ellos son el alemán Tino Werner, de Leipzig; Pierre Emerick Aubameyang, de Arsenal; Duvan Zapata (Atalanta); y Olivier Giroud (Chelsea). Télam"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-cuidemoslos-conmovedor-pedido-del-pollo-vignolo-nid2344013","date":"16  de marzo de 2020  • 18:37","title":"Pollo Vignolo, sobre el Coronavirus: \"Tenemos que hacer de cuenta que estamos jugando un Mundial\"","abstract":null,"author":"","key_words":"","body":"El conductor de \r\n\r\n90 Minutos de Fútbol\r\n\r\n, \r\n\r\nSebastián \"Pollo\" Vignolo\r\n\r\n, brindó un emotivo mensaje en su habitual editorial de los mediodías, en el que pidió cuidar \"sobre todo\" a la gente más grande. \"No soy médico, pero escucho a los que saben\", aclaró. \"Yo soy un ciudadano normal que se preocupa, que se asusta, pero que también confía en que no es el fin del mundo, que se lo puede atacar, que hay manera, formas para salir, y que se toman medidas de prevención\", comenzó diciendo el periodista. Luego, aconsejó acatar los consejos profesionales: \"Yo en esta realmente no soy ni rebelde ni nada. Soy un tipo como usted que está mirándonos. Y que no acostumbra mirarnos. O como muchos chicos que nos miran como están de vacaciones. Hoy no está el Cai Aimar y Oscar Ruggeri. No nos vamos a dar un apretón de manos y no vamos a estar compartiendo un mate\", ejemplificó el periodista.  En el tramo más emotivo de su comentario, Vignolo realizó una metáfora entre el Mundial de fútbol y cómo debiéramos afrontar los argentinos la actual situación por el coronavirus: \"Mientras venía para acá, pensaba: '\r\n\r\n¿En qué momento los argentinos somos unidos?\r\n\r\n' Y se me ocurrió: \r\n\r\nen el Mundial\r\n\r\n. Ese es el momento en el que nos olvidamos de las diferencias. En el que no importa la religión, el partido político, el color de piel; si tenés mucho, poco o nada. Es el momento en el que nosotros somos realmente unidos\".  \"Encuentro ese momento y lo traigo a este programa deportivo. Creo que tenemos que hacer de cuenta que estamos jugando un Mundial contra un rival al que se le puede ganar. Pero para ganarle hay que ser unidos, conscientes, respetuosos, cuidadosos, hermanos. Cuidarse uno, cuidar al de al lado, cuidar al de enfrente\", siguió el narrador deportivo. Como si se encontrara relatando un partido de la Albiceleste, el animador televisivo imploró: \r\n\r\n\"Le pido que demos de cuenta que estamos jugando el Mundial\r\n\r\n. Que nos pintamos la cara, nos quedamos en casa, le metemos para adelante, y que somos como alguna vez dijo alguien: un puño apretado [NdeR: se refiere a Víctor Hugo Morales, quien usó esa figura en su famoso relato del gol de Maradona a los ingleses]. Pero bien juntos. Bien argentinos. Cuidando a los chicos, pero sobre todo a los viejos, a los que armaron este país. Me pone la piel de gallina. Cuidando a los que nos enseñaron a cuidarnos a criar a nuestros abuelos. \"\r\n\r\nNo hay nada más lindo que un abrazo del abuelo al nieto\r\n\r\n. Por este tiempo, no se lo podrá dar. Pero cuidémoslos para que pueda ser. Seamos hermanos aunque no se esté jugando un Mundial. Hagamos de cuenta que sí. Y estamos jugando contra un rival al que se le puede ganar\", concluyó."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/la-vacuna-del-coronavirus-el-dueno-hoffenheim-nid2343789","date":"16  de marzo de 2020  • 09:03","title":"La vacuna del coronavirus. El dueño de Hoffenheim dice que está cerca de terminarla y Donald Trump quiere comprársela sólo para Estados Unidos","abstract":null,"author":"","key_words":"","body":"Son horas de alta tensión en todo el planeta. Todos están atentos al avance del \r\n\r\ncoronavirus\r\n\r\n, cómo puede combatirse, qué medidas se toman, cómo podría solucionarse esta pandemia. En el medio de tanta locura, aparece el nombre de un personaje controvertido en Alemania, \r\n\r\nDietmar Hopp\r\n\r\n, el dueño de \r\n\r\nHoffenheim\r\n\r\n que milita en la \r\n\r\nBundesliga\r\n\r\n, que según publicaron algunos medios locales podría tener la vacuna para combatir el Covid-19. Según explica el medio 'Der Speigel', la vacuna podría paliar los efectos del virus y está en su proceso final en una empresas llamada \r\n\r\nCureVac\r\n\r\n, propiedad de Hopp. Ante semejante situación resultó inevitable que muchos estén interesados en conocer de qué se trata esta posible cura y uno de los señalados como posibles comprador de la compañía, es \r\n\r\nDonald Trump\r\n\r\n: \"Si queremos desarrollar una vacuna efectiva contra el coronavirus, esta persona no solo debe alcanzar y proteger a las personas, sino también tener más solidaridad con ellas\", dijo \r\n\r\nHopp\r\n\r\n antes las versiones que indican que Trump estaba interesado en comprar la empresa, pero que su intención era sólo distribuir la posible cura en los Estados Unidos. El mismo medio alemán explica en su publicación que en el caso que se llegue efectivamente al desarrollo de la vacuna no se venderá a Estados Unidos, según confirmó el Ministro Federal de Economía, Peter Altmaier: \"Fue una gran decisión por parte de la gerencia de la compañía. Con su decisión de ofrecer una posible vacuna a todo el mundo y dejó claro cuál sería el sentido frente a tal crisis. Alemania no está a la venta\", dijo Altmaier. En Der Speigel explican que, según pudieron investigar, la Administración Trump quería llevar a varios especialistas alemanes a EE.UU. a cambio de una inyección económica importante con tal de garantizarse la vacuna para su país. El presidente estadounidense, hace unos días facilitó a todos en su país un test gratuito para comprobar si son positivos o negativos respecto a la prueba del coronavirus."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/la-nba-planifica-su-calendario-tendrian-fecha-nid2343812","date":"16  de marzo de 2020  • 10:53","title":"La NBA planifica su calendario y ya tendrían una fecha tentativa para jugar las finales","abstract":null,"author":"","key_words":"","body":"No se detienen. Buscan soluciones a esta \r\n\r\nsuspensión por el avance del coronavirus\r\n\r\n. Piensan en cómo sostener el entretenimiento. Analizan cómo pueden evitar grandes pérdidas millonarias. Algunos jugadores y dueños de franquicias trazaron estrategias para poder sostener económicamente a los empleados de los equipos y los directivos de la \r\n\r\nNBA \r\n\r\ntrabajan en un nuevo calendario. Si bien no fue confirmado, es posible que la actividad \r\n\r\nse reanude los últimos días de junio y que las finales se disputen en agosto.\r\n\r\n Incluso, hasta se evalúa jugar en los campos de entrenamientos de cada franquicia, lo que implicaría concentrar menos gente en un mismo lugar. En los Estados Unidos, los Centros para el Control y la Prevención de Enfermedades emitieron una recomendación el domingo último de que ningún evento o reunión debe incluir a más de 50 personas durante las próximas ocho semanas. Ante ese escenario es que se evalúan las alternativas para no cancelar la temporada de la NBA, que ya informó que sí cancelará definitivamente la G-League, la liga de desarrollo estadounidense. Se multiplican las informaciones que hablan de millones y millones de pérdidas de la NBA por esta suspensión, por eso, J.B. Lockhart, director financiero de la organización, se puso a trabajar para poder mantener la idea de reanudar la competencia y las conclusiones tentativas son: reiniciar sin aficionados, jugar los partidos de playoffs con fanáticos o hacerlo en los campos de entrenamientos.  En estos días la alternativa que aparece más viable es reanudar la actividad sin espectadores y se les habría pedido a las franquicias que busquen fechas para jugar playoffs en agosto y le informen a la NBA calendarios y disponibilidad de escenarios más pequeños para disputar los juegos pendientes. Uno de los requisitos para esos lugares con menos capacidad, es que deben tener un espacio que permita una correcta televisación. Según algunos medios locales,\r\n\r\n Adam Silver\r\n\r\n, el Comisionado de la NBA, ya se habría comunicado con los general manager de cada equipo para que estén abiertos a ideas experimentales en cada área para responder a una situación crítica de la que no hay antecedentes."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/san-lorenzo-quien-es-mariano-soso-tecnico-nid2341744","date":"16  de marzo de 2020  • 17:00","title":"San Lorenzo: quién es Mariano Soso, el técnico que está ante su mayor desafío","abstract":null,"author":"Fernando Vergara","key_words":"","body":"Mariano Soso\r\n\r\n tuvo su primer día oficial de trabajo al mando de \r\n\r\nSan Lorenzo. \r\n\r\nEl técnico rosarino, de 38 años, tendrá por delante el reto más grande de su incipiente carrera. Ahora, a la espera de lo que suceda con el desarrollo de la \r\n\r\nCopa Superliga \r\n\r\ndebido al \r\n\r\ncoronavirus\r\n\r\n, resta saber cuándo será el estreno del nuevo DT. En principio, el próximo compromiso del \r\n\r\nCiclón\r\n\r\n será contra \r\n\r\nGimnasia y Esgrima La Plata\r\n\r\n, el sábado a las 17.45. A través de su cuenta oficial de Twitter y con una foto junto al plantel, el resto de su cuerpo técnico y el presidente del club, Marcelo Tinelli, San Lorenzo informó oficialmente sobre la llegada del entrenador. Inicialmente, eran tres los nombres que se habían perfilado para suceder a Diego Monarriz en el banzo azulgrana. Pero con el correr de las horas Mauricio Pellegrino dejó de estar en la consideración y el mismo camino recorrió Pablo Guede, que tiene contrato con el Morelia de México hasta junio.  Una publicación compartida de San Lorenzo de Almagro (@sanlorenzo)\r\n\r\n el \r\n\r\n16 Mar, 2020 a las 11:17 PDT \"Es un orgullo muy grande que San Lorenzo nos haya designado para el desarrollo de un nuevo proyecto deportivo. Siento una profunda responsabilidad de poder otorgarle al club un modelo de juego que pueda sostenerse en el tiempo, una identidad reconocible para todos los hinchas. Hoy empezamos a tallar la obra\", dijo el nuevo técnico en una presentación inusual debido a la pandemia del coronavirus: sólo estuvieron presentes Tinelli -que a su vez hizo de entrevistador- Leandro Romagnoli y Alberto Acosta, ambos integrantes de la secretaría técnica. Ahora, Soso tendrá por delante un desafío mayúsculo. Por San Lorenzo pasaron seis entrenadores en los últimos cuatro años. Y algunos datos asoman alarmantes: si se suman los partidos de los últimos tres (Jorge Almirón, Juan Antonio Pizzi y Monarriz), apenas dirigieron a Boedo en 49 oportunidades. Así, en esta nueva aventura, el rosarino contará con su habitual cuerpo técnico formado por Nicolás Domínguez y Diego Buján como ayudantes de campo, y Martín Wainer como asistente de videos. Asimismo, seguirán trabajando algunas personas ligadas al Ciclón desde hace muchos años: Juan Carlos Docabo entrenará a los arqueros. La preparación física estará a cargo de Lucas Azpiazu y Alejandro Tocalli. \"Este es un proyecto ambicioso\", recalcó Soso. ¿Cuál es la idea futbolística del flamante DT? Entiende este deporte de una manera ofensiva. Pretende ser protagonista de los partidos mediante la posesión del balón, y apuesta a la presión alta. Que su equipo genere superioridad y encuentre espacios vacíos. Quienes trabajaron con Soso explican que se caracteriza por armar entrenamientos intensos, siempre con la pelota, el elemento que él considera que inspira al futbolista. Busca un equipo que realice pases que rompan líneas, aunque está en contra de la posesión permanente que no le hace daño al rival. Apasionado, compromete a los jugadores con su idea. \"Tiene un estilo marcado de Marcelo Bielsa y el Tata Martino\", dicen quienes lo tuvieron al mando. Su sistema preferido es el 4-3-3. \"Me fundo con la gente que trabaja en el club, con las distintas áreas, porque entiendo que la construcción es colectiva. Eso implica generar vínculos con todas las personas del mundo San Lorenzo. Un entrenador tiene su fuerza en la autenticidad\", agregó. Amante de la lectura, a Soso además le gusta escribir: es parte de Pelota de Papel 2, un libro con historias redactadas por futbolistas y entrenadores. A la hora del trabajo, cuentan quienes más lo conocen que el nuevo DT azulgrana es meticuloso en el día a día: está pendiente de todos los detalles: le apasiona diagramar las prácticas, pensar y repensar cómo corregir errores. Y es innovador: siempre busca nuevas herramientas para mejorar su labor. En varios de los clubes donde estuvo utilizó un drone para filmar el entrenamiento desde arriba y así disponer de otra mirada.  ¿Cómo es el recorrido de este joven entrenador? Nacido el 30 de abril de 1981 en Rosario, hizo las inferiores en Newell's, donde jugaba de volante por derecha y tuvo como compañero a Maximiliano Rodríguez, uno de sus amigos en el mundo de la pelota. Hasta que a los 18 años se decidió por hacer el curso de instructor de fútbol infantil e inició su carrera en las inferiores de la institución rosarina. Le agradaba la misión de ser conductor de grupos. En ese tiempo, además, se produjo una curiosidad: Claudio Vivas fue quien lo dejó libre como futbolista, pero el jovencito se resistía a abandonar el club de sus amores. Insistía, quería ser DT. Hasta que un día el propio Vivas llevó a su hijo a jugar en la categoría en la que el DT era. Soso. Al tiempo, el ex ayudante de Bielsa lo convocó para trabajar en su cuerpo técnico. La primera tarea que le asignó fue seguir a distintos futbolistas mediante análisis de videos en formato VHS. Poco a poco, Soso comenzó a visualizarse en el fútbol profesional. Y juntos trabajaron durante tres años. Después, Soso se desempeñó como asistente de distintos técnicos (Javier Torrente, Hernán Lisi y Daniel Ahmed) y en 2015 se largó en solitario. Primero dirigió a Real Garcilaso, de Perú, y la buena campaña le permitió llegar a Sporting Cristal del mismo país (equipo con el que fue campeón en 2016). Soso es un hombre que entiende al fútbol como un espacio de encuentro y un motor de desarrollo social. De hecho, en algunas entrevistas reveló que varios años atrás, en su Rosario natal, se involucró en varios talleres infantiles en los sectores más postergados de la ciudad. Nunca dejó de lado la docencia con los chicos. Dentro de este contexto, son varias las personas ligadas de manera directa al fútbol que han recomendado a Soso. ¿Cómo llegó a Gimnasia? Porque Diego Milito se lo sugirió a Roberto Depietri, en ese entonces director de fútbol del club platense. Y en este último tiempo destacaron sus ideas entrenadores como Marcelo Gallardo y Gabriel Heinze, circunstancias que Marcelo Tinelli tuvo en cuenta a la hora de elegirlo. Activo en las redes sociales, en varias ocasiones Soso destacó su admiración por las conquistas de su colega en River.  Después del paso por La Plata (cuatro triunfos, un empate y siete caídas), Soso se marchó a Emelec, de Ecuador, donde fue subcampeón de la liga local. La última actividad del técnico había sido en Defensa y Justicia, donde estuvo hasta enero de este año (seis victorias, cuatro igualdades y ocho derrotas). El motivo que transmitió es que no esperaba la salida de varios jugadores de su base titular. De alguna manera, allí repitió la historia que vivió en Gimnasia, donde recuerdan que su equipo atacaba muy bien, pero exhibía demasiados desacoples defensivos. Desde hace varios días, Soso viene empapándose de la realidad azulgrana. El último fin de semana viajó a Paraná para presenciar los compromisos de la reserva y la primera. Allí también tuvo una charla de varias horas con su antecesor, Monarriz, quien asumió nuevamente el mando de la reserva. Ahora, en medio de la incertidumbre por lo que sucederá en el fútbol local debido al coronavirus, el DT vivió su primer día con los colores de San Lorenzo."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/vela/coronavirus-mensaje-campeon-olimpico-cuarentena-se-hizo-nid2343621","date":"15  de marzo de 2020  • 17:35","title":"Coronavirus: el mensaje de un campeón olímpico en cuarentena que se hizo viral","abstract":null,"author":"","key_words":"","body":"Este domingo se viralizó por Whatsapp un video del campeón olímpico de vela \r\n\r\nSantiago Lange\r\n\r\n, en el que advierte a sus amigos de la necesidad de cuidarse para evitar la propagación del \r\n\r\ncoronavirus\r\n\r\n. El testimonio se lo envió a sus amigos, entre ellos algunos periodistas. Tal como relata en el video, Lange está recién llegado de España adonde había viajado para entrenar. Debido a la suspensión de casi todas las actividades deportivas en el Viejo Continente, debió regresar a la Argentina. \"\r\n\r\nEs solo ver la película: lo que pasó en España e Italia hace un mes va a pasar acá ahora. La única salvación que tenemos es tomar responsabilidad y hacer lo que ellos están haciendo ahora\r\n\r\n\", recomienda Lange.  La transcripción completa del video de Lange: Hay que cuidarse. Acabamos de llegar de España y \r\n\r\nhemos visto la película un poquito antes de que esté pasando en Argentina\r\n\r\n. Llegué a España hace cinco días y mi meteoróloga me dijo: \"Volvete ya para Buenos Aires\". Obviamente llamé a la organización del torneo y me dijeron: \"El torneo se hace, la vela es un deporte al aire libre, andá\". Dormimos en el ferry, cargamos el barco, entrenamos un día. Al siguiente día, cuando quedamos con los austríacos para entrenar, llegamos al club y estaban desarmando el barco para volverse a Austria. En ese momento lo vi como una ventaja porque le íbamos a a sacar a un rival tiempo de entrenamiento. Habíamos hecho un acuerdo con los ingleses para quedarnos juntos a donde vayamos. Miramos el mapa del coronavirus y nos pareció que podíamos entrenar en Portugal. Volvimos a la tarde y los ingleses estaban empacando el barco. La Federación los obligaba a ir a su país y la mitad de la flota ya no estaba. Al día siguiente por suerte había viento solo a la tarde y yo me quedé investigando, llamando gente y averiguando el tema. \r\n\r\nLas cosas cambiaban por minuto\r\n\r\n. Llamé a dos centros de alto rendimiento para quedarnos, los dos nos aceptaron, y a la hora de habernos aceptado los centros estaban cerrados. Todo esto es obvio que va a pasar acá. Es solo ver la película: \r\n\r\nlo que pasó en España e Italia hace un mes va a pasar acá ahora\r\n\r\n. La única salvación que tenemos es tomar responsabilidad y hacer lo que ellos están haciendo ahora. Hacerlo ahora también acá. Obviamente los países, las empresas no quieren parar, porque la economía es muy importante para todos nosotros, pero después terminan parando porque no pueden contener el virus y \r\n\r\nla salud va por sobre la economía\r\n\r\n. Así que \r\n\r\nlos invito a todos a ser cada uno dueño de su propio destino y no esperar al gobierno a que tome decisiones\r\n\r\n. Cada uno de nosotros debe tomar decisiones. España acaba de tomar la decisión de poner a toda su población en cuarentena. Así que no solo yo, que acabo de llegar de España, tengo que estar en cuarentena, todo tenemos que estar guardados y tomar responsabilidad de lo que es obvio: lavarse las manos, no estar en contacto, no saludarse. Parece exagerado, no soy para nada alarmista, pero los que lo estuvimos allá lo vemos bastante fácil. Abrazo para todos, cuídense que es lo más importante ahora."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/deporte-tiempos-coronavirus-conferencias-prensa-virtuales-tateti-nid2343834","date":"16  de marzo de 2020  • 14:43","title":"Deporte en tiempos de coronavirus: la conferencia virtual de Huracán, el duelo tatetí de la Premier League y la NBA se muda a los videojuegos","abstract":null,"author":"","key_words":"","body":"El brote de \r\n\r\ncoronavirus\r\n\r\n, la cancelación de eventos y el aislamiento de las personas cambiaron el mapa. Así es como se están produciendo situaciones inusuales, algunas de ellas impensadas, insólitas y, en algunos pocos casos, divertidas. En las últimas horas, por ejemplo, en el fútbol argentino se realizó \r\n\r\nuna rueda de prensa \"virtual\"\r\n\r\n. ¿De qué se trató? En \r\n\r\nHuracán\r\n\r\n, después de caer 3-0 con Talleres de Córdoba por la primera fecha de la Copa de la Superliga, el entrenador Israel Damonte y el defensor Gonzalo Bettini asistieron a una conferencia de prensa sin periodistas ni público, en la que las preguntas las realizaron únicamente los integrantes del departamento de comunicaciones del Globo a partir de \r\n\r\nlas consultas recibidas por WhatsApp.  El departamento de prensa de Huracán colocó una cámara y las respuestas de Damonte y Bettini fueron transmitidas por las redes sociales del club de Parque Patricios. De esa manera se evitó la aglomeración de gente en la sala.  Las ocurrencias, ante la falta de actividad deportiva en algunos lugares, también aparecen en las redes sociales. La Liga inglesa de fútbol está cancelada, sin embargo los community manager de las cuentas de Twitter, Instagram y Facebook de los clubes hacen diversas acciones para entretener, al menos por un rato, a los fanáticos. Así ocurrió con \r\n\r\nla cuenta de Twitter del club Southampton (@SouthamptonFC), que \"desafió\" al Norwich a jugar al tatetí (o Tres en línea) virtual. \r\n\r\nPero como éstos no respondieron,\r\n\r\n la cuenta de Manchester City (@ManCity) se sumó y allí se \"armó el partido\" de tatetí. \r\n\r\n¿Cómo terminó? Con un empate.  Algo divertido ocurrió también en la NBA. Luego de conocerse que el jugador francés de Utah Jazz, \r\n\r\nRudy Gobert, diera positivo un control de Covid-19\r\n\r\n y de que la liga de básquetbol más importante del mundo suspendiera la acción, los Phoenix Suns propusieron que el campeonato en los videojuegos. ¿Cómo? Utilizando el juego NBA 2K20 y transmitiéndolos por streaming. Esta idea ya tuvo un primer partido: \r\n\r\nlos Suns \"jugaron\" frente a los Mavericks, que triunfaron 150-136. \r\n\r\nEl encuentro tuvo picos de audiencia de 12.000 espectadores."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/el-caso-rudy-gobert-primer-caso-coronavirus-nid2343569","date":"15  de marzo de 2020  • 15:02","title":"El caso Rudy Gobert, el primer positivo de coronavirus en la NBA: lo criticaban por irresponsable y ahora dicen que \"salvó a Estados Unidos\"","abstract":null,"author":"","key_words":"","body":"Su inoportuna broma lo expuso como nunca antes. Y el gigante francés se encogió desde sus 2,16 metros. A los 27 años, \r\n\r\nRudy Gobert\r\n\r\n tuvo una rápida condena social, pero a tono con la velocidad que se mueve el mundo estos días, en menos de una semana todo está cambiando: \r\n\r\n\"Es el héroe accidental. El hombre que salvó a América\"\r\n\r\n, apuntó el periodista Bruce Arthur en el diario canadiense \r\n\r\nThe Star\r\n\r\n. \r\n\r\nEl primer caso de coronavirus en la NBA\r\n\r\n\r\n\r\ncontagió a un compañero, a un niño que le había pedido un autógrafo y a un rival -y se desconoce si el alcance es mayor-, pero también le hizo tomar conciencia a la sociedad estadounidense. \"En las 24 horas posteriores a Gobert, fueron suspendidas o canceladas las temporadas de la NBA, la NHL, la MLB, la ATP, la WTA, la NCAA. Pero no terminó ahí. Cerraron los teatros en Brodway, cerraron escuelas. Cerró Disney\", destacaron en The Star. La noticia sacudió las estructuras. El conocimiento del positivo de Gobert fue el que obligó ya sin más remedio a la NBA a detenerse. \"El ejemplo, pese a que en este caso sea negativo, es lo que le abrió los ojos al país, al mundo del básquetbol y, por supuesto, al propio Gobert, para tomar conciencia de qué es el coronavirus y cómo se le debe combatir\", señalan. El positivo de Gobert se conoció en la noche del miércoles, minutos antes del partido que Utah iba a jugar contra Oklahoma City Thunder y que fue suspendido casi de modo instantáneo después de ser difundidos los resultados de su examen, ya con los jugadores en la cancha y realizando el calentamiento previo.  En plena recuperación, el pivot francés busca el perdón. Ayer, \r\n\r\nUtah Jazz anunció una donación por parte de Gobert de 500 mil dólares para ayudar a los empleados del club y a las personas contagiadas por coronavirus en Utah, Oklahoma y Francia\r\n\r\n. La donación se reparte en 200 mil dólares para los trabajadores a tiempo parcial del estadio de los Jazz, 200 mil para ayudar a las familias afectadas por la pandemia en Utah y Oklahoma, y 111 mil (100 mil euros) para los servicios de salud de Francia. \"Estas donaciones son una pequeña muestra que refleja mi agradecimiento y apoyo a todos los afectados y son el primero de muchos pasos que tomaré para tratar de hacer una diferencia positiva, mientras continúo aprendiendo más sobre el virus y educando a otros\", señaló. Su aporte no es el único en la NBA.\r\n\r\n Varios jugadores se preocuparon por los trabajadores a tiempo parcial de los estadios. Empleados que se quedarán en la calle mientras dure la suspensión de la actividad. \r\n\r\nZion Williamson, Kevin Love (100 mil) y Giannis Antetokounmpo (100 mil)\r\n\r\n fueron algunos de los que anunciaron donaciones. El caso del juvenil Williamson (número 1 del Draft pasado) fue el que generó mayor impacto: el novato anunció en su cuenta de Instagram que cubrirá los sueldos de todos los empleados del Smoothie King Center de New Orleans. \"Estas son las personas que hacen posible nuestros juegos, creando el ambiente perfecto para nuestros fanáticos y todos los involucrados en la organización\", escribió el jugador de 19 años. La paralización de la NBA es para al menos 30 días, lo que significa que lo más temprano que la actividad se pueda reanudar es el 10 de abril. Christian Wood\r\n\r\n, jugador de \r\n\r\nDetroit Pistons\r\n\r\n, dio positivo por el coronavirus, convirtiéndose en el tercer jugador de la NBA en contraer el Covid-19. Los Pistons, sin identificar a Wood, emitieron un comunicado este sábado diciendo que uno de sus jugadores había dado positivo. El agente de Woods, Adam Pensack, señaló a \r\n\r\nDetroit News\r\n\r\n que su cliente es el indicado y agregó que \"se siente 100% bien\". \"Un jugador de los Detroit Pistons, que está bajo el cuidado del personal médico del equipo y en autoaislamiento desde el miércoles por la noche, fue examinado para detectar covid-19\", apuntaron los Pistons en un comunicado. \"Un resultado positivo preliminar regresó el 14 de marzo. La salud y la seguridad de nuestros jugadores, nuestra organización, aquellos en toda nuestra liga y todos aquellos potencialmente afectados por esta situación es primordial\", añadieron. El jugador de 24 años experimentó síntomas parecidos a la gripe antes de jugar el partido del miércoles contra Philadelphia 76ers. El 7 de marzo, Wood anotó 30 puntos y capturó 11 rebotes contra los Utah Jazz, cuyo jugador el francés Gobert se convirtió en el primer jugador de la NBA en dar positivo por la enfermedad que ha provocado una pandemia mundial. Su compañero de los Jazz Donovan Mitchell, fue el segundo en dar positivo en la NBA."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/golpe-timon-gobierno-suspende-todo-futbol-coronavirus-nid2344002","date":"17  de marzo de 2020  • 00:01","title":"El fútbol se detiene por el coronavirus: los motivos de la marcha atrás del Gobierno","abstract":null,"author":"Alejandro Casar González","key_words":"","body":"El lunes comenzó con Bolivia sin fútbol. El mismo camino siguió Chile pasado el mediodía. \r\n\r\nArgentina era el único país de América del Sur con la pelota en movimiento.\r\n\r\n Esa certeza movilizó a jugadores y entrenadores, que expresaron en cadena nacional sus miedos al contagio de \r\n\r\nel coronavirus, que ya mató a miles de personas en todo el mundo.\r\n\r\n El problema era la decisión final, que ya está tomada, pero que recién será comunicada este martes, cumplida la primera fecha de la \r\n\r\nCopa Superliga\r\n\r\n. La AFA, la Superliga y el gremio de los futbolistas ya habían dejado sentada su postura desde el viernes pasado: acatar las medidas propuestas por las autoridades sanitarias y jugar a puertas cerradas. El Gobierno también quería jugar. E, incluso, había pedido que las imágenes de los partidos fueran liberadas para la televisión abierta. \r\n\r\n\"Me encantaría que en este tiempo le den a los argentinos la posibilidad de ver los partidos no por sistema codificado, sino por la TV abierta. Ya que nos vamos a quedar en casa, para nosotros es un divertimento ver los partidos de fútbol\", dijo el domingo pasado Alberto Fernández, el presidente de la Nación. \"Yo soy más peronista que Alberto. Pero, ¿qué somos los futbolistas? ¿Las marionetas del pueblo?\", le reclamó un futbolista al presidente de su club, una entidad bonaerense. Ese concepto, con otras palabras, también se escuchó en los pocos entrenamientos que se realizaron ayer. La bronca de los jugadores, sumada a la soledad en la que había quedado el fútbol argentino por no parar como el resto de las ligas más trascendentes del planeta, fueron dos de los argumentos que escucharon en la Casa de Gobierno, en la Superliga y en el propio gremio de los futbolistas, que el mismo viernes había garantizado la continuidad de la Copa de la Superliga. Falcioni, la neumonía, la quimioterapia y los grupos de riesgo \"Lo conveniente era no empezar la Copa. Pero si nosotros tomábamos una decisión como la de River, poníamos en peligro la realidad de Banfield. Hoy el club está cerrado, salvo el predio para que entrenen Primera y Reserva, como si no fuésemos personas. River marcó el camino que todos queríamos\", dijo Julio Falcioni, DT de Banfield, en declaraciones a TyC Sports. Y añadió: \"Soy un paciente de altísimo riesgo: tuve neumonía, tuve cáncer de laringe, hice quimioterapia. El médico me dice que no debería estar trabajando. Pero bueno, me toca trabajar\".  En este escenario, ni la AFA ni la Superliga querían correr con el costo de paralizar el fútbol. Son los mismos dirigentes que habían militado la semana pasada el apego a los reglamentos y la necesidad de escuchar a los expertos sanitarios argentinos, que aseguraban que los partidos podían jugarse sin riesgo de contagio a puertas cerradas. No iban a ser ellos los que, apenas 48 horas después de convencer a los futbolistas de entrar en la cancha en Gimnasia-Banfield y Patronato-San Lorenzo, por ejemplo, pararan el fútbol por 15 días. La AFA ya había adelantado que no se desmarcaría y que haría lo que le dijera el Ejecutivo. En Balcarce 50 también sabían que ningún dirigente se inmolaría por la pelota, por voces oficiales que los llamaran para intentar convencerlos de seguir jugando. \"Cuando las voces son 5 o 10, la situación puede controlarse. Ahora, cuando salen 100 o 200 a decir que se sienten en riesgo, que no quieren jugar, que tienen problemas particulares atendibles, como enfermedades de base, todo cambia. Y es comprensible\", dijo un dirigente que habló todo el día de ayer con funcionarios gubernamentales para llegar a una definición. La determinación la tomó el ministro de Turismo y Deporte, Matías Lammens: la suspensión del fútbol hasta el 31 de marzo quedará sellada en una resolución que se publicará hoy y llevará su firma. El documento oficial es independiente de lo que puedan decir el gremio de futbolistas o los dirigentes de la AFA: la pelota está parada. Tanto, que Independiente no se concentró ayer para el partido de Copa Argentina con Villa Mitre, que se iba a jugar hoy a las 21.10, en el estadio de Lanús, y anoche mismo fue reprogramado por la AFA para el 1° de abril.  Habrá que ver cuál es la suerte del calendario de la Copa Superliga, que cumplió su primera fecha con dos asteriscos: Estudiantes de La Plata vs. Defensa y Justicia y River vs. Atlético Tucumán. En relación a este último partido, que no se jugó porque el club millonario cerró sus instalaciones y decidió no presentarse, ayer hubo un encuentro entre Rodolfo D'Onofrio (presidente de River) y Marcelo Tinelli (presidente de San Lorenzo y máxima autoridad de la Superliga). La intención es limar las asperezas que quedaron luego de la decisión inconsulta del club de Núñez y avanzar hacia una posible fecha de disputa del partido entre River y los tucumanos. Pero, por otro lado, hoy está previsto que se reúna el Tribunal de Disciplina de la AFA para comenzar a tratar el expediente del fallido partido del sábado. El club millonario tendrá cinco días para efectuar su descargo: el fallo tardará al menos 10 días en salir, siempre que las actividades del tribunal no se vean afectada por la pandemia. Después habrá otra discusión: hay entre los dirigentes de primera quienes piensan que la Copa Superliga ya no debería jugarse. Y que los descensos (sean dos o sean tres) tendrían que anularse. Como la Primera Nacional ya tiene garantizados dos ascensos, desde julio habría 26 equipos en la máxima categoría. Los dueños de los derechos de TV ya avisaron que su número mágico es 24 equipos. Ni uno más, ni uno menos. Cuando pase el virus, los dirigentes tendrán mucho trabajo."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/coronavirus-entre-playstation-entrenamientos-adaptados-como-pasan-nid2344046","date":"17  de marzo de 2020  • 09:00","title":"Coronavirus. Entre la Play, los entrenamientos adaptados y la cuarentena: cómo pasan las horas los deportistas argentinos por el mundo","abstract":null,"author":"Olivia Díaz Ugalde","key_words":"","body":"Se tuvieron que adaptar, bajar las cantidades de entrenamientos y guardarse. El mundo vive una crisis sanitaria extrema y hay que asumir la responsabilidad y tomar conciencia. El brote y el crecimiento exponencial que tuvo el \r\n\r\ncoronavirus \r\n\r\nen los últimos días sorprende y depende de todos frenar o disminuir su contagio. Los atletas argentinos, aquellos que tenían sus objetivos puestos en los \r\n\r\nJuegos Olímpicos de Tokio\r\n\r\n o en los \r\n\r\nPreolímpicos\r\n\r\n, tuvieron que poner un freno y bajar un cambio en este camino. No es una tarea sencilla, ya que viven de rutinas extremas, responden a los incentivos colectivos y compiten con sus objetivos entre ceja y ceja.\r\n\r\n Pero hay veces que frenar, barajar y ayudar a uno y al prójimo. Muchos a la distancia, otros en sus hogares, otros lejos de su familia. Cada uno transita este momento de prevención con los cuidados necesarios y buscando objetivos motivadores para atravesar esta crisis. \"En nuestro deporte, y yo como entrenador de uno de los seleccionados, ahora hay que empezar a ver y reprogramar los calendarios. Hay que darle tiempo, esperar que haya un poco más de certidumbre, porque de momento está todo cancelado, y así debe ser porque es una crisis sanitaria mundial... la parte de navegación a vela está suspendida de momento, se sigue con la rutina física donde los preparadores físicos las han adaptado para que los competidores la puedan hacer en sus casas y hasta nuevo aviso estamos en esta situación\", detalla \r\n\r\nJavier Conte\r\n\r\n, regatista argentino de 44 años. \"Creo que en estos momentos tenemos que tomar conciencia de lo que está ocurriendo a nivel mundial. Aunque sea por unas horas intentar, cuando se está el aislamiento, de poder desconectarnos y poder hacer la rutina física que cada uno recibió. Hay que tomar todos los recaudos, pero es una situación extraordinaria, grave de la humanidad, y tratar de hacer lo mejor pensando en el prójimo y en uno mismo para seguir entrenando la parte física\", añade Conte.  Primer día de competencia terminado[R] Contento con mi participación y con el resultado[R] Todo listo para arzones y barra mañana[R][R] - - - #gymnastics #training #competition #pbars #Bakú #TeamARG Una publicación compartida por \r\n\r\n Julian Jato\r\n\r\n (@julianjato) el \r\n\r\n12 de Mar de 2020 a las 9:21 PDT \"Para entrenarnos no tenemos lugar hasta finales de marzo. Así que hay que entrenar un poco solos en casa y con lo que se puede. Encima, en la gimnasia es bastante difícil porque se necesita de muchos aparatos para el entrenamiento, pero adaptamos las rutinas y nos enfocamos en los aspectos más físicos y de fuerza cada uno desde su casa para no perder el estado\", describe el gimnasta \r\n\r\nJulian Jato,\r\n\r\n recuperado de una lesión en su tobillo y estaba volviendo a ganar ritmo competitivo.  \"Todo el seleccionado de canotaje está aislado, pero entre nosotros nos estamos viendo para realizar las sesiones de agua juntos. Tratamos de tener el máximo cuidado posible. No compartimos vestuarios ni estamos en contacto cercano con otros, simplemente tomamos el bote y nos vamos al agua. Estamos muy atentos con la higiene, el contacto y nuestra salud. Los clubes están cerrados, incluso el que nosotros utilizamos en Tigre, así que estamos buscando alternativas para poder continuar con nuestros entrenamientos. Lo que queda es estar tranquilos, cuidarnos y ser responsables. Trato de ser optimista, pero el panorama es muy cambiante e incierto\", cuenta el palista \r\n\r\nAgustín Vernice \r\n\r\ndesde Tigre. Desde la ciudad italiana de Novara, \r\n\r\nYamila Nizetich\r\n\r\n, capitana de las Panteras, cuenta: \"Las medidas de manera personal y del club fueron sencillas, se terminó la Liga y nos metieron a todos en cuarentena. Cada una está encerrada en su casa, sin poder vernos ni tener contacto con un otro. Solo podemos salir para ir al súper o farmacia nos dejan. El año olímpico todavía no se piensa porque aún no se sabe si se hacen o no, de momento está todo parado, cerrado, todo prohibido. Lo que hago es seguir algún plan de entrenamiento, o algún tutorial de YouTube para entrenarme, pero más que eso no, hay que estar guardados en casa. Está todo muy complicado.  ... Eventually, everything connects ... Una publicación compartida por \r\n\r\n Yas Nizetich\r\n\r\n (@yasnizetich) el \r\n\r\n9 de Mar de 2020 a las 5:36 PDT  Desde España, donde juega para el BM Benidorm de handball, \r\n\r\nPablo Simonet\r\n\r\n detalla: \"Mi club suspendió los entrenamientos, partidos y cualquier tipo de actividades hasta próximo aviso (pueden ser diez días como un mes y medio). Quedándonos en casa y cuidando la higiene sabemos que nos estamos cuidando, así que con mi novia lo estamos cumpliendo. Hay que aprovechar para descansar la cabeza, que durante estos últimos dos años y medio no paró más de cuatro días seguidos. Pero el cuerpo no puede parar ya que lo que conllevan los Juegos Olímpicos es estar siempre al ciento por ciento. Por eso sigo entrenándome en casa con ejercicios diferentes. Ignacio Ortiz,\r\n\r\n jugador de los Leones, aprovecha el tiempo en familia y realiza los, entrenamientos de manera adaptada en su casa: la medida que tomé es de un aislamiento parcial, trato de evitar salir de mi casa salvo casos excepcionales. Hago mucho hincapié en la higiene, evito tocarme la cara y estar siempre con las manos limpias. Desde el club y la Confederación suspendieron las actividades en conjunto y pasamos a realizar entrenamientos individuales. Así que los entrenamientos los seguimos en nuestras casas o saliendo a entrenar de forma individual, porque tampoco está planteado desde el Gobierno un aislamiento total, por lo que tenemos rutinas para seguir entrenándonos para cuando la situación se normalice. El tiempo se pasa entreteniendo a mi hijo y tratando de entrenar y no perder ritmo. Busco informarme sobre lo que pasa minuto a minuto, porque cambia a cada segundo. Siempre tomando conciencia y sin volverme paranoico porque es lo peor que podemos hacer.  Desde Andorra, \r\n\r\nEduardo Sepúlveda\r\n\r\n, ciclista argentino de 28 años, relata su experiencia: \"En España, por ahora, está prohibido entrenar. Yo estoy en Andorra y, hasta el momento, no hay nada que diga que no podemos practicar, pero cada gobierno está tomando medidas todos los días, así que hay que ver cómo evoluciona la situación. De cara a Tokio, si bien aún no está confirmado, yo sigo entrenando y llevando una vida ordenada como si estuviera en competencia. Otra cosa no podemos hacer. Las competencias están postergadas hasta nuevo aviso, pero uno no se pone en forma física en una semana, así que hay que seguir con la rutina. Siempre trato de minimizar estas cosas en mi cabeza, de creer que no es grave. Estoy tranquilo y tratando de no descuidarme. Tomo precauciones para evitar posibles contagios. Pero, al final, estamos dentro de una sociedad la cual está afectada, y las medidas que toman los gobiernos hacen que la gente en algunos casos tome medidas algo drásticas.  Sebastián\r\n\r\n, el mayor de los \r\n\r\nSimonet\r\n\r\n, explica: \"La cabeza lo es todo. La verdad es que me tomé unos días desde el jueves pasado, que fue cuando empezó a explotar todo. Hoy empecé a correr solo, y en casa buscaré ejercicios dinámicos que me ayuden a mantenerme en forma. El ingenio va a tener que florecer. Hay que ser muy creativos. Va todo muy dinámico y día a día. Lo que ayer nos parecía obvio, hoy es una incógnita. Y al revés. La ilusión de que Tokio se haga, está. Vemos que en Oriente van revirtiendo la situación, pero no sabemos si en este lado del mundo y, sobre todo en Europa, se va a poder erradicar a tiempo. \"Me junto con algunos amigos para hacer ciclismo de ruta, de San Pedro hasta Vuelta de Obligado. Pero hay poca o casi nula actividad social y deportiva... Todos tenemos que tomar conciencia de que se puede venir un desastre y estas medidas extremas, para mí, son buenas para abrir la mente y cortar la cadena de infección\", dice desde su pueblo \r\n\r\nJulio Alsogaray,\r\n\r\n velista argentino. \"Curso la universidad OnLine, así que me habilitaron las materias. Ahí tengo una distracción muy grande. Cuando se empezó a suspender todo, me anoté en dos materias más para ocupar tiempo y cabeza. Personalmente, me quedo en casa. Opté por cuidar mi salud y también al otro. Nos enviaron un plan de gimnasio adaptado a casa y hacemos eso. No es lo mismo, pero entendemos que todos estamos en la misma situación. Nadie está en ventaja\", señala \r\n\r\nMacarena Ceballos, \r\n\r\ndesde Brasil, donde vive y representa al club Flamengo. \"Paso más tiempo en casa y aprovecho para jugar a la Play... lo hago online y juego mucho con el \r\n\r\nColo\r\n\r\n Pablo Vainsten (compañero de la selección) y con Facundo Campazzo. También le estoy enseñando trucos a mi perro, ejercito un poco y miramos series con mi novia\", describe Simonet, quien vive en España junto a Pilar Campoy (ex Leona). \"Ahora aprovecho para estar en mi casa, se hace largo porque soy inquieto. Ahora el departamento está muy limpio y ordenado porque son horas las que paso solo adentro. Para lo único que salgo es para las sesiones de agua y vuelvo\", añade Vernice 24 años. Los tres llegaron el último fin de semana desde Europa, por lo que deberán guardarse por al menos 15 días. Los tres eran conscientes a los que se se exponían, pero sus apretados calendarios señalaban que debían estar en el Viejo Continente compitiendo. Desde sus hogares cuentan sus experiencias, las cuales los encuentra solos, con tiempo para pensar, estudiar, descansar y distender la mente. Conte- \r\n\r\nLlegué de España hace tres días y estoy cumpliendo con la cuarentena, estoy aislado totalmente. Para no estar en contacto con nadie, ni con mi familia, ni con ninguna otra persona, porque vengo de un lugar de muchísimo contagio y donde la situación es muy grave, tomamos la siguiente decisión: mi familia me dejó mi auto en Ezeiza, pasé todos los controles sanitarios y aduaneros del aeropuerto, me subí al auto y me fui hasta Pilar donde vivo. Ahí mi papá me prestó una pequeña casa rodante que tenía y acá estoy, estacionado en frente a mi casa, solo. No tuve contacto con nadie, los saludé a mis tres hijos y mi mujer desde lejos. En la casa rodante me dejaron todos los bienes para comer, higienizarme, limpiar.. Acá estoy realizando mi aislamiento como corresponde, no tuve ningún síntoma, pero igual hay que tomar todas las medidas de precaución. Jato-\r\n\r\n Llegué el domingo a la noche de viaje de varias semanas de competencia y entrenamientos, y viví toda la explosión del Coronavirus estando allá. Comencé la cuarentena, si bien no tuve ningún sintoma, ni presenté ningún problema, pero hay que evitar la propagación y hay que cuidar al prójimo, y por eso me guardo. En mi caso, para finales de marzo comienzo la facultad con la modalidad a distancia, asique aprovecharé para poder adelantar este aspecto lo más que pueda. También hay que aprovechar este tiempo para pasar tiempo en familia, mirar series y descansar la cabeza. -En mi caso es un poco duro, porque mi año recién arrancaba después de una lesión. Habíamos realizado esta gira de entrenamientos y competencias para seguir agarrando ritmo, era mi vuelta a la competencia e intentar volver a mi nivel, y la sensación que me dejó era muy buena, pero esta situación que nos afecta a todos es muy triste, no solo de mi lado en lo individual, sino en cuanto a lo social y cómo nos afecta a todos como país. Cifuentes- \r\n\r\nEl domingo llegué de Europa, asique comencé con la cuarentena. La federación suspendió todos los torneos, la Liga suspendió su torneo y no había más competencia. Todos esto hizo, que al ver el desarrollo y los casos en europa, tomé la decisión de volverme. El tiempo se pasa lento, estar aislado se me hace difícil, no sé como pasar el tiempo.Estoy tranquilo, puedo estar acompañado, a una cierta distancia de mi familia y aprovechar para distraerme y volver a mi casa que hacía muchos meses que no volvía."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/club-futbol-primera-division-uruguay-todos-cuarentena-nid2343878","date":"17  de marzo de 2020  • 09:00","title":"Dos equipos uruguayos en cuarentena: un contacto, un partido y el temor al coronavirus","abstract":null,"author":"Nelson Fernández","key_words":"","body":"MONTEVIDEO.- Montevideo City Torque, el club de la Primera de Uruguay administrado por el City Group -que también tiene maneja el Manchester-, dispuso que todo su plantel se ponga en cuarentena, dado que los futbolistas estuvieron reunidos con el asesor principal de la institución que es uno de los afectados por coronavirus. Y esa decisión tuvo rebote en otro equipo: Cerro, que enfrentó a Montevideo el pasado 7 de marzo. El director técnico del club es argentino, el ex futbolista de Instituto de Córdoba, Pablo Marini, que entrena equipos desde 2003 y que estuvo al frente de Newell's Old Boys, Unión de Santa Fe y varios equipos de México y Chile, antes de llegar a Montevideo. Montevideo City es el más joven de los clubes que disputan la Copa Uruguaya y en lo previo a la última fecha del campeonato Apertura, que se disputó el fin de semana del 6 y 7 de marzo, los futbolistas habían estado junto al ex ministro y ex senador Pedro Bordaberry, que es el asesor principal del grupo del \"City Football Group\" que gerencia varios clubes de fútbol: Manchester City, New York City, Melbourne City, Sichuan Jiuniu, Mumbai City, Yokohama Marinos, Girona F.C. y el equipo uruguayo que usa casaca celeste. El domingo por la tarde, Bordaberry -que fue candidato a jefe de gobierno de Montevideo y a la Presidencia en pasadas elecciones- anunció que había dado positivo en coronavirus y divulgó un video desde el hospital donde fue internado, para informar de su caso. El director de Montevideo City Torque, Javier Noblega, dijo a la prensa local que ya habían tomado medidas de precaución pero que ayer mismo dispusieron acciones más firmes. \"Nos enteramos ayer por la tarde y activamos la cuarentena para los jugadores y para los de administración; ya habíamos decretado el cese de las actividades en el club, pero ahora les pedimos que intenten no salir de sus casas\", dijo Noblega a Radio Sport. El Montevideo City Torque fue fundado el 27 de diciembre del año 2007 con el nombre de Club Atlético Torque, por un uruguayo ex futbolista que vivía en México y soñó con crear un nuevo club de fútbol. El equipo comenzó en \"segunda amateur\" (lo que era \"divisional C\" y en 2012 logró ascenso a \"segunda profesional\" (la vieja \"División B\") para celebrar el pasaje a Primera División en el 2017. Luego fue adquirido por el grupo británico que puso infraestructura deportiva para el crecimiento del local. Cuando el entonces senador Bordaberry anunció el abandono de la carrera presidencial y de la actividad política, la FIFA lo designó para reestructura la Asociación Uruguaya de Fútbol, y luego el City lo contrató como representante, función que asumió en Torque."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/ormaechea-de-cecco-italia-esto-va-ir-nid2343925","date":"17  de marzo de 2020  • 00:01","title":"Ormaechea y De Cecco, desde Italia: \"Esto va a ir para largo, hasta junio o julio estaremos complicados\"","abstract":null,"author":"Sebastián Torok","key_words":"","body":"Paula Ormaechea\r\n\r\n y \r\n\r\nLuciano De Cecco\r\n\r\n están de un lado del Atlántico, pero observan con mucho cuidado lo que sucede en la otra orilla, a miles de kilómetros. Santafesinos los dos [ella, de Sunchales; él, de la capital de la provincia], viven en Italia, el país europeo más afectado por el brote de \r\n\r\ncoronavirus\r\n\r\n. Casados en abril de 2018, están en Perugia, en la región de Umbría, en el centro de la península, donde Luciano (31 años) es figura en el equipo de voleibol Sir Safety Perugia y donde Paula (27) se entrena cuando no está compitiendo en el circuito tenístico. Se encuentran lejos del foco principal de infectados, pero están limitados y preocupados, como todos. \"En el norte está todo muy feo. Leí una nota a una persona que se le murió el padre y la madre el mismo día, con diferencia de horas. Y no los pudo ver, ni velar, ni nada, porque estaban aislados. Acá, por ahora, está más tranquilo. Ahora empezaron a encontrar algunos casos positivos, entonces me imagino que las próximas semanas será peor. Esto se multiplica de una manera terrible. Se acelera rápido. Nosotros estamos en casa, a veces cruzamos a un parque que tenemos enfrente del departamento donde vivimos para movernos un poco. Pero si acá empeora como en el norte del país, ni eso vamos a poder hacer\", le cuenta Ormaechea, actual 260° del ranking WTA y 59° en 2013, a \r\n\r\nLA NACIÓN\r\n\r\n. Antes de quedar, prácticamente, encerrada, Ormaechea jugó su último torneo en Antalya, Turquía, durante la primera semana de marzo. \"Para llegar fue de terror. Justo el día que viajaba se suspendieron los vuelos desde Italia a Turquía, tuve que viajar por Alemania, perdí un día y cuando llegué a Antalya y mostré el pasaporte italiano cinco policías me sacaron de la fila, me tuvieron 45 minutos haciendo preguntas, incluso con médicos. Pensé que me iban a mandar de vuelta. Fue una locura. Pasé porque llegué a Antalya, que tiene un aeropuerto chico, pero si era en Estambul seguramente no me dejaban pasar. Después que pasó todo [perdió en la 1ª ronda], no podía creer que hubiera hecho ese viaje, con la plata que gasté, pero tenía ganas de jugar, había entrenado bien. Después tenía planificado viajar a Brasil para unos torneos, pero menos mal que no viajé porque se cancelaron y hubiera gastado una fortuna sin sentido. Son cosas que pasan\", apunta la integrante del equipo argentino de Fed Cup.  -¿Hoy, cómo es el día a día, con las limitaciones que tienen? -Vamos al supermercado, aunque tratamos de salir sólo si necesitamos cosas urgentes, porque el mercado es el peor lugar de contagio. De hecho, creo que el primer caso de coronavirus en Perugia fue el de una cajera de supermercado. Lo bueno es que no está faltando mercadería; reponen todos los días. La gente, en ese sentido, está tranquila. No hay paranoia, al menos hasta ahora. Igual, dicen que el pico de contagios todavía no llegó. Con Luciano decíamos: 'Lo que va a aumentar el alcohol en gel en Argentina'. Acá eso no pasa: encontrás gel y al mismo precio de antes. En la calle están haciendo controles policiales y están poniéndose estrictos. La única manera de frenar el virus es estando en casa. Puede ser aburrido, pero peor sería estar contagiado y tener que recuperarse. -Para un deportista debe ser traumático el corte abrupto del entrenamiento diario. ¿Pueden hacer un poco? -Sí, un poco. Tenemos un aparato de ejercicios isoinerciales para prevenir lesiones, hacemos todo lo que se puede con gomas y sogas, también entrenamiento TRX. La idea es tratar de no parar, porque ni bien se resuelva todo hay que estar lo mejor posible. Yo no puedo jugar al tenis, Luciano no puede jugar al voley, entonces simplemente hacemos algo de actividad física y nada más. Lamentablemente acá no tengo ni un paredón para pegarle con la pelotita; la raqueta está completamente guardada. Por ahora la llevamos bien. Luciano es más tranquilo, pero yo necesito moverme. A él y a sus compañeros les hicieron estudios; en estas horas tuvieron una videoconferencia, hablaron la posibilidad de empezar a entrenarse de dos y con controles médicos, en el gimnasio. A ellos le interrumpieron el campeonato y la Champions League y es incierto cuándo se van a reiniciar. No saben nada.  Una publicación compartida de Paula Ormaechea (@paulaormaechea)\r\n\r\n el \r\n\r\n3 Dic, 2019 a las 5:27 PST -Los organismos del tenis todavía no definieron qué ocurrirá con el ranking. ¿Cómo debería resolverse? -Pienso lo mismo todos los días: no sé cómo van a manejar ese tema porque no es fácil, no es algo menor. Si congelan el ranking y se vuelve a jugar, ¿qué van a hacer? ¿Qué pasará con los que defendían puntos? Es súper dura la decisión. Todas las semanas se defienden puntos. Si no tuviste la posibilidad de hacerlo es injusto que los pierdas. La ATP canceló el tenis por seis semanas, la WTA todavía no; me llegan mails diciendo que lo van resolviendo semana tras semana. Es una locura. Cuando Europa vaya estando mejor, todo lo que sea América estará peor y el tenis tendrá que estar cortado también. Para mí esto va a ir para largo, hasta junio o julio vamos a estar complicados mundialmente. -Encima, en un año olímpico. -Sí y Japón dice que no quiere suspender todavía las fechas. Hay un montón de clasificaciones que no se pudieron hacer todavía. Yo entiendo la inversión de millones, millones y millones de dólares, pero esto va más allá. Se está perjudicando la economía mundial, entonces unos Juegos Olímpicos no son lo más importante, claramente. Para el tenis es un golpe también. Muchos sponsors se van a ver afectados. Los torneos más grandes quizás no, pero los más chicos sí. Me intriga saber qué pasará. No es bueno para nadie.  -¿Charlaste sobre la situación con alguna compañera de circuito? -Sí, sí. Pasa que a Luciano y a mí nos preguntan mucho porque estamos en el foco. Al principio, cuando empezaron a restringir la movilidad, encontramos una cancha privada de tenis para ir. Pero mi entrenador [el italiano Giovanni Galuppo] no vive en Perugia, está en Sinalunga, en la región de Toscana, a unos 70 kilómetros, y por lo tanto ya no puede venir con libertad, no se puede mover fuera de la comuna. Esto fue de menor a mayor, se empezaron cancelando un par de cosas y después afectó absolutamente a todos. -¿Cómo ven, desde Italia, lo que va ocurriendo en la Argentina? -Nos mantenemos en contacto todos los días. Mis padres están en Sunchales. Mi mamá está súper preocupada. Uno, lo que hace, es recomendarle cosas por lo que ya estamos viviendo. Con todos los que hablo en Argentina les digo: 'Vayan delante de lo que está pasando y empiecen a cuidarse'. A todas las amigas y compañeras de tenis que tengo les cuento lo que hacen acá. 'No lo tomen a la ligera, hagan lo mejor que puedan, resguárdense por ustedes y sus abuelos', les digo, tratando de dar algún consejo. Creo que en Argentina se están tomando muy a la ligera algunas cosas, porque hasta que no se empiece a poner grave se mira a la distancia, como pasó acá. La gente lo tomó así. Nosotros creíamos que era una boludez, que era un virus chico, pero el contagio no se frena y va en escalas muy grandes."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-la-uefa-dia-clave-definir-desarrollo-nid2343891","date":"16  de marzo de 2020  • 17:29","title":"Coronavirus. El plan de la UEFA para dar por finalizadas las ligas: quiénes serían los campeones","abstract":null,"author":"Claudio Mauri","key_words":"","body":"Con la pelota fuera de la cancha por la pandemia del \r\n\r\ncoronavirus\r\n\r\n, el incierto futuro del fútbol pasa por los despachos de los dirigentes y los informes sanitarios. En Europa son numerosas las competencias, tanto locales como continentales, que están en el aire en cuanto a su resolución y reprogramación. La problemática afecta por igual a los torneos en curso, como las ligas locales, la \r\n\r\nChampions League\r\n\r\n y \r\n\r\nEuropa League\r\n\r\n, como a la \r\n\r\nEurocopa \r\n\r\nde seleccionados que está prevista del 12 junio al 12 de julio. La \r\n\r\nUEFA\r\n\r\n mantendrá este martes una videoconferencia con representantes de las 55 asociaciones para establecer un plan de acción. La entidad que preside Aleksander Ceferin propondría dar por finalizadas las ligas nacionales y los que ocupen el primer puesto ser proclamados campeones. No trascendió qué puede ocurrir con los descensos, algo que quedaría en manos de cada federación. La posibilidad de que las ligas se reanuden y completen los calendarios dependerá en primer lugar de que mejoren las condiciones sanitarias, algo que en este momento es imposible de medir temporalmente, y de que la postergación de la Eurocopa deje semanas libres para recuperar las jornadas que están siendo canceladas.  En el caso de que las ligas se den por concluidas y los que ocupan el primer puesto se adjudiquen el título, el panorama en los cinco principales torneos es el siguiente:  Disputadas 27 fechas, Barcelona recuperó el liderazgo en la última jornada al vencer 1-0 a Real Sociedad, favorecido por la derrota de Real Madrid 2-1 frente a Betis. El equipo de Zinedine Zidane había desplazado al de Quique Setién en la fecha anterior, tras ganar 2-0 el clásico. Sería el tricampeonato para Barcelona, que conquistó nueve de las últimas 12 ligas. Y once de 16 desde el debut de \r\n\r\nLionel Messi\r\n\r\n, que es el actual goleador del certamen, con 19.  Es la liga que registra la diferencia más amplia entre el puntero y el segundo, lugar que ocupa el Manchester City de Pep Guardiola, que hace algunas semanas reconoció a Liverpool como un campeón irreversible. El conjunto de Jürgen Klopp, con un partido más, abrió una brecha de 25 puntos con el City. De las 27 unidades que le quedan por disputar, solo necesita nueve para consagrarse por primera vez desde 1990, cuando todavía no se había creado la Premier League.  Italia es el país de Europa más comprometido por la cantidad de infectados y muertos a causa del coronavirus. Si hoy se baja el telón a la Serie A, Juventus daría la novena vuelta olímpica consecutiva. En 26 fechas le lleva un punto de ventaja a Lazio. El goleador del calcio es Ciro Immobile (Lazio), con 27.  La Ligue 1 está muy encaminada a que Paris Saint Germain obtenga el séptimo título en las últimas ocho temporadas.Con un partido menos, en 27 jornadas aventaja a Olympique de Marsella por 12 puntos. Mauro Icardi suma 12 goles en 20 partidos (14 como titular) en su primera temporada en el fútbol francés.  A nueve fechas del final, Bayern Munich va por la octava Bundesliga en serie. Aventaja a Borussia Dortmund por cuatro puntos. Esta temporada debió asimilar la salida de dos delanteros históricos, como Frank Ribery (pasó a Fiorentina) y Arjen Robben (se retiró). Conserva la eficacia de Robert Lewandowski, autor de 25 goles en 23 cotejos.  De darse por cerrada la temporada, los campeones en otras ligas del Viejo Continente serían los siguientes: \r\n\r\nPortugal\r\n\r\n: Porto. \r\n\r\nHolanda\r\n\r\n: Ajax. \r\n\r\nBélgica\r\n\r\n: Brujas. \r\n\r\nSuiza\r\n\r\n: Saint Gallen y Young Boys igualan el primer puesto.\r\n\r\n Escocia\r\n\r\n: Celtic. La Eurocopa 2020 de fútbol prevista del 12 de junio al 12 de julio, ¿podrá disputarse? La cuestión deportiva se entrelazará con la económica en una reunión de crisis de la UEFA, que se realizará este martes por videoconferencia, ante la propagación del nuevo coronavirus. Mientras que todos los campeonatos europeos han sido suspendidos y equipos enteros han sido puestos en cuarentena, la suerte de la \r\n\r\nChampions League, suspendida en los octavos de final, y la Europa League estará también en la agenda del día\r\n\r\n. La hipótesis de un aplazamiento de la Eurocopa, por vez primera en 60 años de existencia del torneo y en las quince ediciones disputadas hasta el presente, no es un tabú. El viernes último, la confederación europea \"invitó a los representantes de 55 asociaciones miembros (...) a reuniones por videoconferencia para debatir la respuesta del fútbol europeo ante la epidemia\". Las discusiones \"tratarán sobre todas las competiciones nacionales y europeas así como sobre la Eurocopa 2020\", explicaron desde la UEFA. La situación se presenta aún más complicada por cuanto esta edición contará con la gran novedad de disputarse en 12 países diferentes, obligando a equipos y aficionados a atravesar fronteras. En un contexto europeo donde las medidas de confinamiento y el cierre de fronteras se multiplican, \"la UEFA no tiene elección: hay que aplazar la Eurocopa y la Champions League. Es necesario que todo el mundo se reúna cuando termine la crisis para reprogramarlo todo. Entonces habrá que rehacer el calendario internacional una vez termine la crisis\", estima un dirigente del fútbol mundial.  Varias voces se expresaron ya en ese sentido, una de ellas fue el seleccionador de Italia, Roberto Mancini, que dijo no tener objeciones respecto de una posible reprogramación de la Eurocopa para 2021. El presidente de la Federación Italiana (FIGC), Gabriele Gravina, dijo por su parte que \"propondría aplazar la organización de la Eurocopa\". Aunque la situación sanitaria y las medidas cada vez más drásticas tomadas con el paso de los días en todo el continente no invitan al optimismo, el presidente de la Federación Francesa de Fútbol (FFF), Noël Le Graët, confesó que las opiniones no eran unánimes en el seno de la familia del fútbol: \"Hay gente que quiere que se juegue, otros que no. La mitad (de las federaciones) quieren jugar, la otra mitad no. Habrá un debate y el martes, al final del día, la posición de la UEFA será conocida respecto a la Liga de Campeones, la Europa League y el torneo europeo (la Eurocopa)\", explicó el dirigente.  La opción de la disputa de la Eurocopa a puerta cerrada parece poco probable. Y parece lógico que la UEFA privilegie un aplazamiento a una anulación de la competición, que es una importante fuente de ingresos por derechos de difusión. Uno de los mayores problemas a los que se enfrenta la UEFA es la cantidad de compromisos económicos que deben asumir: \"Sabemos que la FIFA dispone de reservas importantes pero no sabemos si es así para la UEFA y para las ligas\", dijo un alto ejecutivo europeo. Si la opción del aplazamiento cuenta con más opciones, el calendario internacional, ya de por sí sobrecargado, ofrece pocos huecos para insertar la competición. La propuesta de una Eurocopa reprogramada \"corre el riesgo de encontrar la oposición de las ligas, que ya aceptaron suspender sus campeonatos por el Mundial 2022, que se disputará en Catar en noviembre y diciembre\", explica otro buen conocedor del fútbol mundial. La alternativa que la Eurocopa se dipute en el verano de 2021 entraría en colisión con el Mundial de clubes organizado en China por la FIFA, por el que espera grandes ingresos."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-jorge-jesus-contagiado-pandemia-brasil-nid2344010","date":"16  de marzo de 2020  • 18:40","title":"Coronavirus. Jorge Jesus, DT campeón de la Copa Libertadores con Flamengo, contagiado en Brasil","abstract":null,"author":"","key_words":"","body":"El deporte tuvo otro resonante caso de \r\n\r\ncoronavirus: Jorge Jesus, entrenador de Flamengo\r\n\r\n, se contagió la enfermedad en Río de Janeiro\r\n\r\n.\r\n\r\n El portugués fue campeón de la Copa Libertadores tras la recordada final ante River, el año pasado, en la que el club carioca dio vuelta el resultado en los últimos minutos y venció 2-1. La confirmación llegó del propio Flamengo, que este lunes informó que Jesus dio positivo en la prueba de coronavirus que les realizaron a todos los integrantes del plantel. \"El entrenador está bajo el cuidado del departamento médico y tiene un estado de salud estable\", aclararon por medio de un comunicado difundido por las redes sociales. Jorge Jesús tiene 65 años y forma parte del grupo de pacientes con mayor riesgo, por lo que deberán tomar las mayores precauciones para su cuidado.    Jorge Jesus, que ya había pedido parar el fútbol en un par de oportunidades, recibió la noticia más triste desde Portugal. Su amigo Mario Veríssimo, de 81 años, murió en Lisboa por la misma enfermedad. Veríssimo había sido el masajista de Estrela da Amadora en los tiempos de Jesus como entrenador de ese equipo. \"Esto no es una broma. Yo no tenía noción de lo que era, recién me estoy dando cuenta. Es necesario pensar aquí en Brasil que no es sólo en otros países. Es un virus que aparece fácilmente en todas partes\", había reclamado Jorge Jesus tras la última fecha del fútbol brasileño. \"Tenemos que defender a los jugadores, no son superhombres\", sentenció. \"La junta reitera su compromiso durante la pandemia de Coronavirus y anunció la suspensión de la capacitación (entrenamientos) para el equipo profesional y los equipos juveniles durante al menos una semana\", se agregó en el comunicado de Flamengo. Ya había preocupación en el club porque uno de los vicepresidentes, Mauricio Gomes de Mattos, está internado en Brasilia por coronavirus. El ex futbolista Zico, ídolo histórico del club, había estado en contacto con ese dirigente y por eso se hizo los exámenes, que finalmente le dieron negativos. El gobierno de Brasil confirmó que ya alcanza a 200 los casos confirmados de personas infectadas por coronavirus Covid-19 , según cifras del Ministerio de Salud de ese país. El estado de San Pablo , la ciudad de mayor población del país es donde se registra el mayor número de casos confirmados con 136\r\n\r\n, es decir, el 68% del total en Brasil, seguido por Río de Janeiro con 24% y la capital Brasilia, con 8%."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-la-particular-presentacion-mariano-soso-nuevo-nid2343991","date":"16  de marzo de 2020  • 20:00","title":"Coronavirus. Soso, presentado en San Lorenzo: sin prensa, sin público y con Tinelli como entrevistador","abstract":null,"author":"Fernando Vergara","key_words":"","body":"El primer día de \r\n\r\nMariano Soso\r\n\r\n como entrenador de \r\n\r\nSan Lorenzo\r\n\r\n contó con una particularidad: la \r\n\r\npandemia del coronavirus\r\n\r\n provocó que no se realizara la clásica presentación ante los medios de prensa y \r\n\r\nel club decidió entrevistarlo en sus redes sociales\r\n\r\n a través de \r\n\r\nMarcelo Tinelli\r\n\r\n. Una manera ingeniosa de dar a conocer la noticia en medio de la incertidumbre.  \"Esta es una presentación diferente ateniéndonos al protocolo y las normas de seguridad que establece el Ministerio de Salud de la Nación. Es raro, también, porque voy a hacer de presidente y de periodista, ya que hace mucho que no hago entrevistas\", comenzó Tinelli. Lógicamente, los medios de comunicación no tuvieron la posibilidad de acceder a la Ciudad Deportiva azulgrana. Tras esto, el club compartió el material de casi 10 minutos en sus redes sociales. \"Es un orgullo muy grande que San Lorenzo nos haya designado para el desarrollo de un nuevo proyecto deportivo. Siento una profunda responsabilidad de poder otorgarle al club un modelo de juego que pueda sostenerse en el tiempo, una identidad reconocible para todos los hinchas. Hoy empezamos a tallar la obra\", dijo el nuevo técnico en la charla. Ahora, Soso tendrá por delante un desafío mayúsculo. Por el Ciclón pasaron seis entrenadores en los últimos cuatro años. Y algunos datos asoman alarmantes: si se suman los partidos de los últimos tres (Jorge Almirón, Juan Antonio Pizzi y Monarriz), apenas dirigieron a Boedo en 49 oportunidades.  \"Encontré condiciones favorables para el desarrollo de nuestro proyecto. Empecé a sentir el orgullo de pertenecer a un San Lorenzo que, por su estructura e historia es un grande, pero que a la vez conserva la calidez y la humildad del barrio. Eso me cautivó en cada rincón del club y estoy muy entusiasmado de poder hacer una tarea trascendente para la institución\", remarcó Soso en la entrevista con Tinelli. A su lado también estuvieron Leandro Romagnoli y Alberto Acosta, integrantes de la secretaría técnica. Entre Almirón, Pizzi y Monarriz apenas dirigieron a San Lorenzo en 49 partidos entre los tres ¿Cuál es la idea futbolística del flamante DT? Entiende este deporte de una manera ofensiva. Pretende ser protagonista de los partidos mediante la posesión del balón, y apuesta a la presión alta. Que su equipo genere superioridad y encuentre espacios vacíos. Quienes trabajaron con Soso explican que se caracteriza por armar entrenamientos intensos, siempre con la pelota, el elemento que él considera que inspira al futbolista. Busca un equipo que realice pases que rompan líneas, aunque está en contra de la posesión permanente que no le hace daño al rival. Apasionado, compromete a los jugadores con su idea. \"Tiene un estilo marcado de Marcelo Bielsa y el Tata Martino\", dicen quienes lo tuvieron al mando. Su sistema preferido es el 4-3-3. \"Me fundo con la gente que trabaja en el club, con las distintas áreas, porque entiendo que la construcción es colectiva. Eso implica generar vínculos con todas las personas del mundo San Lorenzo. Un entrenador tiene su fuerza en la autenticidad\", agregó el DT. Y explicó cuál será su objetivo en el Ciclón: \"Queremos un equipo protagonista, que domine e imponga condiciones, al margen del rival y los estadios. Acá hay un plantel de jerarquía y los futbolistas pueden llevar adelante esto que proyectamos\".  Sin tener certezas de cuándo será su debut, Soso ya diagrama al nuevo San Lorenzo. Las particularidades de sus primeras horas continúan: apenas un rato después de haber tenido su primer entrenamiento con el plantel, el gobierno pondrá un freno y la actividad quedará suspendida en el marco de las medidas para frenar la pandemia del coronavirus. Tocalli y Rodofile, licenciados En el inicio de la semana San Lorenzo activó con el protocolo de precaución por la pandemia mundial de coronavirus y optó porque dos integrantes del cuerpo técnico se ausenten al menos por unos días. Se trata de Hugo Tocalli y Juan Carlos Rodofile, ambos mayores de 65 años. El primero viene de dirigir al equipo en los últimos encuentros tras la salida de Diego Monarriz y es parte de la secretaría técnica. En tanto que el segundo es uno de los médicos del plantel del Ciclón."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/natacion/jose-meolans-nadador-abrio-camino-hoy-disfruta-nid2344050","date":"17  de marzo de 2020  • 23:59","title":"José Meolans: el nadador que abrió el camino y hoy disfruta de los cambios que se viven en su deporte","abstract":null,"author":"Olivia Díaz Ugalde","key_words":"","body":"Se retiró hace rato ya...doce años lo separan de la última vez que nadó el Campeonato argentino en el Cenard como profesional. El 22 de diciembre de 2008 quedó marcado como su última participación, de la cual se despidió a lo grande: marcó récord argentino en los 50 metros libres (batió su propia marca de 2001) con un tiempo de 22s31. Hoy, \r\n\r\nJosé Meolans\r\n\r\n mira hacia atrás y agradece las oportunidades, la experiencia. Valora todas esas vivencias y lecciones que lo llevaron a convertirse en el hombre que es. Su realidad nada tiene que ver con aquellos años, pero no por eso deja de estar involucrado y de realizar un seguimiento constante de la actualidad de la Argentina en natación. Padre de familia, motivador nato, honesto. \"Cuando dejé la competencia y decidí volverme a Córdoba es porque tengo toda mi vida acá. Todos mis proyectos tienen que ver con el deporte, y prefiero viajar pero saber que vuelvo a mi lugar donde estoy tranquilo, y si bien es una ciudad, no es la locura de Buenos Aires\", describe del otro lado del teléfono José Meolans. \"Desde que me retiré nunca dejé el deporte. Organicé mis proyectos alrededor del deporte con clínicas, charlas y ropa deportiva, un poco de todo. Además, nunca dejé de nadar y desde hace algunos años estoy probando con el ciclismo.\"  Su hablar es pausado, como el de aquellas personas que disfrutan de la charla y piensan cada una de sus palabras. Se muestra atento y conectado con lo que ocurre dentro de la natación argentina, y si bien no participa, conoce como pocos las entrañas de ese mundo. Lo vivió en carne propia, y ahora lo experimenta alrededor del país con sus clínicas y talleres. La voz al otro lado del teléfono permite advertir que Meolans está enfocado en el crecimiento y el desarrollo de la natación. \"En todo el país hay mucha predisposición de la gente para buscar un desarrollo constante. Hay mucha voluntad, más allá de tener que lidiar con ciertas limitaciones, pero hay gente muy entusiasmada, y cada vez hay más gente que practica este deporte. Lo tenemos que seguir promoviendo. Nosotros que hemos estado en la natación, y que entendemos y lo hemos vivido, tenemos que hacerles ver a los chicos que esto es un camino a largo plazo\", explica respecto de la situación de la actividad en el país. \"Hay muy buenos recursos humanos, gente con capacidad, idoneidad y ganas como para hacer que todo el trabajo que se realice tenga su frutos.\"  Los [R][R] team completo! Una publicación compartida de \r\n\r\n ???? ??????s\r\n\r\n (@josemeolans) el \r\n\r\n27 Dic, 2019 a las 2:30 PST No desconoce que los avances que se hicieron son saludables y que es mucha la gente disponible para potenciar la natación, aunque también tiene bien en claro que todavía es mucha la diferencia con los países lideres en la materia, respecto a disponibilidad de recursos. Comprende que los espacios físicos para la práctica son escasos (tanto a nivel amateur como en el alto rendimiento), la estructura está en crecimiento y que las condiciones en los accesos a la tecnología son bajos. Pero se ubica del otro lado de la vereda y se entusiasma con los cambios conseguidos y con los avances. \"Más allá de cualquier dificultad, se está en una evolución constante me parece. Porque hay mucho más respaldo económico, al menos, respecto de mí camada. Hoy tenés el camino un poco más allanado, pero así y todo hay mucho por hacer.\" -En relación al alto rendimiento, ¿cómo lo evaluás? -Que el Enard esté muy presente, me parece que esto contribuyó a que los chicos ya tengan la posibilidad de formarse, planifiquen su año de entrenamientos y competencias, tengan accesos a los mejores entrenadores... Eso es un gran paso. Esto se vio reflejado en los últimos Juegos Panamericanos de Lima 2019, con el gran rendimiento y medallas ganadas, sobretodo en la rama femenina. Porque si bien, para el deporte argentino este torneo siempre es un gran escenario, la realidad te la marcan los Juegos Olímpicos. Es una buena antesala, pero no hay que fiarse. -Más allá de un contexto que tiene a todo el mundo pendiente, ¿Cómo la ves a Delfina Pignatiello de cara a Tokio 2020? -Es la abanderada que tiene hoy la natación. Todas las miradas están puestas sobre ella y en lo que puede llegar a hacer. Si logra mejorar sus registros personales, me parece que hay chances de que alcance una final, junto a las mejores ocho donde puede pasar cualquier cosa. Es difícil predecir un resultado en la natación, pero todo pareciera decir que si ella supera sus mejores registros y está motivada y encendida, habría chances para pensar en eso.  Se viene el #2020 [R] 10/01 Benito Juárez Bs As [R] 02/02 Mar Del Plata [R] 09/02 Villa Constitucion [R] 29/02 Santa Fe @clinicameolans Una publicación compartida de \r\n\r\n ???? ??????s\r\n\r\n (@josemeolans) el \r\n\r\n30 Dic, 2019 a las 4:43 PST Cuenta que le tocó vivir una época de alta competencia y mucho respeto y camaradería. Tuvo el honor de competir junto al ruso Alexander Popov, el holandés Pieter van den Hoogenband, Ian Thorpe y César Cielo, de Brasil. Pasó por grandes competencias, en las que si bien reconoce que en la mayoría le tocó perder, también se dio el gusto de ganar. \"Si bien en algunos torneos no puede alcanzar mis objetivos -como sucedió en los Juegos Olímpicos de Sydney 2000- o no me fue cómo lo esperaba, también están esos torneos, como el Mundial de Moscú 2002 que para mí fue el mejor de todos. Ahí gané la medalla de oro, tuve mis mejores registros, entonces, en concreto, fue el combo perfecto. Pero cada una de las competencias te deja un sabor especial, es la experiencia, el conocimiento y las lecciones que van generando dentro de uno para mejorar a futuro\", describe Meolans de 41 años y padre de tres hijos: Martina, Felicitas y Lautaro. -A nivel mundial, ¿hay algún nadador con posibilidades de igualar o superar lo realizado por Michael Phelps? -Phelps fue un conjunto de virtudes, de condiciones, que hacían la diferencia. Era un deportista que nunca se conformaba con nada, con una mentalidad ganadora ciento por ciento, de condiciones físicas únicas y todo eso potenciado con un gran entrenamiento, con un gran entrenador, y en un país en donde tenes todos los recursos. Eso abría el juego para que él como nadador pueda explotar como lo hizo. No creo que aparezca alguien que lo llegue a reemplazar, porque ganar 28 medallas olímpicas no es algo sencillo para ningún nadador. En Tokio va a estar todo un tanto repartido. -A nivel mundial, ¿cómo ves el desarrollo y el nivel competitivo en la actualidad? -Los métodos de entrenamiento han variaron, y eso se refleja en la evolución que tuvo la natación. A medida que esto se desarrolle se va a ir mejorando, de la mano de la tecnología y los trajes de baño. Esto va ayudando a este cambio y propiamente la vida del nadador, se va extendiendo, y todas esas proyecciones, de entrenamientos y de cargas se van extendiendo, respetando. No es que hoy se buscan resultados inmediatos, sino que se espera al deportista, hay todo un proceso de desarrollo y formación del nadador que antes no estaba y eso es un gran avance. -En relación al doping, ¿qué papel juega? -Uno donde siempre está presente lamentablemente. Es parte de un negocio, no lo sé. Siempre fui un batallador del juego limpio, y me indigna, me molesta mucho que haya sustancias prohibidas en el ámbito deportivo, y sobretodo, que haya quienes elijan consumirlas de todas formas para tener un mejor rendimiento. Esto hace que sea una problemática difícil de contrarrestar. Porque peleamos por la moral, y la ética deportiva, por un deporte más limpio, pero con el mensaje no alcanza. Igual se sigue haciendo fuerza, yo trato desde mi lugar de hacerle entender a los chicos que la diferencia se hace con el entrenamiento, con la conducta, con el respeto, escuchando al entrenador, cumpliendo con la planificación y que todo eso es lo que hace al deportista. -En la antesala a Tokio, un nuevo Juego Olímpico, en tu caso tuviste la posibilidad de ir a cuatro, ¿qué significa para un deportista clasificar? -Es la mayor competencia que puede tener un deportista porque tiene la particularidad que es diferente a cualquier otro evento. No solo por representar a tu país, sino porque estás rodeado de deportistas de otros deportes, convivís con atletas de todo el mundo, compartís charlas, experiencias...eso es lo que le da el plus y los hace especial. Tuve la suerte de ir a cuatro, '¡wow cómo pasa el tiempo!' y mis recuerdos son maravillosos. En cada uno aprendí, batallé, tuve mejores y peores rendimientos, pero me sirvieron de experiencia para ganar conocimiento y crecer en mi carrera. Volver a zambullirse en una pileta olímpica. Sentir ese cosquilleo previo a la competencia. Batallar frente a los nervios y la adrenalina que buscan tomar el control del cuerpo. Esas son sensaciones que le gustaría volver a vivir. Las extraña, como todo deportista aguerrido, porque son momentos irreemplazables y que no vuelven a vivenciarse dentro de uno. Porque durante su carrera profesional debió aprender a controlarlos, aprender a madurar con ellos, sacarles provecho, entender que eran parte del juego..\"Esa previa a la competencia, los cinco minutos antes, la campana de la última llamada, subirse al partidor, son cosas que dejan de existir tras el retiro, no las vivís más, y eso es lo que más se extraña.\""}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/coronavirus-el-deporte-estados-unidos-se-hunde-nid2343964","date":"17  de marzo de 2020  • 00:01","title":"Coronavirus. El deporte de los Estados Unidos se hunde en la oscuridad: un duro impacto económico","abstract":null,"author":"The New York Times","key_words":"","body":"Por primera vez en casi dos décadas,\r\n\r\n el mundo del deporte, de un volumen de 160.000 millones de dólares, se hunde en la oscuridad. \r\n\r\nLas repercusiones de la cancelación o postergación de eventos deportivos son de amplio espectro, desde consideraciones sobre las competiciones en sí mismas hasta las graves consecuencias económicas para deportistas, equipos, ligas y organizaciones, y las decenas de miles de personas que trabajan en los espectáculos deportivos. Tal vez el caso en Estados Unidos de \r\n\r\nLeBron James, que podría perder unos 400.000 dólares por cada partido que no jueguen Los Angeles Lakers\r\n\r\n, no genere demasiada empatía, dada su enorme riqueza. Pero hay jugadores de béisbol de ligas menores que ganan poco dinero y lo necesitan para pagar un alquiler y comida, y equipos de hockey sobre césped universitario que dependen del dinero del torneo de básquet de la Asociación Nacional Deportiva Universitaria (NCAA) para financiar sus propias temporadas. En el pasado, el sector del deporte dio sobradas muestras de ser en cierto modo resistente a la recesión. La mayoría de las principales organizaciones deportivas capearon la debacle económica de los ataques terroristas del 11 de septiembre de 2001 y la crisis financiera de 2008.  Ahora el problema es que,\r\n\r\n como se trata de eventos masivos que aumentan el riesgo de propagar el coronavirus, los deportes no pueden realizarse y todo quedó absolutamente paralizado.\r\n\r\n \"El impacto es significativo, tanto por el golpe económico como por la pérdida de oportunidades\" dice Michael Lynch, exdirector de marketing deportivo de Visa y consultor experimentado de la industria deportiva. Algunos equipos y ligar tal vez tengan disposiciones contractuales o contratos de seguro que pueden cubrir parte de los ingresos perdidos, pero los efectos de una eventual parálisis duradera tendrán un impacto que durará mucho tiempo más luego de la reanudación de los certámenes. \"El deporte siempre fue el aliciente cuando terminaron los grandes traumas\", dice Andy Dolich, que administra las operaciones de negocios de los Memphis Gizzlies, Golden State Warriors, Oakland A's y San Francisco 49ers. \"Pero ahora el deporte lo sufre de lleno.\" Aquí presentamos un panorama de cómo afectará el coronavirus a algunas de las principales organizaciones deportivas. El mayor peligro económico para la liga son\r\n\r\n los ingresos perdidos por sus contratos televisivos. \r\n\r\nLa liga obtiene casi la mitad de sus 9.000 millones de dólares de ingresos de sus licencias mediáticas, cruciales para casi todas las ligas superiores. \"No es igual para todos, pero si no se entrega el contenido integrar hay reducciones de derechos\", dice Chris Bevilacqua, que negoció numerosos e importantes acuerdos de derechos mediáticos en los deportes.  También están\r\n\r\n las potenciales pérdidas de la venta de entradas.\r\n\r\n Los equipos no anunciaron si van a reembolsar las entradas o a ofrecer créditos en compras futuras. Sin embargo, \r\n\r\nuna cláusula clave de los contratos laborales de la NBA permite que los equipos retengan poco más del 1% de los salarios de los jugadores por cada partido que se pierda el equipo\r\n\r\n, y los equipos no tendrán que gastar dinero viajes ni en organización de partidos.  La mañana posterior a la suspensión de los partidos, Marc Lasry, copropietario de los Milwaukee Bucks, dijo que esperaban que la temporada se suspendiera entre tres y cuatro semanas. \"Creo que es cuestión de esperar a ver qué pasa\", dijo Lasry el jueves en una entrevista. Más tarde, el comisionado Adam Silver dijo que ese plazo sería de al menos 30 días. Algunos equipos, como los Cleveland Cavaliers, decidieron compensar a los trabajadores de los estadios. Los jugadores, incluidos Kevin Love y Giannis Antetokounmpo, prometieron 100.000 dólares de ayuda a los trabajadores.  Tal vez más que cualquier otra liga,\r\n\r\n la NHL está muy acostumbrada a manejar partidos suspendidos.\r\n\r\n Los paros se cobraron toda la temporada de 2004-05 y redujeron la temporada de 2012-13 a 48 partidos. Hay dos diferencias mayores entre esos años y este. Durante los paros, la NHL no tenía que pagarles a sus jugadores, y su acuerdo laboral no incluye la cláusula de la NBA para reducir los salarios. También durante los paros algunos equipos pudieron mitigar los ingresos perdidos organizando en sus estadios conciertos, otros eventos deportivos y shows para las familias. Pero esta vez no podrán hacerlo. Otro problema: como el hockey sobre hielo no tiene muchos telespectadores en Estados Unidos, depende más de las ventas de entradas que otras ligas deportivas mayores. La MLB ha concebido múltiples modelos para su calendario, que fue postergado como mínimos hasta mediados de abril. El impacto variará de equipo a equipo. Los Mariners de Seattle, una de las ciudades donde más se propagó el virus, tal vez tengan más dificultades para convocar nuevamente a los fans a sus canchas de béisbol que los equipos que juegan en áreas con menos cantidad de casos. Y por razones competitivas, será difícil reanudar la temporada si algunas de las ciudades de la MLB todavía tienen restricciones en el tamaño de las reuniones, como es el caso en San Francisco. Los equipos propietarios de su propio canal regional de deportes tal vez enfrenten un doble impacto: ningún ingreso por venta de entradas y poco contenido para sus canales de televisión, aunque los pagos de las empresas de cable tal vez representen un pequeño colchón para absorber el golpe. Otros equipos que ya pierden dinero podrían sufrir mayores pérdidas. Mientras los jugadores se dispersan de los entrenamientos de primavera, al menos durante algunas semanas, es posible que no les paguen. Bajo los términos del contrato uniforme de jugadores de béisbol, el comisionado puede suspender contratos durante una emergencia nacional en la que no se disputan partidos. El presidente estadounidense Donald Trump declaró la emergencia nacional el viernes por la tarde. Por ahora,\r\n\r\n la NFL es la que tiene los problemas menos apremiantes, porque la temporada terminó en febrero.\r\n\r\n La liga canceló su reunión anual para fines de marzo. La fecha más importante que asoma en el calendario es el Draft para fines de abril en Las Vegas. El evento debería ser una fiesta para los Raiders, que en septiembre empezarán a jugar en Las Vegas en lugar de Oakland. Por ahora, la liga no cambió sus planes del Draft, que convocará a miles de fans al Strip. Mark Davis, propietario de los Raiders, le dijo a The Dallas Morning News que la liga \"no podrá a nadie en peligro por el evento\". Es demasiado pronto para predecir el impacto definitivo sobre\r\n\r\n la ATP, la WTA, la PGA y la LPGA\r\n\r\n. Mucho dependerá de la posibilidad de que se reprogramen los eventos. Todos los jugadores son trabajadores independientes, y perderán millones en su conjunto si no pueden competir por el dinero de los premios. Pero los patrocinadores del PGA Tour podrían ser quienes más pierdan. La mayoría de los torneos de golf pertenecen a organizaciones sin fines de lucro que vuelcan sus ingresos a entidades benéficas locales. El año pasado, los torneos recaudaron 204 millones de dólares para las organizaciones de beneficencia. Cada torneo perdido podría costarles a las organizaciones benéficas locales una de sus donaciones más significativas. El jueves a la noche, Todd duBoef, presidente del Top Rank de Boxeo, finalmente sucumbió ante lo inevitable. Canceló la pelea nocturna programada para el sábado en el Madison Square Garden, encabezada por la defensa de Shakur Stevenson de su cinturón de peso pluma. DuBoef dijo que no contaba con dinero para solventar los traslados aéreos y el hospedaje de casi 100 personas, además de algunos costos como las ceremonias de pesaje. Pero los que verdaderamente perdieron son los boxeadores, que cobran cuando compiten.b\"Algunos de ellos tienen que pagar el alquiler el próximo mes, y necesitan el dinero\", dijo DuBoef. \"Estamos contactándolos uno por uno, para que los boxeadores y sus equipos puedan encontrar su sustento\". Los combates del sábado a la noche del UFC en Brasil todavía están programados, aunque sin público. \r\n\r\nDana White, presidente del UFC, dijo que decidió avanzar tras consultar con la Casa Blanca. Los futuros eventos del UFC podrían ser televisados desde el gimnasio del UFC en Las Vegas. Solo gracias al calendario\r\n\r\n, las ligas de fútbol estadounidense están mejor que sus homólogas de básquet, hockey y otros deportes si las prohibiciones a las reuniones masivas duran bastante más tiempo.\r\n\r\n La temporada de la MLS acaba de empezar, y la Liga Nacional de Fútbol Femenino todavía tiene que arrancar, así que los equipos tienen tiempo para recuperar los partidos perdidos. \"En la MLS hay una pausa de 30 días y después se revaluará\", dice Merritt Paulson, propietario de Portland Timbers y de Porland Thorns de la NWSL. Podría haber más partidos nocturnos durante la semana, que por lo general convocan a poca cantidad de público, o las temporadas podrían extenderse hasta diciembre. Cancelar los partidos es problemático, porque los ingresos de ambas ligas dependen mucho de la venta de entradas. Un efecto colateral menos visible de las cancelaciones son las consecuencias para los gobiernos locales, las autoridades de los estadios y los equipos que emitieron bonos para ayudar a solventar los costos de construcción de sus estadios. Las ciudades y los estados también se privarán de recaudar impuestos a las ganancias de los salarios de los jugadores, o impuestos sobre las ventas, y los impuestos generados dentro y alrededor de los estadios, incluidas las playas de estacionamiento. Con los estadios cerrados, decenas de miles de trabajadores a tiempo parcial que cobran por hora sin otros beneficios se quedaron sin ingresos. \r\n\r\nVenden cerveza o panchos, sirven comida en palcos de lujo, escanean entradas en los molinetes, trabajan en playas de estacionamiento o como guardias de seguridad, manejan los tableros de puntos y los equipos eléctricos, o limpian los vestuarios. En un estadio de 20.000 butacas, aproximadamente 300 trabajadores estarían detrás de los mostradores y vendiendo bebidas en las gradas. Los vendedores de comida también sufrirán el efecto. La gran pregunta es cuánto tiempo tardarán los fans en sentirse seguros para volver a asistir nuevamente a los estadios. \"Después de la huelga del béisbol, nos preguntábamos si los fans volverían, porque estaban hartos\", dice Chris Bigelow, consultor de comidas y bebidas. \"Ahora es diferente porque tal vez haya personas que no quieran ponerse al lado de otras personas\". Por Matthew Futterman, Kevin Draper, Ken Belson y Alan Blinder © The New York Times (Traducción de Jaime Arrambide)"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-en-que-ligas-del-mundo-aun-nid2344041","date":"17  de marzo de 2020  • 00:01","title":"Coronavirus. En qué ligas del mundo aún se juega: presiones, datos y curiosidades","abstract":null,"author":"Ariel Ruya","key_words":"","body":"Fue un extraño lunes futbolero en nuestro medio. Se jugaron 12 partidos de varones y uno de mujeres, el empate entre \r\n\r\nSan Lorenzo\r\n\r\n y la \r\n\r\nUAI Urquiza\r\n\r\n 2-2, dos de los mejores exponentes en ese rubro. Para graficar: dos encuentros de la \r\n\r\nCopa Superliga, Lanús-Argentinos y Rosario Central-Colón\r\n\r\n; tres de la Primera Nacional, Riestra-Villa Dálmine, Agropecuario-Barracas Central y Chacarita-Almagro; uno del Federal A; tres de la Primera C y tres de la Primera D. A pesar de la pandemia, la pelota siguió su curso durante el fin de semana de primera, con la excepción de \r\n\r\nRiver\r\n\r\n, que cerró el club y no se presentó el sábado pasado, en el Monumental, frente a Atlético Tucumán; y Defensa y Justicia-Estudiantes, pospuesto por un pedido del Halcón. El fútbol argentino es un caso atípico, más allá de que es inminente la suspensión. A pesar del avance del coronavirus, representa uno de los casos de ligas de fútbol que mantuvieron la acción durante el fin de semana y no todos fueron sin público. Este lunes, por ejemplo, Tambov superó por 3 a 0 a Sovetov, por la 22° fecha de la Premier League de Rusia, que lidera Zenit, con 50 puntos. Antalyaspor (juega el argentino Gustavo Blanco, de 28 años, ex Arsenal) se impuso por 1 a 0 sobre Sivasspor por la 26° jornada de la Superliga de Turquía, en un día en el que también hubo juego en el Campeonato Carioca (Madureira-Volta Redonda) y el Paulista (Guaraní-Ponte Preta). Hubo acción en la FA Cup de Hong Kong y en la Premier League de Sudán. En Brasil, la presión del presidente Jair Bolsonaro no causó efecto: ya está prevista la suspensión de los torneos estaduales y la Copa Brasil. \"Cuando se prohíben partidos de fútbol, entre otras cosas, se cae en la histeria, a mi entender, y yo no quiero eso\", advirtió Bolsonaro. Y fue más allá: \"La CBF, que se va a reunir mañana (por este lunes), podría en todo caso vender sólo una parte de las entradas, tomando en cuenta la capacidad de las gradas, y no adelantarse a simplemente prohibir esto o aquello, porque cancelar no va a contener el virus\". El domingo, el presidente participó en actos que reunieron a miles de personas, pese a las recomendaciones de que permaneciera aislado por el riesgo de contagio. \"Tengo que estar con el pueblo\", fue su mensaje. El Brasileirao está previsto para el fin de semana del 3 de mayo.  Algunos torneos se jugaron viernes y sábados y se frenaron el domingo. O un día después, por la presión de buena parte de los futbolistas y la sociedad. Un ejemplo: las federaciones de Chile y Bolivia anunciaron hoy la suspensión de los torneos como medida de prevención. A la espera de la definición en la Argentina, nueve de las diez federaciones que conforman la Conmebol suspendieron las actividades. En Bolivia será hasta el 31 de marzo. El último partido del torneo de primera división se disputó el domingo en Santa Cruz de la Sierra, a puertas cerradas, en el triunfo de Guabirá por 1 a 0 contra Santa Cruz. En Chile, quedaron postergados los encuentros de O'Higgins- Antofagasta y Curicó Unido- Unión La Calera, que estaban previstos para hoy. ¿Lo curioso? Estas dos suspensiones las sellaron los jugadores. ¿En qué países de Europa se jugó -al menos, hasta ayer- el torneo o una copa nacional? Rusia, Turquía, Serbia, Bielorrusia, Hungría y Ucrania. ¿En Asia? India, Indonesia, Vietnam, Malasia, Kirguistán, Hong Kong y Kazajistán. En Oceanía, la liga australiana decidió continuar con su actividad a puertas cerradas, pese a tener dos equipos en período de aislamiento. La Federación de Fútbol de Australia (FFA) confirmó que todos los partidos programados para los próximos días se disputen a puertas cerradas. La medida de continuar con el fútbol se tomó pese a que los equipos Melbourne Victory y Wellington Phoenix comenzaron el período de aislamiento, tras cruzarse el domingo en Nueva Zelanda. \"Esos equipos no jugarán las próximas dos fechas. Y Wellington Phoenix (equipo de Nueva Zelanda) jugará el resto de los partidos en Australia\", anunciaron. En Nicaragua, en donde no hay casos confirmados, se disputó la fecha con público, con normalidad. El Salvador, Panamá y Belice decidieron parar. En cambio, Costa Rica, Honduras y Guatemala -al igual que en México- han disputado la jornada sin público. Los mexicanos y guatemaltecos ya anunciaron que el torneo será frenado.  En Rusia y Ucrania están en alerta. La idea es postergar el torneo a partir de mañana, luego de las consultas con la UEFA por videoconferencia. Algunos partidos en Rusia se disputaron ante decenas de miles de espectadores, con la excepción de Moscú, en donde rige desde la pasada semana una limitación de un máximo de 5.000 personas para cualquier acto público. En San Petersburgo, cuyo estadio tiene espacio para casi 70.000 espectadores, entró en vigencia una restricción para no más de 1.000 personas."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/la-vacuna-del-coronavirus-el-dueno-hoffenheim-nid2343789","date":"16  de marzo de 2020  • 09:03","title":"La vacuna del coronavirus. El dueño de Hoffenheim dice que está cerca de terminarla y Donald Trump quiere comprársela sólo para Estados Unidos","abstract":null,"author":"","key_words":"","body":"Son horas de alta tensión en todo el planeta. Todos están atentos al avance del \r\n\r\ncoronavirus\r\n\r\n, cómo puede combatirse, qué medidas se toman, cómo podría solucionarse esta pandemia. En el medio de tanta locura, aparece el nombre de un personaje controvertido en Alemania, \r\n\r\nDietmar Hopp\r\n\r\n, el dueño de \r\n\r\nHoffenheim\r\n\r\n que milita en la \r\n\r\nBundesliga\r\n\r\n, que según publicaron algunos medios locales podría tener la vacuna para combatir el Covid-19. Según explica el medio 'Der Speigel', la vacuna podría paliar los efectos del virus y está en su proceso final en una empresas llamada \r\n\r\nCureVac\r\n\r\n, propiedad de Hopp. Ante semejante situación resultó inevitable que muchos estén interesados en conocer de qué se trata esta posible cura y uno de los señalados como posibles comprador de la compañía, es \r\n\r\nDonald Trump\r\n\r\n: \"Si queremos desarrollar una vacuna efectiva contra el coronavirus, esta persona no solo debe alcanzar y proteger a las personas, sino también tener más solidaridad con ellas\", dijo \r\n\r\nHopp\r\n\r\n antes las versiones que indican que Trump estaba interesado en comprar la empresa, pero que su intención era sólo distribuir la posible cura en los Estados Unidos. El mismo medio alemán explica en su publicación que en el caso que se llegue efectivamente al desarrollo de la vacuna no se venderá a Estados Unidos, según confirmó el Ministro Federal de Economía, Peter Altmaier: \"Fue una gran decisión por parte de la gerencia de la compañía. Con su decisión de ofrecer una posible vacuna a todo el mundo y dejó claro cuál sería el sentido frente a tal crisis. Alemania no está a la venta\", dijo Altmaier. En Der Speigel explican que, según pudieron investigar, la Administración Trump quería llevar a varios especialistas alemanes a EE.UU. a cambio de una inyección económica importante con tal de garantizarse la vacuna para su país. El presidente estadounidense, hace unos días facilitó a todos en su país un test gratuito para comprobar si son positivos o negativos respecto a la prueba del coronavirus."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/la-nba-planifica-su-calendario-tendrian-fecha-nid2343812","date":"16  de marzo de 2020  • 10:53","title":"La NBA planifica su calendario y ya tendrían una fecha tentativa para jugar las finales","abstract":null,"author":"","key_words":"","body":"No se detienen. Buscan soluciones a esta \r\n\r\nsuspensión por el avance del coronavirus\r\n\r\n. Piensan en cómo sostener el entretenimiento. Analizan cómo pueden evitar grandes pérdidas millonarias. Algunos jugadores y dueños de franquicias trazaron estrategias para poder sostener económicamente a los empleados de los equipos y los directivos de la \r\n\r\nNBA \r\n\r\ntrabajan en un nuevo calendario. Si bien no fue confirmado, es posible que la actividad \r\n\r\nse reanude los últimos días de junio y que las finales se disputen en agosto.\r\n\r\n Incluso, hasta se evalúa jugar en los campos de entrenamientos de cada franquicia, lo que implicaría concentrar menos gente en un mismo lugar. En los Estados Unidos, los Centros para el Control y la Prevención de Enfermedades emitieron una recomendación el domingo último de que ningún evento o reunión debe incluir a más de 50 personas durante las próximas ocho semanas. Ante ese escenario es que se evalúan las alternativas para no cancelar la temporada de la NBA, que ya informó que sí cancelará definitivamente la G-League, la liga de desarrollo estadounidense. Se multiplican las informaciones que hablan de millones y millones de pérdidas de la NBA por esta suspensión, por eso, J.B. Lockhart, director financiero de la organización, se puso a trabajar para poder mantener la idea de reanudar la competencia y las conclusiones tentativas son: reiniciar sin aficionados, jugar los partidos de playoffs con fanáticos o hacerlo en los campos de entrenamientos.  En estos días la alternativa que aparece más viable es reanudar la actividad sin espectadores y se les habría pedido a las franquicias que busquen fechas para jugar playoffs en agosto y le informen a la NBA calendarios y disponibilidad de escenarios más pequeños para disputar los juegos pendientes. Uno de los requisitos para esos lugares con menos capacidad, es que deben tener un espacio que permita una correcta televisación. Según algunos medios locales,\r\n\r\n Adam Silver\r\n\r\n, el Comisionado de la NBA, ya se habría comunicado con los general manager de cada equipo para que estén abiertos a ideas experimentales en cada área para responder a una situación crítica de la que no hay antecedentes."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/san-lorenzo-quien-es-mariano-soso-tecnico-nid2341744","date":"16  de marzo de 2020  • 17:00","title":"San Lorenzo: quién es Mariano Soso, el técnico que está ante su mayor desafío","abstract":null,"author":"Fernando Vergara","key_words":"","body":"Mariano Soso\r\n\r\n tuvo su primer día oficial de trabajo al mando de \r\n\r\nSan Lorenzo. \r\n\r\nEl técnico rosarino, de 38 años, tendrá por delante el reto más grande de su incipiente carrera. Ahora, a la espera de lo que suceda con el desarrollo de la \r\n\r\nCopa Superliga \r\n\r\ndebido al \r\n\r\ncoronavirus\r\n\r\n, resta saber cuándo será el estreno del nuevo DT. En principio, el próximo compromiso del \r\n\r\nCiclón\r\n\r\n será contra \r\n\r\nGimnasia y Esgrima La Plata\r\n\r\n, el sábado a las 17.45. A través de su cuenta oficial de Twitter y con una foto junto al plantel, el resto de su cuerpo técnico y el presidente del club, Marcelo Tinelli, San Lorenzo informó oficialmente sobre la llegada del entrenador. Inicialmente, eran tres los nombres que se habían perfilado para suceder a Diego Monarriz en el banzo azulgrana. Pero con el correr de las horas Mauricio Pellegrino dejó de estar en la consideración y el mismo camino recorrió Pablo Guede, que tiene contrato con el Morelia de México hasta junio.  Una publicación compartida de San Lorenzo de Almagro (@sanlorenzo)\r\n\r\n el \r\n\r\n16 Mar, 2020 a las 11:17 PDT \"Es un orgullo muy grande que San Lorenzo nos haya designado para el desarrollo de un nuevo proyecto deportivo. Siento una profunda responsabilidad de poder otorgarle al club un modelo de juego que pueda sostenerse en el tiempo, una identidad reconocible para todos los hinchas. Hoy empezamos a tallar la obra\", dijo el nuevo técnico en una presentación inusual debido a la pandemia del coronavirus: sólo estuvieron presentes Tinelli -que a su vez hizo de entrevistador- Leandro Romagnoli y Alberto Acosta, ambos integrantes de la secretaría técnica. Ahora, Soso tendrá por delante un desafío mayúsculo. Por San Lorenzo pasaron seis entrenadores en los últimos cuatro años. Y algunos datos asoman alarmantes: si se suman los partidos de los últimos tres (Jorge Almirón, Juan Antonio Pizzi y Monarriz), apenas dirigieron a Boedo en 49 oportunidades. Así, en esta nueva aventura, el rosarino contará con su habitual cuerpo técnico formado por Nicolás Domínguez y Diego Buján como ayudantes de campo, y Martín Wainer como asistente de videos. Asimismo, seguirán trabajando algunas personas ligadas al Ciclón desde hace muchos años: Juan Carlos Docabo entrenará a los arqueros. La preparación física estará a cargo de Lucas Azpiazu y Alejandro Tocalli. \"Este es un proyecto ambicioso\", recalcó Soso. ¿Cuál es la idea futbolística del flamante DT? Entiende este deporte de una manera ofensiva. Pretende ser protagonista de los partidos mediante la posesión del balón, y apuesta a la presión alta. Que su equipo genere superioridad y encuentre espacios vacíos. Quienes trabajaron con Soso explican que se caracteriza por armar entrenamientos intensos, siempre con la pelota, el elemento que él considera que inspira al futbolista. Busca un equipo que realice pases que rompan líneas, aunque está en contra de la posesión permanente que no le hace daño al rival. Apasionado, compromete a los jugadores con su idea. \"Tiene un estilo marcado de Marcelo Bielsa y el Tata Martino\", dicen quienes lo tuvieron al mando. Su sistema preferido es el 4-3-3. \"Me fundo con la gente que trabaja en el club, con las distintas áreas, porque entiendo que la construcción es colectiva. Eso implica generar vínculos con todas las personas del mundo San Lorenzo. Un entrenador tiene su fuerza en la autenticidad\", agregó. Amante de la lectura, a Soso además le gusta escribir: es parte de Pelota de Papel 2, un libro con historias redactadas por futbolistas y entrenadores. A la hora del trabajo, cuentan quienes más lo conocen que el nuevo DT azulgrana es meticuloso en el día a día: está pendiente de todos los detalles: le apasiona diagramar las prácticas, pensar y repensar cómo corregir errores. Y es innovador: siempre busca nuevas herramientas para mejorar su labor. En varios de los clubes donde estuvo utilizó un drone para filmar el entrenamiento desde arriba y así disponer de otra mirada.  ¿Cómo es el recorrido de este joven entrenador? Nacido el 30 de abril de 1981 en Rosario, hizo las inferiores en Newell's, donde jugaba de volante por derecha y tuvo como compañero a Maximiliano Rodríguez, uno de sus amigos en el mundo de la pelota. Hasta que a los 18 años se decidió por hacer el curso de instructor de fútbol infantil e inició su carrera en las inferiores de la institución rosarina. Le agradaba la misión de ser conductor de grupos. En ese tiempo, además, se produjo una curiosidad: Claudio Vivas fue quien lo dejó libre como futbolista, pero el jovencito se resistía a abandonar el club de sus amores. Insistía, quería ser DT. Hasta que un día el propio Vivas llevó a su hijo a jugar en la categoría en la que el DT era. Soso. Al tiempo, el ex ayudante de Bielsa lo convocó para trabajar en su cuerpo técnico. La primera tarea que le asignó fue seguir a distintos futbolistas mediante análisis de videos en formato VHS. Poco a poco, Soso comenzó a visualizarse en el fútbol profesional. Y juntos trabajaron durante tres años. Después, Soso se desempeñó como asistente de distintos técnicos (Javier Torrente, Hernán Lisi y Daniel Ahmed) y en 2015 se largó en solitario. Primero dirigió a Real Garcilaso, de Perú, y la buena campaña le permitió llegar a Sporting Cristal del mismo país (equipo con el que fue campeón en 2016). Soso es un hombre que entiende al fútbol como un espacio de encuentro y un motor de desarrollo social. De hecho, en algunas entrevistas reveló que varios años atrás, en su Rosario natal, se involucró en varios talleres infantiles en los sectores más postergados de la ciudad. Nunca dejó de lado la docencia con los chicos. Dentro de este contexto, son varias las personas ligadas de manera directa al fútbol que han recomendado a Soso. ¿Cómo llegó a Gimnasia? Porque Diego Milito se lo sugirió a Roberto Depietri, en ese entonces director de fútbol del club platense. Y en este último tiempo destacaron sus ideas entrenadores como Marcelo Gallardo y Gabriel Heinze, circunstancias que Marcelo Tinelli tuvo en cuenta a la hora de elegirlo. Activo en las redes sociales, en varias ocasiones Soso destacó su admiración por las conquistas de su colega en River.  Después del paso por La Plata (cuatro triunfos, un empate y siete caídas), Soso se marchó a Emelec, de Ecuador, donde fue subcampeón de la liga local. La última actividad del técnico había sido en Defensa y Justicia, donde estuvo hasta enero de este año (seis victorias, cuatro igualdades y ocho derrotas). El motivo que transmitió es que no esperaba la salida de varios jugadores de su base titular. De alguna manera, allí repitió la historia que vivió en Gimnasia, donde recuerdan que su equipo atacaba muy bien, pero exhibía demasiados desacoples defensivos. Desde hace varios días, Soso viene empapándose de la realidad azulgrana. El último fin de semana viajó a Paraná para presenciar los compromisos de la reserva y la primera. Allí también tuvo una charla de varias horas con su antecesor, Monarriz, quien asumió nuevamente el mando de la reserva. Ahora, en medio de la incertidumbre por lo que sucederá en el fútbol local debido al coronavirus, el DT vivió su primer día con los colores de San Lorenzo."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/el-plan-barcelona-contratar-lautaro-martinez-nid2343799","date":"16  de marzo de 2020  • 09:14","title":"Barcelona busca un nuevo socio para Lionel Messi: cuál es el plan para contratar a Lautaro Martínez","abstract":null,"author":"","key_words":"","body":"Barcelona \r\n\r\nya lo decidió. El gran objetivo rumbo a la temporada 2020/2021 es contratar a \r\n\r\nLautaro Martínez\r\n\r\n y que sea el nuevo socio de\r\n\r\n Lionel Messi\r\n\r\n. Mientras el fútbol en Europa está detenido como consecuencia de la pandemia del coronavirus, la dirigencia de los clubes más poderosos del mundo ya piensan en las estrategias a utilizar en el próximo mercado de pases. Y allí, el club catalán quiere ganar la carrera por el delantero de Inter, en donde entre otros clubes lucha contra Real Madrid. Es por eso que el plan del equipo que lidera Messi es sumar a varios de sus futbolistas a la negociación, para disminuir el costo del pase.  La cláusula de rescisión de contrato del exRacing está tasada en 111 millones de euros, un número que no está en los planes pagar. Por eso, el planteo será ofrecer una parte en efectivo y otra parte con la cesión de futbolistas. En ese listado aparecen como posibles participantes de la operación los mediocampistas \r\n\r\nArturo Vidal e Iván Rakitic\r\n\r\n. El chileno tiene vínculo con el entrenador Antonio Conte, que lo dirigió en Juventus, mientras que el croata ya estuvo en el radar del equipo italiano hace unos años. A estos también se le sumarían dos jóvenes futbolistas que el Inter ve con buenos ojos: son Carles Aleña (a prestamo en Betis), y Jean-Clair Todibo (hoy en el Schalke 04 y tasado en 25 millones de euros). Inter, en tanto, está interesado en otros dos promesas del club culé: Arthur Melo y Nélson Semedo, aunque no estaría en los planes de los españoles cederlos. Las negociaciones y las estrategias continuarán. Mientras tanto, Inter es consciente de que será casi imposible retener al Toro, de 22 años, y por eso ya apunta posibles candidatos a reemplazarlo. Ellos son el alemán Tino Werner, de Leipzig; Pierre Emerick Aubameyang, de Arsenal; Duvan Zapata (Atalanta); y Olivier Giroud (Chelsea). Télam"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/boxeo/que-dijo-floyd-mayweather-semana-misteriosa-muerte-nid2343842","date":"17  de marzo de 2020  • 00:01","title":"El mensaje de Floyd Mayweather, a una semana de la misteriosa muerte de su ex pareja","abstract":null,"author":"","key_words":"","body":"A casi una semana de la misteriosa muerte de su es pareja \r\n\r\nJosie Harris\r\n\r\n, \r\n\r\nFloyd Mayweather\r\n\r\n decidió expresarse a través de sus redes sociales acerca del suceso.  La estadounidense apareció muerta el martes 10 de marzo en el garage de su casa, en el vecindario de Valencia, California cerca de las 21:30. \"Uno de sus hijos notó que Josie no respondía en el vehículo e hizo la llamada al 911. Se tomaron medidas para salvar vidas, incluido un intento de RCP, pero ya era demasiado tarde\", informó el portal estadounidense TMZ Sports.. Después de varios días de silencio, el multicampeón posteó una serie de 13 fotos en su cuenta de Instagram en las comparte su tristeza con un sentido texto en cada imagen. \"Mí ángel\", \"Mí corazón\", \"Mí amor\", \"Mí familia\", \"Mi bebé\", \"Mí amiga\" y \"Mí mejor mitad\", son algunas de las frases elegidas por el boxeador.  My better half A post shared by \r\n\r\n Floyd Mayweather\r\n\r\n (@floydmayweather) on \r\n\r\nMar 14, 2020 at 1:42pm PDT Mayweather y Harris fueron pareja entre 1995 y 2010. En ese lustro fueron padres de tres hijos y protagonizaron varios episodios de violencia de género que derivaron en que ella lo denunciara públicamente de haberla abusado en seis ocasiones, y la consecuente separación. Según aquella acusación, todo ocurrió en septiembre del 2010, cuando la mujer reveló que Floyd ingresó a su casa en Las Vegas por la noche, la tomó del cabello y la atacó frente a sus hijos. Harris afirmó que su hijo mayor, Koraun, salió de la casa y alertó a un guardia de seguridad para que llamara a la policía.  My Family A post shared by \r\n\r\n Floyd Mayweather\r\n\r\n (@floydmayweather) on \r\n\r\nMar 13, 2020 at 4:41pm PDT Mayweather, en tanto, la acusó entonces de tener problemas con las drogas en una entrevista con la periodista Katie Couric. En la misma, aseguró que trató de contenerla: \"¿Reprimí a una mujer que estaba drogada? Sí, lo hice. Entonces, si dicen que es violencia doméstica, ¿sabes qué? soy culpable. Soy culpable de restringir a alguien\" Esas declaraciones hicieron enfurecer a Harris, quien lo demandó por más de USD 20 millones por difamación en un caso que en la actualidad sigue vigente. \"Me sentí avergonzada de decir que era una mujer maltratada. Sentí vergüenza. Sentí que era mi culpa. ¿Qué hice? No entendía qué era una mujer maltratada en ese momento. Ahora sé que estaba en una relación hostil y muy disfuncional y víctima de violencia doméstica\", confesó.  My Angel A post shared by \r\n\r\n Floyd Mayweather\r\n\r\n (@floydmayweather) on \r\n\r\nMar 13, 2020 at 4:27pm PDT Hasta ahora esa causa continúa siendo investigada, al igual que las causas de muerte de la mujer. Según informó TMZ Sports, las autoridades \"no encontraron ninguna droga o evidencia de uso de drogas cuando revisaron el automóvil de Josie\", así como tampoco algun indicio de suicidio. \"Ahora, el caso está en manos del médico forense que evaluará los resultados de la autopsia, junto con la toxicología, para determinar la causa de la muerte\", detalló el medio local."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/el-caso-rudy-gobert-primer-caso-coronavirus-nid2343569","date":"15  de marzo de 2020  • 15:02","title":"El caso Rudy Gobert, el primer positivo de coronavirus en la NBA: lo criticaban por irresponsable y ahora dicen que \"salvó a Estados Unidos\"","abstract":null,"author":"","key_words":"","body":"Su inoportuna broma lo expuso como nunca antes. Y el gigante francés se encogió desde sus 2,16 metros. A los 27 años, \r\n\r\nRudy Gobert\r\n\r\n tuvo una rápida condena social, pero a tono con la velocidad que se mueve el mundo estos días, en menos de una semana todo está cambiando: \r\n\r\n\"Es el héroe accidental. El hombre que salvó a América\"\r\n\r\n, apuntó el periodista Bruce Arthur en el diario canadiense \r\n\r\nThe Star\r\n\r\n. \r\n\r\nEl primer caso de coronavirus en la NBA\r\n\r\n\r\n\r\ncontagió a un compañero, a un niño que le había pedido un autógrafo y a un rival -y se desconoce si el alcance es mayor-, pero también le hizo tomar conciencia a la sociedad estadounidense. \"En las 24 horas posteriores a Gobert, fueron suspendidas o canceladas las temporadas de la NBA, la NHL, la MLB, la ATP, la WTA, la NCAA. Pero no terminó ahí. Cerraron los teatros en Brodway, cerraron escuelas. Cerró Disney\", destacaron en The Star. La noticia sacudió las estructuras. El conocimiento del positivo de Gobert fue el que obligó ya sin más remedio a la NBA a detenerse. \"El ejemplo, pese a que en este caso sea negativo, es lo que le abrió los ojos al país, al mundo del básquetbol y, por supuesto, al propio Gobert, para tomar conciencia de qué es el coronavirus y cómo se le debe combatir\", señalan. El positivo de Gobert se conoció en la noche del miércoles, minutos antes del partido que Utah iba a jugar contra Oklahoma City Thunder y que fue suspendido casi de modo instantáneo después de ser difundidos los resultados de su examen, ya con los jugadores en la cancha y realizando el calentamiento previo.  En plena recuperación, el pivot francés busca el perdón. Ayer, \r\n\r\nUtah Jazz anunció una donación por parte de Gobert de 500 mil dólares para ayudar a los empleados del club y a las personas contagiadas por coronavirus en Utah, Oklahoma y Francia\r\n\r\n. La donación se reparte en 200 mil dólares para los trabajadores a tiempo parcial del estadio de los Jazz, 200 mil para ayudar a las familias afectadas por la pandemia en Utah y Oklahoma, y 111 mil (100 mil euros) para los servicios de salud de Francia. \"Estas donaciones son una pequeña muestra que refleja mi agradecimiento y apoyo a todos los afectados y son el primero de muchos pasos que tomaré para tratar de hacer una diferencia positiva, mientras continúo aprendiendo más sobre el virus y educando a otros\", señaló. Su aporte no es el único en la NBA.\r\n\r\n Varios jugadores se preocuparon por los trabajadores a tiempo parcial de los estadios. Empleados que se quedarán en la calle mientras dure la suspensión de la actividad. \r\n\r\nZion Williamson, Kevin Love (100 mil) y Giannis Antetokounmpo (100 mil)\r\n\r\n fueron algunos de los que anunciaron donaciones. El caso del juvenil Williamson (número 1 del Draft pasado) fue el que generó mayor impacto: el novato anunció en su cuenta de Instagram que cubrirá los sueldos de todos los empleados del Smoothie King Center de New Orleans. \"Estas son las personas que hacen posible nuestros juegos, creando el ambiente perfecto para nuestros fanáticos y todos los involucrados en la organización\", escribió el jugador de 19 años. La paralización de la NBA es para al menos 30 días, lo que significa que lo más temprano que la actividad se pueda reanudar es el 10 de abril. Christian Wood\r\n\r\n, jugador de \r\n\r\nDetroit Pistons\r\n\r\n, dio positivo por el coronavirus, convirtiéndose en el tercer jugador de la NBA en contraer el Covid-19. Los Pistons, sin identificar a Wood, emitieron un comunicado este sábado diciendo que uno de sus jugadores había dado positivo. El agente de Woods, Adam Pensack, señaló a \r\n\r\nDetroit News\r\n\r\n que su cliente es el indicado y agregó que \"se siente 100% bien\". \"Un jugador de los Detroit Pistons, que está bajo el cuidado del personal médico del equipo y en autoaislamiento desde el miércoles por la noche, fue examinado para detectar covid-19\", apuntaron los Pistons en un comunicado. \"Un resultado positivo preliminar regresó el 14 de marzo. La salud y la seguridad de nuestros jugadores, nuestra organización, aquellos en toda nuestra liga y todos aquellos potencialmente afectados por esta situación es primordial\", añadieron. El jugador de 24 años experimentó síntomas parecidos a la gripe antes de jugar el partido del miércoles contra Philadelphia 76ers. El 7 de marzo, Wood anotó 30 puntos y capturó 11 rebotes contra los Utah Jazz, cuyo jugador el francés Gobert se convirtió en el primer jugador de la NBA en dar positivo por la enfermedad que ha provocado una pandemia mundial. Su compañero de los Jazz Donovan Mitchell, fue el segundo en dar positivo en la NBA."}
