{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-como-sera-vigilancia-policial-dias-cuarentena-nid2345453","date":"19  de marzo de 2020  • 22:28","title":"Coronavirus: cómo será la vigilancia policial en los días de cuarentena","abstract":null,"author":"Daniel Gallo","key_words":"","body":"A partir de las medidas de \r\n\r\naislamiento social obligatorio \r\n\r\ndispuesto por el Gobierno serán las fuerzas de seguridad federales y las policías provinciales las encargadas de vigilar el cumplimiento de la cuarentena que abarcará a gran parte de la población. Sin embargo, dado que son muchas \r\n\r\nlas excepciones\r\n\r\n por las que se habilitará el movimiento de personas por motivos laborales y que también se permitirá el desplazamiento a comercios de proximidad para la compra de artículos de primera necesidad, las autoridades preparan un protocolo de actuación para que esos\r\n\r\n permisos especiales\r\n\r\n no deriven en una disfrazada circulación de personas que deberían quedarse en sus hogares. La orden impuesta por el \r\n\r\ndecreto presidencial\r\n\r\n determina que los ciudadanos deben permanecer en sus viviendas habituales o en las casas en las que se encuentren en el momento de inicio de la restricción de movimientos, dispuesto para las 0 del viernes. Un \r\n\r\ncomando unificado de las fuerzas federales encabezado por funcionarios del Ministerio de Seguridad de la Nación \r\n\r\ncoordinará las tareas acciones con las policías locales, en operativos similares al realizado en las últimas horas en el peaje de Hudson, donde se buscó disuadir la circulación de vehículos rumbo a la costa atlántica. \"Entiéndase que, desde las cero, la Prefectura y Gendarmería, la policía federal y las provinciales estarán controlando quien circule por la calle . Aquel que no pueda explicar qué hace en la calle se verá sometido a las sanciones que el Código Penal prevé para quien viola las normas\", señaló \r\n\r\nel presidente Alberto Fernández  En la ciudad de Buenos Aires la responsabilidad central estará en manos de la policía porteña. \"La acción será plantearle a la gente porque está en la calle\", dijo el vicejefe del gobierno porteño, \r\n\r\nDiego Santilli,\r\n\r\n a cargo del Ministerio de Seguridad. Y agregó que el foco estará puesto en los nodos del transporte público de pasajeros, ya que ese servicio urbano no será interrumpido para permitir la llegada a sus puestos de trabajo de los empleados de supermercados, farmacias, estaciones de servicio, ferreterías, farmacias, veterinarias y otros comercios de proximidad, También tendrán permisos especiales de movimiento los ciudadanos que deban asistir a otras personas o aquellos que trabajan en comedores escolares o comunitarios Fuentes del gobierno porteño aseguraron, además, que \"mientras se refuerzan los objetivos dispuestos frente a la pandemia de coronavirus, se mantendrá el despliegue y el patrullaje de prevención del delito\". Explicaron que al reducirse las actividades habituales, puede contarse con el personal que está asignado en forma cotidiana a dar seguridad a espectáculos públicos, el fútbol, los corredores escolares, entre otras misiones policiales cumplidas por agentes que serán derivados hoy a la vigilancia específica de la\r\n\r\n cuarentena\r\n\r\n.  La \r\n\r\nPolicía de la Ciudad \r\n\r\nya había reforzado objetivos que se consideraban estratégicos en esta \r\n\r\npandemia del coronavirus\r\n\r\n, entre esos puntos figuraba una protección adicional en supermercados y hospitales También se dispusieron agentes para cumplir las consignas de vigilancia en domicilios de infractores a la cuarentena, situación dispuesta por la Justicia. La Policía de la Ciudad dispone de 19.000 efectivos en la calle \r\n\r\ny en esta ocasión hasta el cuerpo de Bomberos tiene una misión adicional asignada, ya que al menos diez autobombas recorren desde ayer los barrios porteños con mensajes sobre las medidas dispuestas por las autoridades, las que son comunicadas a la población mediante el uso de altoparlantes, algo similar a lo realizado por las fuerzas federales en localidades del interior. Los\r\n\r\n infactores a la cuarentena\r\n\r\n serán notificados del inicio de una causa penal y acompañados a sus domicilios para asegurarse el cumplimiento de la medida de aislamiento social obligatorio. Por la mañana se iniciarán una serie de reuniones de coordinación entre las fuerzas y las autoridades políticas del área para fijar un protocolo de acción que permita identificar si se está ante un caso de movimiento permitido o se trata de una persona que salió de su casa sin motivo válido."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/el-duro-mensaje-jonatan-viale-coronavirus-me-nid2345370","date":"19  de marzo de 2020  • 21:17","title":"El fuerte mensaje de Jonatan Viale sobre el coronavirus: \"Me siento dentro de El Eternauta\"","abstract":null,"author":"","key_words":"","body":"El \r\n\r\ncoronavirus\r\n\r\n, que lleva ya unos 128 afectados en la Argentina y unos 3 muertos y que ha hecho que se tomen medidas desde la presidencia de la Nación como \r\n\r\nla cuarentena obligatoria,\r\n\r\n sigue siendo el tema central en estos días entre la gente y los medios de comunicación. La mañana del jueves, el periodista \r\n\r\nJonatan Viale\r\n\r\n comparó la situación actual de la pandemia con la novela gráfica más famosa de la Argentina: \r\n\r\n\r\nEl Eternauta\r\n\r\n\r\n.  \"Me siento como dentro de \r\n\r\nEl Eternauta\r\n\r\n\", señaló el periodista en el comienzo de la editorial que realizó hoy en su programa radial Viale 910. A continuación, detalló cómo se inicia la historieta escrita por Héctor Oesterheld e ilustrada por Francisco Solano López y que se ha convertido en un clásico de la literatura nacional. Coronavirus hoy en Argentina y el mundo: minuto a minuto y las novedades del 18 de marzo  \"Muchos sienten que estamos dentro de una guerra de una novela de terror, de\r\n\r\n El Eternauta\r\n\r\n ¿Lo leyeron? -comenzó Viale-. Una invasión alienígena a la tierra mediante una tormenta de nieve tóxica que acaba con la mayor parte de la población de la Argentina\". Luego, el periodista habló de los protagonistas de la historieta y de su comienzo. \"Juan Salvo, el Eternauta, está en su casa de Vicente López con su esposa Elena, su hija Martita, y tres amigos. Juega al truco y de pronto se corta la luz\", relató.  \"Silencio total en la calle, y de pronto al mirar por la ventana descubren que todo está cubierto de una especie de nieve que cae en forma de copos redondos. Hay transeúntes muertos, vehículos chocados\", continuó Viale. Luego, el periodista relató que allí los personajes comprendieron que se trata de una invasión extraterrestre y que para combatirla se tienen que unir. \"Van a luchar con algo nuevo, diferente, desconocido, algo que vino de afuera\", agregó.  Después, Viale detalló una de las cosas más fascinantes de la novela gráfica, los lugares familiares donde se desarrollan los combates para repeler a los invasores y para sobrevivir a la invasión: \"La General Paz, la Avenida Cabildo, la cancha de River\". Al final del relato, Viale destacó la moraleja que sacó al rememorar la novela gráfica: \"\r\n\r\nEl Eternauta\r\n\r\n pretendía ser una metáfora de las dictaduras militares que padeció la Argentina. Hoy, termina funcionando como una metáfora bastante actualizada de una invasión mundial: el coronavirus\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-masivo-aplausazo-todo-pais-reconocimiento-al-nid2345409","date":"19  de marzo de 2020  • 21:13","title":"Coronavirus: masivo \"aplausazo\" en todo el país en reconocimiento al personal de salud","abstract":null,"author":"","key_words":"","body":"Un masivo \"aplausazo\"\r\n\r\n en homenaje al personal de salud que trabaja para controlar la pandemia del \r\n\r\ncoronavirus\r\n\r\n se escuchó en simultáneo en todas las ciudades del país. Esta noche, los vecinos salieron a los balcones de sus departamentos, a las veredas de sus barrios y a las terrazas de sus casas a aplaudir. \r\n\r\nTambién se escuchaban bocinazos\r\n\r\n para homenajear a \r\n\r\nmédicos, enfermeros y otros miembros de los centros de salud. Miles de personas se asomaron esta noche a balcones, terrazas y ventanas en el área metropolitana de Buenos Aires y ciudades de todo el país para aplaudir la tarea de los trabajadores de la Salud, las fuerzas de seguridad y todos los que forman parte del esfuerzo para mitigar la propagación del coronavirus en Argentina. En el barrio porteño de Palermo, en cercanías del Mercado de Pulgas, un grupo de músicos con trompetas, saxos y clarinetes se asomaron por un balcón para sumar su música, mientras que también se escucharon gran cantidad de aplausos en el barrio de Almagro. La campaña\r\n\r\n #ArgentinaAplaude\r\n\r\n, viralizada espontáneamente a través de las redes sociales para apoyar a médicos, enfermeros y profesionales a la salud, convocó al 'aplausazo' que comenzó pasadas las 21. Bajo el hashtag \r\n\r\n#ArgentinaAplaude \r\n\r\nse convocó a ciudadanos de todo el país a aplaudir desde sus ventanas, terrazas o balcones.  \"Desde tu casa sumate al aplauso hacia todos/as los médicos/as, enfermeros/as y auxiliares de salud que luchan día a día para acabar con el \r\n\r\n#Coronavirus\r\n\r\n. ¡¡Gracias por su trabajo incansable!! ¿desde dónde vas a aplaudirlos??, preguntaba la plataforma \r\n\r\nChange.org\r\n\r\n desde su cuenta de Twitter.  La emotiva imagen se viralizó rapidamente en las redes sociales, minutos antes que el presidente \r\n\r\nAlberto Fernández \r\n\r\n\r\ndictara la cuarentena social obligatoria\r\n\r\n, que regirá desde las medianoche hasta el 31 de marzo, en el marco de la prevención y el control del brote de la pandemia del nuevo coronavirus. Será obligatorio quedarse en los hogares y solo estarán abiertos los comercios que vendan alimentos, farmacias y hospitales, anunció el mandatario por cadena nacional de radio y televisión. Habrá despliegue de fuerzas de seguridad para garantizar que nadie salga a la calle. Argentina registra 128 casos positivos (31 nuevos hoy) y tres muertes, pero se teme que los infectados sean muchos más pues el proceso de exámenes para detección es algo lento pues, de momento, solo lo realiza una entidad estatal de Buenos Aires. \"Seguimos teniendo problemas de gente que no entiende que no se puede circular por la calle porque el riesgo es muy grande\", afirmó Fernández al justificar el Decreto de Necesidad y Urgencia. \"Nadie puede moverse de su residencia. Es hora de que comprendamos que estamos cuidando la salud de los argentinos\", amplió y recalcó que es una medida que las fuerzas de seguridad velarán porque se cumpla. Fernández dijo que los que violen la disposición serán sancionados bajo lo que dispone el Código Penal de Argentina. Con información de Télam"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-confirmaron-primer-caso-tucuman-nid2345398","date":"19  de marzo de 2020  • 21:01","title":"Coronavirus: confirmaron el primer caso en Tucumán","abstract":null,"author":"Fabián López","key_words":"","body":"SAN MIGUEL DE TUCUMAN.- Una \r\n\r\nmujer de 46 años\r\n\r\n que regresó el pasado 8 de marzo de un \r\n\r\nviaje al exterior\r\n\r\n se convirtió en el \r\n\r\nprimer caso confirmado de coronavirus\r\n\r\n en esta provincia. Así lo anunció esta noche en conferencia de prensa la \r\n\r\nministra de Salud Pública de Tucumán,\r\n\r\n Rossana Chahla, quien informó que la paciente, que dio positivo para la prueba Covid-19 tras los estudios realizados en el Instituto Malbrán, \r\n\r\nhabía regresado de sus vacaciones el 8 de marzo\r\n\r\n luego de visitar varios países de Europa. La funcionaria aclaró que la paciente y todos los miembros de su familia están aislados. \"Este es el primer caso de cuatro muestras que hoy nos informaron que dio positivo (las tres restantes dieron negativo) y faltan entregar por parte del Instituto Carlos Malbrán otros 16 casos. La paciente se encuentra aislada junto a su familia y en líneas generales en buen estado\", indicó Chahla. La ministra de Salud provincial destacó que la detección de este primer caso se pudo establecer gracias al trabajo de vigilancia epidemiológica continua que lleva adelante la cartera a su cargo. \"Nos contactamos con la paciente a primera hora de la tarde y con su médico de cabecera, recibiendo las recomendaciones de parte del sistema\", agregó. Chahla contó que la mujer tucumana infectada con coronavirus, cuyos datos se decidió mantener en reserva, \"está siendo controlada por un instituto privado\". Por otro lado, la funcionaria recomendó a la población que extreme las medidas de prevención. \"Sabemos lo contagioso que es el COVID 19. Las personas que vengan de cualquier país necesitamos que cumplan con el aislamiento y que no tengan contacto con la gente. También pedimos la menor cantidad de personas deambulando por la calle. Le pedimos a la sociedad que cumpla con las normativas para poder controlar esta pandemia\", expresó la titular de la cartera sanitaria Por último, recordó a la población que \"si hay algún síntoma de enfermedad del sistema respiratorio, sobre todo tos, dolor de garganta y secreciones, tienen que colocarse un barbijo y llamar al 0800-4444999 (el teléfono habilitado por el Gobierno de Tucumán para que las personas notifiquen casos sospechosos)\". Desde la semana pasada rige en Tucumán un decreto firmado por el gobernador Juan Manzur que declara la emergencia epidemiológica por el coronavirus y que contempla una serie de medidas que tienen como objetivo limitar o evitar las grandes concentraciones de población. \"Se suspende la realización de todos los eventos culturales, artísticos, recreativos, deportivos y sociales de organización pública y/o privada que impliquen aglomeración o concurrencia masiva de público, por el término de 30 días\", señala el decreto. También dispone que \"todas las instituciones públicas y privadas que brinden atención al público deberán habilitar los medios (telefónicos, internet, etc.) que posibiliten la obtención de turnos para asistir a los mismos, a fin de evitar aglomeraciones en sus espacios comunes\". Además, se dispuso que la atención pública, tanto centralizada como descentralizada y comunas rurales, atenderá de 7 a 13, por lo que los empleados públicos que cumplen tareas en el turno \"vespertino\" quedaron liberados de concurrir a sus puestos de trabajo. Además, se estableció la licencia de todos los empleados mayores de 60 años. Por otro lado, el Gobierno provincial ordenó que a partir de este jueves a la medianoche todos los bares y restaurantes permanezcan cerrados. También hay controles para garantizar que aproximadamente 400 personas que recientemente regresaron de países donde circula el coronavirus cumplan la cuarentena La ministra Chahla aseguró que el sistema público en Tucumán \"cuenta con 1.865 camas y 267 respiradores funcionando\" para hacer frente a la pandemia de coronavirus."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-ferias-municipales-hay-agentes-controlan-se-nid2345290","date":"19  de marzo de 2020  • 20:58","title":"Coronavirus: en las ferias municipales, hay agentes que controlan que se cumpla la distancia social","abstract":null,"author":"Lucía Cullen","key_words":"","body":"El aroma ahumado de algunos fiambres se entremezcla con el del pescado fresco en la Plaza Martín de Álzaga, en Palermo. Los vecinos toman un metro de distancia en todos los puestos para hacer las compras. \"¿Alguna persona mayor de 65 años en la fila?\", pregunta Luis Reinoso, uno de los 50 fiscalizadores que recorren los puntos de alto tránsito para desalentar la concentración de personas y verificar que los comerciantes cumplan el nuevo protocolo de sanidad frente al avance del nuevo \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n . \"¡Yo! Por fin, un beneficio por ser una persona de mi edad\", bromea Marcela Padilla, de 71 años. Con el uniforme negro y azul y guantes, Reinoso señala: \"Tradicionalmente nuestro rol era inspeccionar que en las ferias se cumplan las medidas de higiene y que se respeten los precios concertados de los productos. A partir del lunes, incorporamos el Protocolo de Sanidad\". Sobre las nuevas tareas, explica: \"Además de hacer mantener la distancia entre clientes y priorizar a los adultos mayores, controlamos que los feriantes cumplan con el lavado de manos frecuente, la disposición de \r\n\r\ndispensers\r\n\r\n de alcohol en gel, que los materiales estén higienizados y que se usen guantes de látex, conforme al nuevo protocolo\". \"El operativo se realiza con personal en calle y de manera virtual, gracias a la ayuda del centro de monitoreo de transporte, que informa los puntos en donde hay mayor concentración. A su vez, hay equipos especiales en las Ferias de Abastecimiento Barrial todos los días\", explican fuentes del Ministerio de Espacio Público e Higiene Urbana de la Ciudad. \"Las principales inquietudes provienen de los adultos mayores, que preocupados me preguntan si van a continuar las ferias y qué medidas de prevención pueden tomar. Muchos de ellos viven por la zona y prefieren la alternativa de espacios al aire libre, antes que encerrarse en un supermercado y correr el riesgo de contagiarse\", señala Reinoso. Cuando el reloj marca las 11.30, la feria llega a su horario pico. Con la mirada atenta en el público que se va congregando, Reinoso agrega: \"La incorporación de los números de atención en los puestos ayudó a mantener el orden. De igual manera, hay que estar pendiente todo el tiempo y, sobre todo, a esta hora que suele estar concurrido. Afortunadamente, la gente busca preservarse en este contexto y los feriantes están tomando todos los recaudos\".  En el caso en que \r\n\r\nse declare la cuarentena general y obligatoria en todo el país,\r\n\r\n se estima que las ferias de abastecimiento, al tratarse de un servicio de insumos de primera necesidad, seguirán funcionando regularmente, según explican fuentes del gobierno porteño. Con el barbijo que le cubre la mitad del rostro y una valija en mano, Carmen Piamonte, de 60 años aguarda en la fila del puesto de fiambres para abastecerse durante el aislamiento. \"Quise evitar el transporte público y me vine en auto para hacer las compras más cómoda\", señala. \"Dame tres docenas de huevos, por favor\", dice Marianela Maldonado, de 32 años al feriante. \"Estoy trabajando en casa por la cuarentena y vivo sola así que prefiero estar \r\n\r\nstockeada\r\n\r\n\" agrega. Patricia Arce, de 51 años, lleva colgada una bolsa ecológica, en la que lleva frutas y verduras. Con guantes, toma una hoja con la lista de productos que necesita para llevar a casa. \"Asisto a una persona de 93 años. Por eso, me tengo que cuidar. Ya hice compras en el supermercado, así que por el momento no tengo planeado volver a salir\". Un \r\n\r\ndispenser \r\n\r\nde alcohol en gel, una botella de desinfectante y toallitas de higiene reposan en el mostrador del puesto de los pescados. Siguiendo el protocolo, Emanuel Dominich atiende a los usuarios. \"Implementamos la atención con números para que no se amontone la gente. La cantidad de clientes no varió demasiado al resto de los días, pero sí me pidieron más que de costumbre. Algunos me hicieron encargos para mañana. Espero que los proveedores sigan trabajando\", dice el feriante que, como muchos de los comerciantes, ofreció su teléfono para atender pedidos. \"Yo estoy tomando los recaudos necesarios. Por eso, traté de comprar en la feria que es al aire libre, y así evitar, en lo posible, los espacios de mucha circulación. Pero no me parece que haya que entrar en pánico. Voy a llevar la misma cantidad de alimentos que siempre\", dice Candelaria Rodríguez, de 51 años. Un dejo de preocupación se deja ver en el rostro de Margarita Montoya, de 73 años, desde el puesto de fiambres. \"Me entristece no poder visitar a mi esposo que está en el sanatorio. Pero entiendo que me tengo que cuidar y cuidar a el también. Solo estoy saliendo al balcón para hablar con los vecinos y aplaudir por los que están poniendo el cuerpo para luchar contra el coronavirus\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-latam-reducira-50-del-sueldo-mayoria-nid2345388","date":"19  de marzo de 2020  • 20:55","title":"Coronavirus: Latam reducirá el 50% del sueldo a la mayoría de su personal","abstract":null,"author":"Diego Cabot","key_words":"","body":"La crisis que se vive por el \r\n\r\ncoronavirus\r\n\r\n empezó a causar sus primeras víctimas económicas. La \r\n\r\naerolínea Latam\r\n\r\n ya tomó una decisión drástica para \r\n\r\nevitar despidos masivos\r\n\r\n como consecuencia de la inédita situación de tener los aviones en tierra. Para evitar despidos masivos decidió\r\n\r\n recortar el 50% de los sueldos \r\n\r\nde la mayoría de su personal a partir de abril. La medida, comunicada por al management hoy, tiene una excepción. Cada país donde opera definirá un ingreso mínimo y a los que estén por debajo de ese importe se les mantendrá el ingreso. Todos los demás, tendrán una reducción de la mitad, siempre respetando ese piso salarial. \"Dada esta realidad, para tratar de evitar reducciones masivas de personal del Grupo Latam y así contar con las personas para cuando comience el proceso de reactivación, ayer se iniciaron las conversaciones con los equipos de trabajo y las directivas sindicales a quienes se les ha entregado la siguiente propuesta\", dice el comunicado que llegó a los ejecutivos de las filiales de Chile, la Argentina, Brasil, Ecuador y Perú. \"Las personas con ingresos inferiores a un salario piso, definido para cada país, no verán disminuida su remuneración. Con esto estamos protegiendo a aquellas familias que se pudieran ver más afectadas por esta crisis. Para las que tengan ingresos superiores al salario piso, se definió una reducción de 50% en la remuneración, por el periodo abril, mayo y junio\", finalizó la comunicación. Según lo informado, la reducción será para todos los niveles de empleados de la compañía y será efectiva a partir del 1° de abril, es decir, en los ingresos que se perciben el 1° de mayo. Además, el actual CEO Global de Latam Airlines, Roberto Alvo, durante el período que duren estas medidas, no recibirá remuneración. EL sector aerocomercial fue una de las industrias más afectada por la crisis del coronavirus. El cese de vuelos entre los países fue una de las primeras medidas que adoptaron los gobiernos. Latam, con fuerte operación en América latina prácticamente tiene todos sus aviones en tierra."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-confirmaron-31-casos-llegan-128-nid2345355","date":"19  de marzo de 2020  • 20:18","title":"Coronavirus en la Argentina: confirmaron 31 casos y llegan a 128 en el país","abstract":null,"author":"José María Costa","key_words":"","body":"El Ministerio de Salud de la Nación informó que se reportaron 31 casos nuevos de \r\n\r\ncoronavirus Covid-19\r\n\r\n en el país y ya son 128 las personas que dieron positivo con la cepa de la pandemia. Tres de ellos murieron. Según el detalle,\r\n\r\n al que accedió \r\n\r\nLA NACION,\r\n\r\n los nuevos casos confirmados se dieron en:  De los 31 casos, 20 corresponden a personas con antecedente de viaje a zona de riesgo, mientras que cinco con contactos estrechos de casos confirmados. Los restantes seis se encuentran en investigación para determinar el antecedente epidemiológico. Es decir, si se trata de casos autóctonos o no.  Por su parte, el gobierno porteño \r\n\r\nindicó que otras seis personas recibieron\r\n\r\n el alta en el día de hoy y llegan a 21 los recuperados en la Ciudad de Buenos Aires. En la provincia de Buenos Aires, que por primera vez confirma más casos que la Ciudad, explicaron: \"De los 15 casos, 12 presentan antecedentes de viaje a EE.UU. y Europa. Uno es contacto estrecho de un caso confirmado, residente de la provincia de Buenos Aires, y los dos casos restantes se encuentran bajo investigación epidemiológica\". "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-cuales-son-seis-provincias-empezaran-nid2345375","date":"19  de marzo de 2020  • 20:16","title":"Coronavirus en la Argentina: ¿cuáles son las seis provincias que empezarán a usar la prueba diagnóstica?","abstract":null,"author":"Fabiola Czubaj","key_words":"","body":"Mientras que las autoridades de Anlis-Malbrán afirman que no está sobrepasada la capacidad del laboratorio nacional de referencia para analizar las muestras de los casos sospechosos del nuevo \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n que reciben a diario, en los últimos días creció el reclamo de las provincias para descentralizar lo antes posible el uso del \r\n\r\nkit\r\n\r\n diagnóstico y contar con resultados en el día. Las primeras seis jurisdicciones que recibirán el equipamiento y los insumos para poder contar con esa autonomía serán la Ciudad de Buenos Aires, la Provincia de Buenos Aires, Santa Fe, Córdoba, Chaco y Tierra del Fuego, según confirmaron esta tarde a \r\n\r\nLA NACION\r\n\r\n desde Anlis-Malbrán. Con la descentralización, las autoridades sanitarias y los especialistas consultados en los últimos días coinciden en que habrá un aumento significativo de los casos de Covid-19 que se confirmarán en el país. Las 24 provincias participarán en la capacitación por \r\n\r\nstreaming\r\n\r\n en el uso de esta tecnología que se hará mañana. Lo realizarán a través de un referente por jurisdicción y de cada institución o centro de investigación en el que se implementará la prueba. Inicialmente, se había previsto un entrenamiento presencial en el predio del laboratorio nacional de referencia entre el 25 y el 27 de este mes, pero tras las medidas de aislamiento que dispuso el Ejecutivo nacional se decidió hacer el curso a distancia en un día con la colaboración de la Organización Panamericana de la Salud (OPS), que facilitará la conectividad. En el país funciona la Red Nacional de Laboratorios de Influenza y Otros Virus Respiratorios, que es la que monitorea la circulación de los patógenos que causan las infecciones respiratorias. Esa red de laboratorios de centros públicos y privados trabaja con el Centro Nacional de Influenza de la OPS/OMS que dirige Elsa Baumeister en Anlis-Malbrán. En cada provincia existe por lo menos un laboratorio de referencia para diagnosticar influenza A y B. Como la técnica que hay que aplicar para el nuevo \r\n\r\ncoronavirus\r\n\r\n es muy similar, con la capacitación en el uso de la prueba específica bastará para agilizar la detección del virus. \"Tenemos la experiencia de la pandemia de gripe A de 2009. En ese momento, podíamos procesar 600 muestras por día [en una sola jornada, el 2 de julio de ese año, recibieron 1200]. Pero tenemos que aprender de las lecciones que nos dejó la pandemia. Estamos tratando de poder transferirles a las provincias, en un futuro no muy lejano, la técnica para que hagan el diagnóstico\", había dicho Baumeister a \r\n\r\nLA NACION\r\n\r\n a finales de febrero pasado. En ese momento, agregó: \"No queremos llegar a tener que analizar todas las muestras en el laboratorio nacional de referencia, que se sature como en 2009, cuando trabajábamos más de 14 horas diarias los siete días de la semana. Hay que ver cómo irá evolucionando esta epidemia, pero antes de que alcance las dimensiones de la pandemia de 2009 haremos esa transferencia a las provincias. Sus laboratorios de referencia tienen el equipamiento y los profesionales para poder hacerlo. La única limitación son los reactivos, que son un bien muy preciado y escaso en el mundo en estos momentos. Estamos tratando de conseguir la mayor cantidad posible de esos reactivos para las pruebas\". En la \r\n\r\nCiudad de Buenos Aires\r\n\r\n, el laboratorio designado para implementar las pruebas será el del Hospital Muñiz. La \r\n\r\nprovincia de Buenos Aires\r\n\r\n cuenta con el Instituto Nacional de Epidemiología Dr. Juan H. Jara, de Mar del Plata, que ya estaba recibiendo muestras de casos sospechosos de Covid-19 para descartar influenza A y B con derivación al laboratorio nacional de referencia. En \r\n\r\nSanta Fe\r\n\r\n, se encuentra el Instituto Nacional de Enfermedades Respiratorias Dr. Emilio Coni de Anlis-Malbrán. En Chaco, las pruebas se harían en el Hospital Julio C. Perrando, de Resistencia, donde se instalará uno de los ocho hospitales modulares previstos por el gobierno nacional. Córdoba\r\n\r\n hará los estudios en el Laboratorio Central del Ministerio de Salud provincial, mientras que el Hospital Regional de Ushuaia fue el designado para comenzar con las pruebas en \r\n\r\nTierra del Fuego\r\n\r\n. ."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-freeshop-empleados-nid2345176","date":"19  de marzo de 2020  • 19:02","title":"Coronavirus: empleados de los free-shops de Ezeiza y Aeroparque exigen un protocolo sanitario","abstract":null,"author":"Mauricio Giambartolomei","key_words":"","body":"El \r\n\r\naeropuerto internacional de Ezeiza\r\n\r\n recibe, en condiciones normales de operación, hasta 30.000 pasajeros diarios que provienen de unos 240 servicios, entre arribos y partidas, de \r\n\r\nvuelos comerciales\r\n\r\n, cargueros, domésticos e internacionales. La mayoría de ellos, por no decir todos, deben pasar casi obligatoriamente por la zona de libre comercio, los \r\n\r\n\r\nfree-shops\r\n\r\n\r\n, que suelen ofrecen precios más accesibles que en las plazas comerciales de la ciudad. Pero ante la \r\n\r\nllegada del nuevo coronavirus a la Argentina\r\n\r\n, las condiciones cambiaron, aunque no para los empleados de esos locales que están preocupados por el contacto directo que tienen con las personas que llegan de todas partes del mundo. Aunque la \r\n\r\noperatoria de vuelos de cabotaje estará cerrada desde hoy \r\n\r\n y durante todo el fin de semana largo, con lo que habrá menor circulación de personas en Ezeiza y en \r\n\r\nAeroparque\r\n\r\n, al menos 450 personas que realizan tareas en los \r\n\r\nfree-shops\r\n\r\n de ambas terminales esperan que las \r\n\r\nmedidas sanitarias de prevención\r\n\r\n los alcance. Según cuentan, hasta el momento las únicas acciones en esa línea fueron tomadas por los propios trabajadores.  \"Se activaron los protocolos de seguridad, es justo decir que se hicieron, pero están pensados hasta el \r\n\r\nsector de Migraciones\r\n\r\n y después está librado a la suerte\", graficó \r\n\r\nAitor Álvarez\r\n\r\n, delegado del sector y representante de la \r\n\r\nAsociación del Personal Aeronáutico (APLA)\r\n\r\n, y aclara que no se trata de una problemática sindical, sino de una cuestión sanitaria. \"La situación no arrancó hoy ni ayer, viene desde hace semanas cuando nos dábamos cuenta que había tráfico más intenso, con argentinos que volvían de \r\n\r\nzonas afectadas\r\n\r\n, y se agolpaban en los locales para comprar\", agregó. Hace una semana el \r\n\r\nGobierno \r\n\r\n anunció que se cancelaban, por 30 días, todos los \r\n\r\nvuelos internacionales\r\n\r\n provenientes de las zonas más afectadas por la \r\n\r\npandemia\r\n\r\n, es decir, \r\n\r\nEuropa\r\n\r\n, \r\n\r\nEstados Unidos\r\n\r\n, \r\n\r\nCorea del Sur\r\n\r\n, \r\n\r\nJapón\r\n\r\n, \r\n\r\nChina \r\n\r\ne \r\n\r\nIrán\r\n\r\n. Días más tarde \r\n\r\n sumaron a Brasil y Chile \r\n\r\n. En el mismo \r\n\r\nDecreto de Necesidad y Urgencia (DNU),\r\n\r\n que ordena la medida, se estableció el aislamiento obligatorio por 14 días para las personas que tengan sospechas de estar infectadas con\r\n\r\n Covid-19\r\n\r\n.  Antes de esta medida se estableció un \r\n\r\nprotocolo en Ezeiza\r\n\r\n, que sigue vigente, para tratar a los pasajeros que descienden de los vuelos con síntomas compatibles con la enfermedad, recomendado por la \r\n\r\nOrganización Mundial de la Salud\r\n\r\n. El capitán del vuelo debe avisar al aeropuerto en caso de que haya pasajeros infectados o sospechosos de estarlo. Al aterrizar, el avión se dirige al \r\n\r\npuesto 18, \r\n\r\ndonde se dispusieron salas especiales preparadas, junto con agentes de sanidad de fronteras. Allí se analiza a la persona y también a los pasajeros sentados a su alrededor. Después, en caso de ser necesario, se traslada al paciente al \r\n\r\nhospital de Ezeiza\r\n\r\n. Al resto de los usuarios se les entrega una \r\n\r\ndeclaración jurada \r\n\r\nque deben completar para que informen cómo se sienten.  Los empleados de los \r\n\r\nfree-shops\r\n\r\n tienen su propio protocolo a falta de medidas preventivas. Doce personas por día se dividen en turnos para filtrar a los pasajeros que pretenden ingresar a los salones. Con \r\n\r\nbarbijos y guantes\r\n\r\n, y flanqueados por cintas de seguridad que reducen el espacio por donde ingresar, les preguntan a las personas de dónde vienen y le solicitan el \r\n\r\n\r\nboarding pass\r\n\r\n\r\n para asegurarse. \"Las medidas fueron consensuadas entre gremios y empresas para reducir los contactos y comenzaron hace cuatro días para controlar que pasajeros de países afectados no entren, pero entran igual\", sostuvo Alvarez. A pesar de que se cancelaron los vuelos de las zonas afectadas y que el aeropuerto estará inactivo en los próximos días, el reclamo para ser incluidos en los protocolos sanitarios por el coronavirus se mantiene ya que seguirán los \r\n\r\nvuelos de repatriación \r\n\r\npara que los argentinos varados en otros países regresen a la Argentina. Además los turistas extranjeros están regresando a sus países e, inevitablemente, pasan por el \r\n\r\nfree-shop\r\n\r\n. \"Estamos en contacto directo con los pasajeros de los vuelos de riesgo y hace pocos días pusieron guardias que filtran a la gente según de dónde vienen. Pero no sabemos si quizás están en tránsito desde un país de riesgo\", contó Andrés, empleado de Ezeiza, sin dar su apellido por temor a perder el trabajo. \"Desde el lunes a la tarde, una semana después de que avisarán los países de riesgo, nos dieron barbijos y guantes, que igual no alcanzan para todos. Además, estamos en contacto con la áreas comunes de todos los pasajeros, compartimos baños, patios de comida y todos los canales de entradas y salidas\", agregó. La situación es similar en Aeroparque, aunque esta terminal tiene un flujo menor de vuelos internacionales. Ante la consulta de \r\n\r\nLA NACIÓN \r\n\r\nen el \r\n\r\nOrganismo Regulador del Sistema Nacional de Aeropuertos (ORSNA)\r\n\r\n, dependiente del \r\n\r\nMinisterio de Transporte de la Nación\r\n\r\n, afirmaron que es un tema que se escapa de su alcance. En \r\n\r\nAeropuertos Argentina 2000\r\n\r\n prefirieron ser cautos y no hacer comentarios sobre otras firmas. \r\n\r\nLA NACIÓN\r\n\r\n intentó comunicarse con la concesionaria del servicio, pero no obtuvo respuesta. \"Hay 17 personas con las licencia por tener patologías preexistentes y ser padres de chicos en edad escolar, pero hay otros 25 trabajadores que siguen expuestos. Los recaudos son mínimos: un alcohol en gel por persona y el personal de limpieza que desinfecta todo el tiempo. Tuvimos que implementar vallas en la entrada, hay una persona de seguridad que pide el pasaporte y si ve que estuvo en zonas afectadas, no pueden pasar, es un filtro que hacemos de manera muy elemental\", resumió \r\n\r\nHernán Figueroa\r\n\r\n, delegado aeronáutico de Aeroparque. Esta semana los delegados mantuvieron una reunión con protagonistas de diferentes ámbitos del rubro aeronáutico a quienes les llevaron su preocupación. Por el momento no tuvieron una respuesta, aunque esperan que en los próximos días su demanda sea atendida."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-tierno-regalo-abuela-su-nieta-pase-nid2345329","date":"19  de marzo de 2020  • 18:36","title":"Coronavirus: el tierno regalo de una abuela para que su nieta pase la cuarentena","abstract":null,"author":"","key_words":"","body":"Ante la preocupación por \r\n\r\nlos días de clases perdidos\r\n\r\n por la \r\n\r\npandemia\r\n\r\n de \r\n\r\ncoronavirus\r\n\r\n, los adultos tienen distintas iniciativas para continuar la actividad educativa puertas adentro. En las últimas horas, el tierno gesto de una abuela que preparó distintas actividades y sorpresas para su nieta se volvió conmovió a los usuarios de Twitter por la dedicación que puede verse en los sobres de cada uno de los regalos.  \"Mamá fue maestra jardinera durante toda su vida\", comenzó \r\n\r\n@decimonnonica\r\n\r\n, que compartió la foto con el dulce gesto que tuvo su mamá. \"Acaba de mandar una caja de actividades sorpresa que preparó especialmente para su nieta para cada día\", añadió. La imagen sorprendió a los usuarios de la red social, que celebraron la noble iniciativa de la mujer.    Más allá de las buenas iniciativas y predisposición que puedan tener los adultos para acompañar la educación de los niños en casa, \r\n\r\nexisten múltiples herramientas digitales para colaborar en esa tarea\r\n\r\n, que tanto las familias como los colegios pueden implementar. Khan Academy\r\n\r\n se trata de una organización sin fines de lucro que se sostiene a través de donaciones. Ésta ofrece educación para cualquier persona, en cualquier lugar. Brinda recursos educativos gratis tanto para alumnos como para docentes. En esa plataforma se pueden consultar contenido para estudiantes de nivel primario, secundario y universitario. Incluye temas de las materias más importantes como matemáticas, gramática, ciencias e historia, entre otras. Aula365\r\n\r\n es sistema de entrenamiento escolar a través del cual se pueden resolver las tareas del colegio y entrenarse para los exámenes. En esta aplicación los niños y adolescentes podrán buscar los temas escolares que necesitan, a través de contenidos confiables. Para lograr la atención de los chicos se apoyan en películas animadas e interactivas. También tienen la opción de consultar a un profesor virtual, para despejar dudas. Se puede utilizar desde las PC o descargarla en dispositivos móviles (disponible para equipos Android y Apple). Aquí hay contenido gratuito y otros que deben pagarse. Educ.ar\r\n\r\n, el portal educativo del Ministerio de Educación de la Nación Argentina cuenta con gran cantidad de recursos para educadores, familia y alumnos, divididos por nivel y temáticas. Además, se anunció también que desde la TV Pública habrá una programación especial todos los días de 9 a 11 de la mañana para poder ver, en la televisión, gran parte del contenido que se encuentra en el portal.  Kimple\r\n\r\n es una plataforma docente con dinámicas de clase innovadoras para acompañar a los colegios en la transformación hacia una nueva educación. Se trata de una tecnología centrada en el docente, que integra el trabajo online y offline en las aulas, planteando que la disrupción pasa por revolucionar el qué y cómo de los contenidos educativos. De esta forma, buscar acercar las trayectorias escolares de los estudiantes a los desafíos actuales. ClubesTEDEd, destinado a la comunidad alumnos y docentes de #ClubesTEDEd también se une a la iniciativa de ayudar a que los chicos puedan continuar capacitándose desde los hogares, a través de la experiencia TEDEd en casa. Los interesados deben conectarse todos los días a las 14 horas por Instagram Live, y así podrán aprovechar estos días sin clases."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/tension-pasajeros-policia-estacion-once-nid2345336","date":"19  de marzo de 2020  • 18:28","title":"Tensión entre pasajeros y la policía en la estación de Once","abstract":null,"author":"","key_words":"","body":"Un momento de \r\n\r\ntensión \r\n\r\nse vivió esta tarde entre pasajeros que buscaban acceder a la estación de trenes de \r\n\r\nOnce,\r\n\r\n y agentes de seguridad que intentaban impedir el ingreso al lugar. El bloqueo, momentáneo, se realizaba para cumplir con las medidas dispuestas por el Ministerio de Transporte, orientadas a evitar la conglomeración de personas y eventuales contagios de \r\n        \r\n        \r\ncoronavirus.  Cerca de las 18, personal de la estación intentó cerrar la persiana de uno de los accesos a Once, mientras un aluvión de pasajeros buscaba ingresar. Ante el inminente bloqueo, muchos usuarios se agolparon y empujaron para entrar de todas formas. Durante varios minutos hubo forcejeos, gritos y enfrentamientos cuerpo a cuerpo con policías que se acercaron para impedir el ingreso. Los empujones continuaron hasta que los policías cedieron y dejaron que todos ingresaran. Una vez que el acceso a la estación se despejó, el personal de seguridad pudo cerrar las persianas, aunque algunos pasajeros que llegaban insistían en golpearlas, entre insultos. El objetivo del cierre temporario de la estación era impedir que entraran más personas por un tiempo determinado, para cumplir con la disposición del gobierno nacional con respecto a la prevención del contagio de coronavirus. Desde hoy, y al menos hasta el 31 de marzo, todos los usuarios de micros metropolitanos, subtes y trenes deberán circular sentados. La medida tiene como objetivo reducir la conglomeración de gente y mantener cierta distancia entre quienes precisan trasladarse sí o sí. \"Buscamos asegurar el protocolo de seguridad impuesto por el Ministerio de Transporte. La gente tiene que entender que esto es una cuestión de obligación. Por unos instantes se cierra la puerta, luego se abre, y así hasta la medianoche, para que la gente viaje sentada y no parada\", dijo un agente a la señal TN."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/la-policia-portena-detuvo-juan-grabois-durante-nid2345210","date":"19  de marzo de 2020  • 18:19","title":"La policía porteña detuvo a Juan Grabois durante una protesta","abstract":null,"author":"","key_words":"","body":"El dirigente social \r\n\r\nJuan Grabois fue detenido este mediodía en la Ciudad de Buenos Aires\r\n\r\n, en medio de una protesta de organizaciones sociales por la muerte de una vendedora ambulante. Cinco horas después fue liberado por disposición de la Justicia. El cruce con los efectivos de la Policía de la Ciudad se dio \r\n\r\nen la zona de la Agencia Gubernamental de Control de la ciudad de Buenos Aires, en la zona de Once\r\n\r\n. Hasta allí había llegado el referente kirchnerista para encabezar la protesta. Hubo otros 26 detenidos.  La manifestación de la Confederación de Trabajadores de la Economía Popular (CTEP) era para reclamar por la muerte de Beatriz Mechato Flores, una vendedora ambulante que fue atropellada la semana pasada cuando escapaba de un control de inspectores porteños.  Según la versión policial, los manifestantes comenzaron a realizar pintadas, tirar objetos contra las puertas de la AGC y rompieron vidrios. Además, se produjeron agresiones al personal policial que estaba resguardando la zona. A los detenidos se les labraron actuaciones por \"atentado y resistencia a la autoridad\" y por \"lesiones\". Interviene la Fiscalía Contravencional N°14. A las 18 ya habían sido liberados todos. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-asi-se-ve-impresionante-escalada-mundial-nid2345293","date":"19  de marzo de 2020  • 18:08","title":"Coronavirus: así se ve la impresionante escalada mundial de la pandemia en video","abstract":null,"author":"","key_words":"","body":"La pandemia del \r\n\r\ncoronavirus\r\n\r\n, que se desató con el primer caso registrado en el mercado de la ciudad de Wuhan, avanzó aceleradamente en China y Europa y el aumento de casos fue registrado a través de un gráfico dinámico que muestra \r\n\r\nel impresionante crecimiento de casos confirmados en los países afectados\r\n\r\n.  Mediante un video breve se puede ver la evolución mundial de contagiados y muertos por coronavirus a partir del 21 de enero pasado. El virus, que con el correr de los días, fue mutando en su naturaleza, afectando a todos los continentes.  Al 20 de febrero pasado, China ya contabilizaba más de 70.000 casos confirmados e Italia contaba, apenas, tres. Desde entonces el avance del coronavirus en Europa se disparó a niveles incontrolables y la tendencia que, inicialmente, involucraba a países de Asia viró de forma muy notoria hacia el continente europeo. La estadística, difundida a través de las redes sociales, expone dramáticamente el crecimiento de casos en Italia, Irán, España, Francia y Alemania hasta el lunes pasado. Sin embargo, hoy se supo que \r\n\r\nItalia supera por primera vez a China en el número de muertos \r\n\r\n y en un solo día contabilizó 4500 casos de contagio. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/osde-ofrece-herramientas-teleconsulta-seguir-casos-sospechosos-nid2344881","date":"19  de marzo de 2020  • 17:39","title":"Coronavirus en la Argentina: ¿cómo trabaja el sector privado de salud ante los casos sospechosos?","abstract":null,"author":"Lucía Cullen","key_words":"","body":"Para buscar agilizar la gestión de servicios en un contexto de \r\n\r\npandemi\r\n\r\na, varias empresas de medicina privada pusieron a disposición de sus socios mecanismos de consultas médicas online o teleconsultas, que funcionan como una herramienta sanitaria práctica para seguir los casos sospechosos de \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n , \r\n        \r\n        \r\ndengue\r\n\r\n        \r\n\r\n y \r\n        \r\n        \r\nsarampión\r\n\r\n        \r\n\r\n . Una de estas compañías que ofrece este tipo de servicios es OSDE. En una entrevista con \r\n\r\nLA NACIÓN,\r\n\r\n Gabriel Barbagallo, gerente de Relaciones Institucionales y RSE de la empresa, explica los beneficios de este dispositivo y sugiere recomendaciones a tener en cuenta en este contexto. -¿Cómo funciona el servicio de teleconsulta para estos casos? -Ante un llamado, si los síntomas se correlacionan con un posible caso de\r\n\r\n Covid-19\r\n\r\n, se pasa a un médico que, mediante una entrevista por videollamada, realiza un interrogatorio epidemiológico detallado. Los casos sospechosos se canalizan y derivan de acuerdo a la jurisdicción y a la autoridad sanitaria correspondiente. A las personas en cuarentena, también se las sigue por este canal. Esto no quiere decir que ya no se hagan atenciones domiciliarias. Toda situación que requiera la presencia inevitable del profesional al lado del paciente se sigue realizando. Además, pusimos a disposición herramientas de contacto ágiles para responder inquietudes relacionadas a la pandemia, que además ayudan a descomprimir los canales de urgencia. -¿Cuáles son los beneficios de las herramientas de teleconsulta? -Su uso se transformó en una herramienta sanitaria muy poderosa y sustentable. Es realizada exclusivamente por médicos acreditados y es utilizada como vía de acceso y seguimiento de los casos sospechosos. Para ilustrar con números, las consultas online se incrementaron de 40 diarias en promedio antes de la pandemia a 400 en la actualidad, la resolución de la consulta se encuentra en el 92% y la duración promedio se duplicó. Tal vez en el futuro puedan evaluarse otras aplicaciones de la telemedicina, pero en la actualidad, esta herramienta está destinada exclusivamente a la atención domiciliaria y el seguimiento de pacientes con sospecha de coronavirus, sarampión y dengue. -¿Cuál es su recomendación como profesional de la medicina para el resto de la sociedad ? -Desde nuestro lugar, seguir las medidas del Ministerio de Salud Nacional que reproducimos y aplicamos al pie de la letra e instamos al conjunto de la población a hacer lo mismo. En estas circunstancias, las organicidad salva vidas. -¿Qué opina de las medidas preventivas que tomaron los gobiernos municipales, provinciales y el nacional? -Creemos que se está haciendo lo correcto. No se subestima el riesgo ni se genera pánico, que podría ser tan peligroso como la pandemia. Si comparamos con otros países que ya sufrieron el pico, pareciera que estamos aprovechando esas experiencias de manera anticipada. Como le escuché a un colega, tenemos el \r\n\r\ntrailer\r\n\r\n del hemisferio Norte.  -¿Cuál debe ser nuestra responsabilidad social como ciudadanos para evitar la propagación del virus? -Tal vez esta pandemia nos permita recuperar valores que peligraban, especialmente el de la unidad. Como seres gregarios, no podemos desentendernos de la suerte del otro. El virus no llegó volando ni nadando, llegó pasando de persona a persona y sabemos que el aumento de casos se va a producir. El objetivo es aplanar la curva, proteger a la población vulnerable y reducir la circulación. De manera que la responsabilidad individual no es optativa, porque el que no se cuida se pone en peligro y a los demás. -¿Cómo hacemos para proteger a los que tienen un mayor riesgo de contagio? -\r\n\r\nLos adultos mayores, las embarazadas y demás grupos de riesgo deben extremar el cuidado, y las entidades de la salud como la nuestra, en tanto eslabones de la salud pública, debemos intentar que esta población se distancie los más posible del contagio. Esto reducirá el riesgo de estas personas y además mitigará la alta demanda de servicios médicos de alta complejidad que tantos problemas están causando en otros países. -¿Qué sugiere hacer en los casos en que aparece el miedo y la incertidumbre? -La incertidumbre es casi obligada ante lo desconocido. Es necesario transformar el miedo en energía positiva con información objetiva y con gestión unificada y coordinada de todos los actores del sector salud. Esta crisis no es un problema de un gobierno, sino de un Estado, que integramos todos."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-dura-respuesta-aerolinea-felipe-sola-nid2345201","date":"19  de marzo de 2020  • 16:52","title":"Coronavirus en la Argentina: la dura respuesta de una aerolínea a Felipe Solá","abstract":null,"author":"","key_words":"","body":"Luego de que el canciller argentino, \r\n\r\nFelipe Sola\r\n\r\n, acusara ayer a diversas aerolíneas internacionales de \"clavar\" a los argentinos y dejarlos varados en el exterior en medio de la \r\n\r\npandemia por coronavirus Covid-19\r\n\r\n, una de las empresas le respondió. Solá había escrito ayer: \"Iberia, Air Europa, KLM, Air France, British, Norwegian, Lufthansa, Edelweiss, United Airlines y Aeroméxico, entre otras empresas, vendieron los pasajes y como los vuelos ahora no son rentables dejaron a los argentinos clavados. Tendrán que responder\". Esta mañana, la empresa española le respondió: \"Hola. El gobierno argentino ha prohibido a las aerolíneas extranjeras volar a su país. Por lo tanto, no es una decisión que hayamos tomado nosotros, sino su gobierno. Saludos\". El Canciller también había comparado\r\n\r\n la actitud con otras aerolíneas y tratado de llevar tranquilidad a los argentinos en el exterior: \"Algunas empresas como LATAM están reaccionando. Si no lleguemos a una solución nos haremos cargo del charteo a cambio del pasaje y luego el Estado iniciará las demandas correspondientes\". Incluso habló de la utilización de aviones militares: \"Aerolíneas Argentinas hasta ahora ya tiene programados 19 vuelos hacia Europa y Estados Unidos, y pondrá vuelos de cabotaje para destinos en la región. También estamos trabajando con el Ministerio de Defensa para mandar un Fokker F27 y un Hércules a Perú\". Se estima que el total de argentinos que deben regresar al país son más de 23.000. Algunos retornarán en las próximas horas y deberán cumplir un aislamiento domiciliario de 14 días para evitar la propagación de la pandemia, que ya provocó nueve mil muertes en todo el mundo, tres de ellas en la Argentina."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/que-significa-estar-cuarentena-nid2343020","date":"19  de marzo de 2020  • 16:44","title":"¿Qué significa estar en cuarentena?","abstract":null,"author":"","key_words":"","body":"En los últimos días, con el primer caso confirmado de \r\n\r\ncoronavirus en la Argentina\r\n\r\n y, luego, con el aumento de los infectados que ya conforman 128 casos, la palabra \r\n\r\ncuarentena \r\n\r\nse convirtió en una expresión de uso corriente. Ahora, pero ¿cuál es su significado preciso? Según la Real Academia Española, en su acepción vinculada con la salud, la cuarentena es el \"aislamiento preventivo a que se somete durante un período de tiempo, por razones sanitarias, a personas o animales\". El aislamiento por cuarenta días se empezó a aplicar en los siglos XIII y XIV, y se lo impuso de forma sistemática con la aparición de la peste negra en embarcaciones. La cantidad de días no tiene basamento científico, sino que toma como referencia el tiempo que pasó -según la Biblia- Cristo pasó en el desierto  Se aplica para personas que estuvieron expuestas a una enfermedad contagiosa, pero que no -necesariamente- se infectaron. El objetivo del aislamiento es comprobar durante ese proceso si el paciente muestra señales de la enfermedad y contagio. En el \r\n\r\ncaso del coronavirus\r\n\r\n, tanto las autoridades de cada país, como los especialistas en salud precisan de qué consta la cuarentena y a quienes debe aplicarse. Según el decreto de necesidad y urgencia, que el jueves por la tarde comunicó el Gobierno nacional, las personas sospechadas deberán permanecer aisladas de forma obligatoria durante 14 días, plazo que podrá ser modificado por la autoridad de aplicación según la evolución epidemiológica. Se consideran casos sospechosos los de aquellas personas que provengan de las zonas afectadas como China, Irán, Japón, Corea del Sur, Estados Unidos y Europa. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-conductor-cruzaba-peaje-hudson-tenia-385-nid2345307","date":"19  de marzo de 2020  • 16:30","title":"Coronavirus: un conductor que cruzaba el peaje de Hudson tenía 38.5° de fiebre","abstract":null,"author":"","key_words":"","body":"Pocos minutos después de que comenzaran los controles de temperatura a todos los automovilistas que circulan por el peaje de Hudson en la autopista Buenos Aires - La Plata, se detectó a un hombre con 38.5° de fiebre. El conductor dijo que había estado con contacto con personas que habían estado en Italia y fue trasladado a un hospital de la zona para que se le haga un hisopado, a fin de determinar si tiene \r\n\r\ncoronavirus Covid-19. Según les explicó el \r\n\r\nhombre a las autoridades sanitarias,\r\n\r\n estaba regresando de su trabajo, a donde había sido obligado a asistir por la empresa, a pesar de haberles indicado que tenía síntomas compatibles con el virus.  Según detallaron fuentes del Ministerio del Interior a\r\n\r\n LA NACION, \r\n\r\nel hombre será llevado al centro de salud respetando el protocolo y luego permanecerá aislado. El operativo, a cargo de la Agencia Nacional de Seguridad Vial, se realiza en el peaje Hudson de la Autopista y la ruta 2, en dirección a la Costa Atlántica. Personal vial, junto a Gendarmeria Nacional, interceptan los vehículos a su paso y proceden a la toma de la temperatura del conductor y acompañantes. Los organismos oficiales agregaron que, en caso de detectar fiebre, las fuerzas de seguridad notificarán al conductor la obligación de regresar a su domicilio y lo escoltarán en el regreso. Además, se disparará un alerta a las autoridades correspondientes, para que durante el día se verifique que el grupo familiar acató la orden y permaneció en cuarentena. Caso contrario, se iniciará el proceso judicial correspondiente por desobediencia.  \"En el peaje Hudson solo se permitirá el paso de camiones, para asegurar el abastecimiento de la población. En cambio, para los vehículos particulares, se anularán las vías de peaje con Telepase y solamente se habilitarán cuatro manuales. Personal policial y de Gendarmería hará entrar vehículos por tandas a una zona de seguridad, donde médicos y enfermeros llevarán a cabo un cuestionario y controlarán la temperatura de todos los viajeros: solo se permitirá seguir su camino a los que no muestren síntomas compatibles con el coronavirus\", detalló la ANSV.  \"Quienes en vez de quedarse en casa decidan ir a la Costa este fin de semana, desoyendo las recomendaciones de los especialistas sanitarios y el expreso pedido del Presidente de la Nación y de las autoridades provinciales y municipales, deberán prepararse para demoras significativas: el control de temperatura no será aleatorio sino para todos y cada uno de los que prioricen el miniturismo antes que la solidaridad y la responsabilidad\", manifestó Pablo Martínez Carignano, director Ejecutivo de la ANSV, uno de los organismos que formará parte de la medida. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/como-se-preparan-guardias-hospitales-clinicas-enfrentar-nid2345253","date":"19  de marzo de 2020  • 16:17","title":"Cómo se preparan guardias, hospitales y clínicas para enfrentar al coronavirus","abstract":null,"author":"Martín De Ambrosio","key_words":"","body":"Compras de tecnología (sobre todo, respiradores), contratos nuevos para personal extra (médicos, enfermeros, camilleros, kinesiólogos respiratorios), comités de emergencia, readecuaciones de salas y hasta de hospitales enteros, tiendas o trailers de campañas e incluso el uso de hoteles como salas de internación. \r\n\r\nEl sistema médico argentino público y privado pasa por intensas semanas de reformulación de su modo de trabajar\r\n\r\n  para enfrentar al nuevo \r\n\r\ncoronavirus\r\n\r\n. La intención es que el colapso, si se da, afecte a la menor cantidad de gente posible. En la \r\n\r\nciudad de Buenos Aires\r\n\r\n ya se compraron todos los insumos del sistema público como para un año y progresivamente se eliminan camas de terapia intermedia para transformarlas en terapia intensiva, algo que también están haciendo los privados con quirófanos (se descuenta que se van a usar menos). \"Se agregan 100 camas de cuidados intensivos\", dijo Fernán Quirós, ministro de salud local en conferencia de prensa esta mañana. Y se suman cientos de cargos de enfermería, más unos 50 cargos médicos y un número no determinado de kinesiólogos respiratorios, además de 80 respiradores y monitores. El mismo tipo de prevenciones se habían tomado ante la pandemia de 2009 de\r\n\r\n H1N1\r\n\r\n. \"Es muy importante incrementar el personal\", dijo a \r\n\r\nLA NACION\r\n\r\n Rosa Reina, presidente de la Sociedad Argentina de Terapia Intensiva (SATI) y jefa de sala de terapia intensiva del Hospital San Martín de La Plata. \"Además de los médicos intensivistas, la enfermería y los kinesiólogos respiratorios es muy bueno ver que los médicos no especialistas dan respuestas y tienen intención de colaborar\", dijo.  \"Desde la SATI estamos haciendo protocolos, recomendaciones que subimos a la página, además estamos haciendo webinarios gratuitos sobre pacientes críticos. Hoy tenemos uno sobre vestimenta y equipos de bioseguridad y tratamiento. El viernes [por mañana] de cómo intubar y cómo se maneja la insuficiencia respiratoria, que puede ser una complicación, y cómo se maneja el shock y la hipotensión grave. Estamos trabajando en continuo y armando charlas y protocolos todo el tiempo\", agregó Reina. En \r\n\r\nSalta\r\n\r\n, el Hospital Papa Francisco será destinado enteramente para atención al coronavirus, según contó Jorge Coronel, especialista en terapia intensiva del Hospital San Bernardo de esa ciudad y presidente de la Confederación Médica de la República Argentina. \"La idea es que en una primera instancia la pandemia se contenga en ese centro de atención\", dijo. Hasta ahora en Salta hay solo un caso notificado, en un sanatorio privado, que se ha recuperado y los contactos no están afectados, pero también allí se intensifican las reuniones y la atención de distintos comités de emergencia. Otro punto importante para tratar los casos de \r\n\r\ncoronavirus\r\n\r\n es no distraer tiempo y personal en pacientes que sufren otras dolencias menores. Una clave es incentivar la telemedicina, como están haciendo desde hace unas semanas en el Hospital Privado de Comunidad de Mar del Plata.  Según contó su director médico Pablo Malfante, esa teleatención se multiplicó por cuatro en las últimas semanas. \"Eso ayuda a diagramar la circulación de los pacientes mucho mejor. Aconsejamos por la página del hospital y por mail que no concurran salvo urgencia. Para el resto de las especialidades también se va llamando a los pacientes, para ver qué síntomas tienen y ver qué puede hacerse por teléfono y qué no\", dijo. Malfante recuerda que era coordinador de urgencias cuando se dio la pandemia de \r\n\r\nH1N1\r\n\r\n y que entonces hubo una gran disminución de las consultas: ese julio se pasó de las 6000 consultas habituales a menos de 300. Eso de no mezclar pacientes es otra de las claves. A tal fin se arman áreas externas para atender a los pacientes de la pandemia. \"Puede ser en tiendas o trailers, o diferentes partes del hospital que pueden estar separadas, como consultorios grandes\", dijo Reina. Y que sean atendidos en los domicilios la mayor cantidad de pacientes posible, incluso con coronavirus: \"Que se internen solo los que necesiten respirador o tengan síntomas que hay que controlar, o signos de descompensación\", agregó. Además de todas estas previsiones se suma la posibilidad de que los hoteles se transformen en hospitales de campaña, algo que se maneja tanto en la Ciudad de Buenos Aires como en Ensenada (provincia de Buenos Aires), donde su intendente Mario Secco anunció la intención de modificar el edificio donde funcionó un hotel sindical para habilitar unas 50 camas ante la emergencia."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/equinoccio-otono-hoy-dia-noche-duraran-lo-nid2345065","date":"19  de marzo de 2020  • 16:13","title":"Equinoccio de otoño: hoy el día y la noche durarán lo mismo","abstract":null,"author":"","key_words":"","body":"Con unas hojas al viento y colores otoñales, \r\n\r\nGoogle celebró hoy el equinoccio de otoño,\r\n\r\n un momento especial en el año en el que \r\n\r\nel día y la noche duran lo mismo\r\n\r\n, con excepción de los polos. La mitad sur del planeta entra este jueves en el otoño, momento en el que los árboles se tiñen de colores rojizos y las calles parecen tener alfombras naturales, motivo por el cual el doodle de hoy está dedicado al cambio de estación. El inicio del otoño varía cada año según la duración de la órbita de la Tierra alrededor del sol. A pesar de que se conoce que la Tierra demora 365 días en dar una vuelta alrededor del Sol, no siempre es así debido a los años bisiestos. Por este motivo es que \r\n\r\nel otoño puede comenzar el 19, el 20 o el 21 de marzo\r\n\r\n, dependiendo cada año."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-broma-mal-gusto-madre-su-hija-nid2345242","date":"19  de marzo de 2020  • 16:11","title":"Coronavirus: la broma de mal gusto de una madre a su hija al hacerle creer que contrajo el virus","abstract":null,"author":"","key_words":"","body":"En medio de \r\n\r\nuna gran preocupación\r\n\r\n por el desarrollo de la \r\n\r\npandemia\r\n\r\n a causa del \r\n\r\ncoronavirus\r\n\r\n, muchos adultos ven con preocupación la forma en la que los niños reciben las novedades sobre el tema. Sin embargo, una madre tomó el asunto con humor y decidió hacerle un chiste de mal gusto a su hija. La broma es una versión actualizada de un tradicional chiste. La madre está en el baño, sentada en el inodoro, y le pide a su hija que le alcance un rollo de papel higiénico. Su hija, obediente, se acerca y se lo alcanza. Pero la madre había untado el picaporte del baño con una sustancia difícil de distinguir y su hija se horrorizó. \"¿Qué es esto? ¿Esto es coronavirus?\", comenzó a gritar. La hija de la mujer, consternada, rápidamente empezó a llorar. En el mismo momento, su mamá comenzó a reírse. Si bien rápidamente le contó la verdad, durante unos instantes la niña sintió gran preocupación por haber contraído el \r\n\r\ncovid-19\r\n\r\n.  \"En esta época de sobreinformación es fundamental hablar con los chicos. Hay que mantener una conversación abierta con ellos pero diferenciada, acorde a la edad. Si bien con los más grandes se puede mantener una conversación de una manera más o menos tradicional, con los más pequeños habrá que buscar otras alternativas más lúdicas \", recomienda, en diálogo con \r\n\r\nLA NACION\r\n\r\n, Luisa Brumana, médica epidemióloga y representante de Unicef Argentina, institución que acaba de publicar una guía en este sentido: \"Coronavirus (COVID-19). Lo que padres, madres y educadores deben saber: cómo proteger a hijos, hijas y alumnos\". El mencionado informe, que puede encontrarse en su sitio web o \r\n\r\nhaciendo click aquí\r\n\r\n, aporta material para que los adultos puedan responder de manera veraz las principales preguntas en torno del virus : qué es, cómo se transmite, qué pautas de prevención son fundamentales, recomendaciones para embarazadas, durante la lactancia y a la hora de viajar. También incluye claves sobre cómo transmitir esta información a los niños. \"Sugerimos escucharlos. Es muy importante invitarlos a hablar y saber cuáles son sus preocupaciones \" agrega Brumana, quien hace hincapié en que el actual clima social en el que estamos inmersos, y que incluye la alteración de numerosas rutinas cotidianas, genera en los más chicos mucha incertidumbre. \" Pedimos a los sectores privado y público especial flexibilidad en la modalidad de trabajo de padres, madres y adultos cuidadores, para que puedan acompañar a los niños, niñas y adolescentes en este momento, en sus casas, en la contención emocional que necesitan los más pequeños y en la continuidad de sus estudios aquellos que están escolarizados\", puntualizó la especialista."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-junto-su-hijo-autismo-matrimonio-nid2345256","date":"19  de marzo de 2020  • 15:33","title":"Coronavirus en la Argentina: junto a su hijo con autismo, un matrimonio argentino está varado en Florianópolis","abstract":null,"author":"José María Costa","key_words":"","body":"Romina y Martín son un matrimonio que viajó el viernes de la semana pasada a \r\n\r\nFlorianópolis\r\n\r\n, Brasil, para poder descansar junto a su hijo Julián de siete años y que tiene autismo. Las restricciones de circulación y el cierre de pasos fronterizos por la pandemia del coronavirus Covid-19, \r\n\r\nlos dejó varados en la ciudad balnearia. En diálogo con \r\n\r\nLA NACION,\r\n\r\n la mujer explicó: \"Acá no pasaba nada. Hasta ayer vacacionamos tranquilos. Pero anoche salió el ejército a la calle y comenzó a poner a la gente en cuarentena. Los hoteles cerraron, así que no tenemos a dónde volver\". \"Nuestro vuelo de regreso era el \r\n\r\n25 de marzo por la aerolínea Gol,\r\n\r\n pero fue cancelado. La agencia de viaje no nos da respuesta. Llenamos el formulario de Cancillería y los llamamos para explicar que tenemos un nene con discapacidad y que \r\n\r\nsolo tenemos medicación\r\n\r\n hasta el 28 de marzo porque teníamos pensado volver el 25\", explicó la mujer. Angustiada, Romina agregó: \"Como vinimos al aeropuerto y cerraron el hotel nos quedamos en la calle. Acá en el aeropuerto, la línea aérea nos dice que no puede hacer nada ni se hace cargo de nada\". \"Encontramos un \r\n\r\nnúmero de WhatsApp del consulado\r\n\r\n a donde escribimos y nos bloquearon cuando dijimos que íbamos a contactar a la prensa. No tenemos para comer, ni para tomar nada en el aeropuerto. Tampoco tenemos un lugar para dormir. No sabemos qué hacer y estamos esperando que hable el Presidente para saber qué pasará con nosotros\", se quejó la mujer. Sobre lo que les espera, dijo: \"No hay hoteles, no te alquilan departamentos. No tenés dónde quedarte y acá en el aeropuerto que ya nos dijeron que cerrarán por 15 días. Recién vuelve a abrir el 4 de abril\". \"No nos dan ninguna prioridad por Julián.\r\n\r\n Ni siquiera se nos acercan a ofrecernos un vaso de agua o algo para que él esté cómodo. Por ahora no tiene crisis, pero no sabemos si durante el día las va a tener\", cerró. Según explicó, en total son \r\n\r\n80 los argentinos\r\n\r\n que están en la misma situación que su familia en la ciudad balnearia del sur de Brasil. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-temor-restricciones-cae-cantidad-pasajeros-subtes-nid2345274","date":"19  de marzo de 2020  • 15:14","title":"Coronavirus: por el temor y las restricciones, cae la cantidad de pasajeros en subtes, trenes y colectivos","abstract":null,"author":["Mauricio Giambartolomei","Olivia Díaz Ugalde"],"key_words":"","body":"La \r\n\r\nciudad de Buenos Aires\r\n\r\n se mueve a otro ritmo desde que comenzaron a tomarse las medidas precautorias a causa del \r\n\r\navance del coronavirus\r\n\r\n. Las restricciones en el \r\n\r\ntransporte público\r\n\r\n que se fueron tomando en los últimos días, que desde hoy suman las \r\n\r\nlimitaciones en los recorridos de las seis líneas de subte\r\n\r\n que se detienen en las estaciones que combinan con otras líneas, tuvieron efecto de acuerdo a los números que registran el movimiento de las personas. De acuerdo a esa información, que surge de la \r\n\r\nSecretaría de Transporte y Obras Públicas\r\n\r\n de la ciudad, los pasajeros que se movieron en el subte ayer fueron 309.000, un 72% menos que el martes pasado, el día que se toma como comparación ya que el miércoles de la semana anterior se considera un día atípico por la lluvia. En toda la red, habitualmente, viaja algo más de un millón de pasajeros por día. El fuerte impacto también se sintió en los trenes del área metropolitana donde ayer viajaron 530.000 pasajeros, un 63% menos que el martes 10 de marzo.  Las paradas de colectivos, los andenes de las líneas de trenes y subtes de las \r\n\r\nterminales de Retiro\r\n\r\n lucían hoy semivacías como en la línea C de subte donde al mediodía apenas unas cuatro personas esperaban sobre su andén que se cruzaron con alrededor de las 20 que bajaron de la formación cuando llegó desde Constitución. Todos se diseminaron y esparcieron por el lugar, buscando distancia con los otros y encontrar la salida más próxima. \"Me suspendieron de uno de mis trabajos por lo que ahora tengo que viajar a \r\n\r\nLanús\r\n\r\n. Las medidas están buenas porque, al menos a mí, se me hace más corto el viaje ya que hago de cabecera a cabecera\", dijo Leila de 33 años. Y añadió: \"Noté que las personas están mucho más precavidas, buscan aislarse, usan guantes y evitan hablar con el otro\".  En el subte, la \r\n\r\nlínea D \r\n\r\nregistró la merma más pronunciada con un 78% menos de pasajeros hasta hoy al mediodía, el último corte disponible de \r\n\r\ninformación oficial\r\n\r\n. La siguieron la línea E, con una reducción del 77%; la B, con 75%; la A, con 71%; la H, con 69%; la C, con 58%; y el premetro, con 49% menos. Mientras que en el tren Mitre viajaron 82% menos de pasajeros y el resto de los servicios (\r\n\r\nUrquiza\r\n\r\n, \r\n\r\nBelgrano Norte y Sur\r\n\r\n, \r\n\r\nRoca\r\n\r\n, \r\n\r\nSan Martín\r\n\r\n y \r\n\r\nSarmiento\r\n\r\n) la disminución fue de entre el 40% y 65%. Los comercios de las estaciones Belgrano Norte y Mitre estuvieron abiertos, sin mayor caudal de clientes. Los quioscos, puestos de diarios y revistas, y los vendedores ambulantes atendieron a sus clientes. Hubo carteles con las \r\n\r\nnuevas reglamentaciones\r\n\r\n y en las pantallas se anunciaban las estaciones donde paraban los trenes. Los pasajeros que aguardaban el tren permanecían distanciados, alertas. Mientras que los que descendían de las formaciones se envalentonaban sobre la puerta y empujaban para salir.  \"Soy maestra y estoy de licencia, pero tengo que ir hasta la escuela a buscar unos papeles. Las nuevas medidas me parecen correctas y previsoras, pero a mí las paradas del tren Mitre no me quedan cómodas. Tengo que tomarlo hasta la otra cabecera y luego retornar unos kilómetros en colectivo, mucho tiempo\", detalló, tímida, Macarena Sosa, de 41 años. Dentro de la estaciones del Belgrano Norte la gente se movía en masa aunque eran pocos los usuarios en comparación con una jornada habitual. \"Lo tomé en Villa Rosa y solo se detuvo en Don Torcuato. A cada rato por el parlante se escuchaban las \r\n\r\nmedidas de higiene y prevención\r\n\r\n y se anunciaba que sólo debían viajar pasajeros sentados\", explicó Romina, de 26 años, que no tuvo licencia, ni cambios de horarios en su trabajo y debió cumplir su jornada como es habitual.  Desde el lunes, cuando comenzó a ser creciente la preocupación por la \r\n\r\npandemia del coronavirus\r\n\r\n, se fueron adoptando diferentes medidas en torno al transporte público. Sofía Barradas no sufrió ninguna modificación en su horario laboral y debió tomarse el colectivo desde \r\n\r\nAvellaneda\r\n\r\n para luego viajar en el subte. Al momento de abordar evitó el contacto con la formación, guardó sus manos en sus bolsillos y eligió sentarse en uno de los vagones vacíos. Sofía pudo encontrar lugar por las medidas que se dispusieron para colectivos y subte donde solo deben viajar pasajeros sentados como parte de las medidas adoptadas en el transporte público; mientras que los trenes comenzaron a detenerse solo en algunas estaciones; además se permitió el estacionamiento libre en los lugares prohibidos de la ciudad. Desde ese momento hubo menos gente en la calle y en el transporte público, pero ayer se sintió la ausencia más grande en lo que va de la semana.  En los \r\n\r\n10.000 colectivos\r\n\r\n que circulan por el área metropolitana ayer hubo 52% menos de pasajeros y en total viajaron 4.500.000 personas. Una reducción algo menor de vehículos y motos se registró en los peajes de las \r\n\r\nautopistas gestionadas por AUSA\r\n\r\n, de un 29%; aunque en los anillos digitales que rodean a la ciudad y ubicados en los puntos de ingreso hubo un incremento del 1%, con 2.450.000 versus 2.430.000. El descenso brusco también se notó en las terminales de combis de \r\n\r\nPuerto Madero \r\n\r\ny del \r\n\r\nObelisco\r\n\r\n, donde ingresan 400 unidades por día, con 70% menos de unidades. La merma de pasajeros se observó en los metrobuses por donde desfilaron colectivos vacíos. Las unidades transportaban entre cuatro y diez pasajeros y se detenían en pocas paradas. En ninguna de ellas había muchos pasajeros esperando y quienes lo hacían mantenían una distancia prudencial del resto. La merma en el transporte público se siente a ritmo sostenido desde el lunes con una disminución del 53% de pasajeros en la red de subte (viajaron 569.000 personas) respecto al lunes de la semana anterior y una caída del 42% de autos particulares que circularon por la ciudad, pero un aumento del 8% de los que pasaron por los anillos digitales. El martes, en tanto, hubo 65% de pasajeros menos en el subte que el martes 10 de marzo, los vehículos que pasaron por los anillos digitales fueron 11% menos, AUSA registró una merma del 32% y la aplicación BA Taxi terminó el día con 800 viajes menos que la semana anterior."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/el-nuevo-coronavirus-dengue-dos-preocupaciones-sanitarias-nid2345251","date":"19  de marzo de 2020  • 15:05","title":"El nuevo coronavirus y el dengue, las dos preocupaciones sanitarias argentinas","abstract":null,"author":"Carolina Otero","key_words":"","body":"Las dos epidemias que más les preocupan a los argentinos son el nuevo coronavirus, con el 74,1%, y el dengue en un 70,9%, según el relevamiento realizado por el Observatorio de Psicología Social Aplicada de la Facultad de Psicología de la Universidad de Buenos Aires (UBA). Sin embargo, la mayoría de los encuestados considera que el Covid-19 tiene una tasa de mortalidad inferior al 10%, mientras que en el caso de contraer dengue el riesgo de vida asciende entre el 10% y el 25%. En sintonía con las medidas para tratar de evitar el contagio de esa infección, que en el país ya registró tres muertes y 97 casos positivos, el 51,1% de los encuestados aseguró que en las últimas semanas prefieren no estrechar ni saludar con la mano ni con un beso a quienes se encuentran, mientras que el 50,2% intenta evitar lugares públicos. Aunque el porcentaje mayoritario representa a un poco más de la mitad de los encuestados, todavía hay un 48,9% de la población que sigue saludando como lo hacía antes de que la enfermedad irrumpiera en la Argentina. El 32,6% afirmó seguir haciendo su vida normalmente sin evitar los lugares públicos. En cuanto a las decisiones tomadas por el gobierno nacional para evitar la propagación de Covid-19, el 86% dice estar de acuerdo en que se suspendan en el corto plazo todas las actividades públicas y el 68,1% coincide en que no se realicen actividades laborales ni educativas presenciales. Sin embargo, el 52% de los encuestados considera que desde el Estado no se están llevando adelante las acciones necesarias para combatir la nueva enfermedad virósica. El Observatorio de Psicología Social Aplicada realizó el relevamiento de opinión entre 1729 individuos mayores 18 años, por medio de un muestreo representativo de los principales centros urbanos del país como son la Ciudad Autónoma de Buenos Aires, el Gran Buenos Aires, el interior de la provincia de Buenos Aires, Córdoba, Rosario, Mendoza y Tucumán. Del trabajo realizado por el Observatorio también se desprende que el 61,9% considera que la Argentina no está preparada en absoluto para enfrentar el virus y el 54,6% cree que la situación irá empeorando en las próximas semanas o meses. Las personas de 60 años o más son el segmento más severamente preocupado por la evolución del nuevo virus, alcanzando al 80,1%; los jóvenes de entre 18 a 20 años son quienes se manifiestan menos inquietos por esta nueva afección. Si se analizan las respuestas según la zona geográfica, los habitantes de la Ciudad Autónoma de Buenos Aires y de la zona sur del Gran Buenos Aires son los más preocupados; los menos intranquilos son quienes residen en el interior de la Provincia de Buenos Aires y en Mendoza. Ante la posibilidad de que se pueda desarrollar una vacuna para contener el nuevo coronavirus, el 96,2% de la población estaría dispuesta a inmunizarse, ya sea de modo preventivo (un 76,2%), o para tratarlo (el 20%). Solo el 3,7% de los consultados sostiene la idea de no creer en el valor terapéutico de las vacunas. En cuanto a las maneras en que la población se informa sobre la enfermedad, el 58% de los ciudadanos asegura que los medios masivos de comunicación son la principal fuente de información. El 37% señaló haber leído información específica sobre el virus y solo el 5% restante no se informó o solo lo hizo por medio de comentarios de familiares y amigos. A partir de la emergencia del nuevo coronavirus se debieron reforzar medidas de seguridad e higiene para evitar la propagación del virus y, consecuentemente, el aumento de personas infectadas. Así se dispuso cuarentena obligatoria para to-das aquellas personas que hayan estado en el exterior del país y se recomendó aislamiento para evitar el contagio en los sectores más riesgosos como son las personas mayores de 60 años o quienes tengan un sistema inmunológico débil a raíz de patologías previas. Los especialistas de la salud también recomiendan incrementar los hábitos de higiene como lavarse frecuentemente las manos con jabón y agua, utilizar alcohol en gel, cubrirse la boca con un pañuelo desechable o con el codo al toser o estornudar para evitar que los gérmenes se depositen en otras superficies, evitar los lugares donde haya mucha gente y mantener una distancia de por lo menos un metro entre las personas."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/somosresponsables-campana-unifico-medios-coronavirus-es-tendencia-nid2345245","date":"19  de marzo de 2020  • 14:42","title":"#SomosResponsables: la campaña que unificó a los medios contra el coronavirus es tendencia","abstract":null,"author":"","key_words":"","body":"Como forma de concientizar y mostrar que todos están tirando para un mismo lado ante la \r\n\r\npandemia del coronavirus\r\n\r\n, esta mañana \r\n\r\nlos principales medios de prensa gráficos del país se sumaron a la campaña global por un periodismo \"responsable\" y salieron publicados con la misma portada, con el mensaje \"Al virus lo frenamos entre todos\"\r\n\r\n. Esta iniciativa surgió de la Asociación de Entidades Periodísticas Argentinas (Adepa) y consiste en la publicación -en tapa y página 2- del mensaje \"Al virus lo frenamos entre todos. Viralicemos la responsabilidad #somosresponsables\", junto a una serie de consejos fundamentales para prevenir el virus.  \"Frente al avance global de la pandemia y el impacto que está teniendo en nuestro país, los medios unen sus voces y sus acciones en pos de un mensaje unívoco y contundente, para expresar junto a los ciudadanos la necesidad de que nos comprometamos todos en la contención del virus y en el cuidado de las personas\", señaló Adepa en un comunicado.  Las redes sociales amplificaron este mensaje y muchos usuarios replicaron el hashtag para hacerlo tendencia. Además de los usuarios, clubes de fútbol, ONGs, empresas, entre otras organizaciones también dedicaron espacios para comunicar el mensaje. En Argentina, el número de contagiados asciende a 97, de los cuales tres han fallecido, según el último reporte del miércoles.        "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-hoy-minuto-minuto-novedades-argentina-mundo-nid2340949","date":"19  de marzo de 2020  • 14:18","title":"Coronavirus hoy en Argentina y el mundo: minuto a minuto y las novedades del 19 de marzo","abstract":null,"author":"","key_words":"","body":"Los enfermos ya son más de 210 mil. \r\n\r\nEl mundo enfrenta una crisis sanitaria sin precedentes luego de que el coronavirus, que se originó en un mercado de animales salvajes del centro de China, se esparciera por más de 150 países y provocara miles de muertos. \r\n\r\nLas noticias en China son alentadoras. Tras casi tres meses los contagios se frenan. \r\n\r\nEn el resto del mundo la pandemia avanza.  Italia volvió a sufrir ayer un duro golpe tras confirmarse un nuevo record: fallecieron 475 personas en 24 horas. \r\n\r\nPor su parte es España los contagios tampoco ceden y ya superan los 13 mil. \r\n\r\nEstados Unidos cerró su frontera norte con Canadá \r\n\r\ny Cuba registró su primera víctima fatal.  En la Argentina se anunció que los transportes públicos se verán afectados por restricciones para evitar contagios y que se ampliarán los vuelos de Aerolíneas Argentinas para repatriar a los varados por el mundo. \r\n\r\nHoy se espera que el presidente Alberto Fernández haga un anuncio importante: \r\n\r\nla cuarentena a nivel nacional. \r\n\r\nAyer se confirmó la tercera muerte en el país y 19 nuevos casos más, con un total de infectados que ascendió a 97. \r\n\r\nHasta ahora, la mayoría es importada, según indicó el Ministerio de Salud.  Los casos por coronavirus en Uruguay hasta hoy son 79. No hubo ninguna muerte y hay dos pacientes recuperados. Los casos se dieron en cinco departamentos: Canelones, Colonia, Maldonado, Montevideo y Salto. Las cifras de los infectados fue anunciada por el ministro Aparicio Ponce de León, vocero de la Presidencia y director de Comunicación en conferencia de prensa. El nutrido grupo de periodistas de diferentes medios que están en la puerta de la Quinta de Olivos acordó no acercarse en busca de declaraciones a las ventanillas de los autos de gobernadores y funcionarios. Ellos bajan los vidrios y, a lo lejos, solo se toman fotos y videos para preservar el distanciamiento social.  Pocos minutos después de que comenzaran los controles de temperatura a todos los automovilistas que circulan por el peaje de Hudson en la autopista Buenos Aires - La Plata, se detectó a un hombre con 38.5° de fiebre. El conductor dijo que había estado con contacto con personas que habían estado en Italia y fue trasladado a un hospital de la zona para que se le haga un hisopado, a fin de determinar si tiene coronavirus Covid-19.  La mayoría de los casos y de los fallecidos siguen registrándose en Lombardía, la región más castigada del norte del país y el foco de un brote que ha significado la cuarentena desde hace más de una semana para 60 millones de italianos. La restricción durará por 15 días y no se aplicará a extranjeros con residencia permanente en Brasil, a funcionarios de agencias internacionales y diplomáticos, así como tampoco a camiones que transporten productos. Una mujer de 79 años que se creía había muerto por coronavirus en realidad murió como resultado de un coágulo sanguíneo, informaron hoy autoridades sanitarias rusas. \r\n\r\nLa paciente había sido hospitalizada la semana pasada diagnosticada con coronavirus, pero también sufría de varias enfermedades crónicas, como hipertensión y otros trastornos cardiovasculares. Tras hacerse la autopsia, se determinó que en realidad falleció por complicaciones de una trombosis.   Las autoridades, como hicieron China e Irán, comenzaron a cibervigilar los movimientos de su población confinada mediante la geolocalización. La medida se adoptó debido a que se observó que \r\n\r\nen algunas zonas el 40 por ciento de la población está saliendo a la calle pese a las restricciones. Para ello, el país \r\n\r\n\r\ninició una colaboración con los proveedores de telefonía e Internet para rastrear la ubicación\r\n\r\n de los usuarios y controlar si se están cumpliendo las órdenes. El negociador europeo para el Brexit, Michel Barnier, anunció en las redes sociales que dio positivo y se mostró confiado sobre su estado de salud. \r\n\r\n\"Ayer di positivo por Covid-19. Estoy tan bien como puedo estar, confinado estrictamente en mi domicilio\", \r\n\r\nexplica en un video subido a su cuenta de Twitter.  El país elevó hoy a 15 el número de casos de coronavirus confirmados, al detectar la enfermedad en \r\n\r\ndos personas que habían llegado del exterior, una de ellas desde Argentina,\r\n\r\n y en un tercer contagio considerado local. El ministro interino de Salud de Bolivia, Aníbal Cruz, informó que los infectados son de las ciudades de Cochabamba, La Paz y Oruro. Para facilitar la comunicación y evitar una propagación del virus aún mayor \r\n\r\nMadrid, epicentro de la pandemia en España, lanzará una aplicación que permitirá a los usuarios autoevaluar su estado de salud y evitar llamar sistemáticamente a los centros de atención telefónica, ya desbordados. \r\n\r\nDisponible por ahora en internet (\r\n\r\nwww.coronamadrid.com\r\n\r\n), \"tendrá en los próximos días formato de aplicación\" móvil, indicó la región de Madrid en un comunicado. Al tiempo que una gran cantidad de países lucha contra el coronavirus con confinamientos generales y un freno a los desplazamientos, \r\n\r\nla ONU alertó que unos 3000 millones de personas no cuentan siquiera con las herramientas básicas para protegerse: jabón y agua potable.  México mantiene fronteras abiertas y pocas restricciones frente al coronavirus, lo que provoca críticas de la oposición y de quienes recuerdan la crisis que generó la pandemia de influenza H1N1 en 2009. En contraste con decenas de países, \r\n\r\nel gobierno de Andrés Manuel López Obrador solo adelantó y prolongó, de dos a cuatro semanas, las vacaciones escolares de Semana Santa y recomendó distanciamiento físico entre personas y protección a los ancianos.\r\n\r\n De momento, el covid-19 solo afecta a 118 mexicanos, entre ellos un fallecido. La lucha contra el coronavirus constituye \"el mayor desafío\" que haya conocido Alemania desde la Segunda Guerra Mundial, consideró ayer la canciller \r\n\r\nAngela Merkel. \r\n\r\n\r\n\"Desde la reunificación alemana, no, desde la Segunda Guerra Mundial, no ha habido un desafío para nuestro país que dependa tanto de nuestra solidaridad común\", declaró \r\n\r\ndurante un discurso dirigido a la nación. Australia y Nueva Zelanda anunciaron hoy el cierre de sus fronteras a todos los extranjeros, a excepción de aquellos que tengan la ciudadanía, residencia o sean familiares cercanos, para contener el avance del coronavirus. La medida entrará en vigor en las próximas horas. Desde el gobierno porteño acordaron sumar dos mil camas en hoteles para los casos de infectados con buen estado clínico. \r\n\r\nHoy ingresaron las primeras 15 personas para cumplir con la cuarentena.  En las últimas horas, en la capital de España, la ciudad más golpeada del país, fallecieron 88 personas. El diario \r\n\r\nEl País\r\n\r\n confirma que esa cifra \"ofrece un dato que ilustra el brutal golpe del virus: un muerto cada 16 minutos\". A nivel nacional, son casi 18 mil los enfermos y 767 los fallecidos.  Grecia entregó la antorcha a los organizadores de los Juegos de Tokio-2020, en un estadio Panathinaikó de Atenas vacío de público debido a la pandemia. Solo un grupo de periodistas fue autorizado a presenciar \r\n\r\nla ceremonia tradicional en el emblemático estadio en el que tuvieron lugar en 1896 los primeros Juegos de la era moderna.  Tailandia llevó a sus hospitales a \"Ninja\",un robot médico que lucha contra la pandemia. Los varios ejemplares tienen la misión de detectar a las personas afectadas, ocuparse de los pacientes y proteger al personal hospitalario. El diputado brasileño Eduardo Bolsonaro, hijo del presidente, acusó al régimen del Partido Comunista de intentar ocultar el brote. En su cuenta de Twitter publicó un mensaje en el que se \r\n\r\nacusa a China de ser el responsable de la pandemia y además equiparó lo ocurrido con el desastre nuclear de Chernóbil.\r\n\r\n\"Una vez más una dictadura prefiere esconder algo grave a exponerlo y sufrir un desgaste que salvaría vidas. China tiene la culpa y la libertad sería la solución\", dijo el hijo de Bolsonaro. En respuesta, desde la embajada del gigante asiático en Brasilia indicaron que tiene un \"virus mental\".  La pandemia originada en la ciudad de Wuhan, en la provincia de Hubei, en el centro de China, dejó más de 218 mil personas contagiadas y provocó la muerte de más de 8900 personas en todo el mundo.  Las principales bolsas europeas abrieron con leves alzas hoy tras el anuncio del Banco Central Europeo (BCE) de un plan de compra masiva de títulos de deuda para contener el impacto económico del coronavirus. \r\n\r\nEl índice FTSE 100 de Londres subía un 0,40%, mientras que el índice Dax de Fráncfort progresaba un 0,74% y el CAC 40 de París, un 2,11%. En los primeros intercambios, la bolsa de Milán progresaba un 4,53% y la de Madrid, un 2,94%. Hoy temprano aterrizó el vuelo especial de Aerolíneas Argentinas que trajo de regreso a argentinos que se encontraban varados en Miami. Llegó a Buenos Aires con 270 pasajeros a bordo. La aeronave aterrizó a las 5.51. \r\n\r\nAlgunos de los pasajeros manifestaron presentar algunos síntomas que podrían ser compatibles con la infección del virus, por lo que fueron evaluados al bajar del avión. Todos deberán guardar cuarentena obligatoria.  El presidente Alberto Fernández recibirá hoy en la residencia de Olivos a los gobernadores para informarles sobre las medidas adoptadas por el avance del coronavirus. Del encuentro participarán también ministros del gabinete nacional. \r\n\r\nE\r\n\r\n\r\nl Gobierno analiza avanzar hacia un \"proceso que aumente las restricciones y los niveles de aislamiento\".  El primer ministro Guiseppe Conte aseguró que se prorrogarán las medidas de confinamiento impuestas para frenar la pandemia del coronavirus. \r\n\r\nEstaba estipulado que terminarían el 3 de abril. Durarán más.  El país superó esta cifra de casos, según el Instituto Robert Koch, encargado de la vigilancia de la pandemia. \r\n\r\nLa cantidad exacta: 10.999 contagios y 20 muertos. \r\n\r\nEn las últimas 24 horas se registraron 2.801 nuevos infectados. La región de Renania del Norte-Westfalia (oeste) es la más afectada.  Las autoridades del Partido Comunista anunciaron ayer que en las últimas 24 horas no se registró ningún nuevo caso de contaminación local de coronavirus\r\n\r\n. Sí se verificaron 34 casos provenientes del exterior.    El gobierno comunicó hoy que pasará a vetar el ingreso de personas no residentes en el país, una medida sin precedentes que refuerza las demás disposiciones para contener la propagación del Covid-19. \r\n\r\n\"Será aplicada una prohibición de viaje a no residentes y ciudadanos no australianos que lleguen a Australia y entrará en vigor a las 21 del mañana (viernes)\",\r\n\r\n dijo el primer ministro, Scott Morrison.  El país gobernado por López Obrador ya tiene una víctima fatal por coronavirus. Se trata de una persona que presentó síntomas desde la semana pasada, según informó la secretaría de Salud. \r\n\r\nLa dependencia agregó en Twitter que el paciente padecía de diabetes. El gobierno de Donald Trump arrancó a suspender sus servicios de emisión de visas en la mayoría de los países debido a la pandemia. Embajadas y consulados del mundo \"cancelarán todas las citas para visas de inmigrantes y no inmigrantes a partir del 18 de marzo de 2020\". \r\n\r\nLa administración no especificó a qué países afecta esta suspensión, \r\n\r\njustificada por los \"desafíos mundiales\" relacionados con el brote.  El presidente Laurentino Cortizo decretó un toque de queda nacional, la última medida para tratar de contener el coronavirus, que ya causó decenas de infectados y un fallecido en el país. La disposición exceptúa a servidores públicos para atender la emergencia, a altos funcionarios, a personal del Ministerio de Salud, a aduanas y al sector de Migración. Los casos en Panamá aumentaron en los últimos días y, hasta el martes, sumaban 86 infectados. Agencias AP, AFP, Reuters, Télam y DPA"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-ultimos-vuelos-al-corazon-pandemia-nid2345225","date":"19  de marzo de 2020  • 14:15","title":"Coronavirus: los últimos vuelos al corazón de la pandemia","abstract":null,"author":"Iñaki Landívar","key_words":"","body":"En un día normal en el Aeropuerto Internacional de Ezeiza, si un agente de Migraciones preguntara cuáles de los viajeros que hacen la fila son argentinos, muchos levantarían la mano, ansiosos por comenzar un \r\n\r\ntour\r\n\r\n por Europa o un viaje familiar a Miami. Pero el domingo pasado por la mañana, a solo horas de que entrara en vigor la suspensión de vuelos al exterior dispuesta por el gobierno nacional para evitar una mayor propagación del nuevo \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n , solo unos pocos responden, entre ellos este cronista, a punto de comenzar un viaje de trabajo en Alemania. La mayoría son extranjeros que buscan volver a sus países y evitar quedar varados sin saber por cuánto tiempo en la Argentina. En la zona de embarque, la sensación de los que esperan es difícil de precisar. Mientras una madre limpia repetidas veces las manos de sus hijos con una cantidad excesiva de alcohol en gel, varios adolescentes se ponen barbijos solo para sacarse una selfie. Mientras unos se saludan con el codo, otros no tienen el menor problema en dar un abrazo. Pero si hay algo que se puede escuchar claramente es el temor a los cierres fronterizos y la propagación de rumores, un teléfono descompuesto causado por un tuit o una nota leída superficialmente. Más de una vez los trabajadores del aeropuerto se ven obligados a explicar a pasajeros preocupados que la demora de un vuelo no implica que vaya a ser cancelado. \"Tengo que ir a Londres y de ahí a Munich. Me preocupa que Merkel [la canciller de Alemania] cierre las fronteras dentro de poco y deba quedarme durante meses en Reino Unido\", cuenta un hombre que espera para embarcar. Si bien el despegue de los aviones da un alivio a quienes temían no poder viajar, significa otra serie de problemas para los que son más conscientes de los peligros del virus, especialmente los adultos mayores y sus acompañantes, por lo que los cuidados son reforzados constantemente: las manos son esterilizadas, los barbijos ajustados, y el contacto con otros, evitado en la medida de lo posible. Como si no tuvieran preocupaciones suficientes, una pasada por el pasillo de un vuelo rumbo a Londres deja en claro que la mayoría de los pasajeros que miran películas no eligen una opción \"pochoclera\"\r\n\r\n\r\nde las muchas ofrecidas, sino, curiosamente, \r\n\r\nContagio\r\n\r\n, el film de 2011 que está atravesando una explosión de popularidad por la similitud con la situación actual.  En el aeropuerto de Gatwick, ubicado a unos 45 kilómetros del centro de Londres, la situación es muy diferente a la de Ezeiza en dos grandes aspectos. En primer lugar, los cuidados higiénicos en la enorme sala de espera de la Terminal Norte previa a las puertas de embarque, donde abundan restaurantes y comercios, son casi inexistentes. Apenas se ven barbijos, y, en muchos casos, ni siquiera son usados de forma constante. Y segundo, con el panorama cambiando minuto a minuto, la incertidumbre respecto al estado de las fronteras europeas no corre solo por parte de los pasajeros, sino también por parte del personal de Migraciones del aeropuerto. \"¿Estás seguro de que la frontera con el país que querés visitar sigue abierta?\". Esa es una pregunta que se escucha frecuentemente, al igual que otras como: \"¿qué planeás hacer si se cierra antes de que salga tu avión?\" y \"¿tenés la plata suficiente para comprar un pasaje de vuelta?\". Ninguna pregunta es sobre cuestiones de salud, el contacto con potenciales infectados, sobre si uno experimentó síntomas del coronavirus, o si pertenece a un grupo de riesgo. Mientras tanto, en un vuelo de las ocho de la mañana rumbo a Berlín, la poca cantidad de asientos ocupados permite a los pasajeros, casi todos alemanes, sentarse donde deseen. Al tener tanta libertad, si en los otros aeropuertos un breve estornudo es suficiente para levantar miradas alarmadas, no es necesario detallar el efecto que tiene el ataque de tos de un hombre en este: en un abrir y cerrar de ojos, la persona más cercana se encuentra a seis asientos de distancia. Esta conducta no es difícil de entender. Con más de 10.000 infectados y 20 fallecimientos hasta hoy -según datos del Instituto Robert Koch, el organismo alemán responsable del control y la prevención de enfermedades-, Alemania es uno de los países con mayor cantidad de casos de \r\n\r\nCovid-19\r\n\r\n. Y con el anuncio del cierre de fronteras de la Unión Europea, los miles de viajeros que quedaron varados fuera de Europa aguardan su repatriación. La llegada al \r\n\r\naeropuerto Schönefeld de Berlín \r\n\r\nevidencia la otra cara de la realidad que ya se percibía en Ezeiza. Las pocas personas presentes se encuentran ahí para recibir a sus seres queridos en lugar de viajar al exterior, y donde antes había incertidumbre, ahora, por el momento, hay alegría por el reencuentro. La preocupación por lo que ocurra en los siguientes días puede esperar un rato."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-desarman-carpas-playa-desalentar-movimiento-turistas-nid2345205","date":"19  de marzo de 2020  • 13:23","title":"Coronavirus en la Argentina: desarman las carpas en la playa para desalentar el movimiento de turistas","abstract":null,"author":"","key_words":"","body":"Por la conducta de muchos ciudadanos que, pese a la medidas recomendadas para aminorar los riegos de contagio de coronavirus, \r\n\r\ndecidieron movilizarse en la previa del fin de semana largo\r\n\r\n, las \r\n\r\nautoridades marplatenses\r\n\r\n dispusieron el \r\n\r\ndesarme de las carpas de los balnearios\r\n\r\n para desalentar la llegada de turistas. Los veraneantes que llegaron con anterioridad a Mar del Plata y habían alquilado una carpa frente a la playa fueron notificados de la nueva reglamentación y se les pidió que retiraran sus pertenencias.  Además, se estima que próximamente se proceda al \r\n\r\ncierre de otros espacios\r\n\r\n de los balnearios para incentivar la permanencia de los ciudadanos en sus respectivos hogares y minimizar las salidas. En declaraciones al diario La Capital, Juan Salvi, integrante de la Cámara de Empresarios de Balnearios, Restaurantes y Afines, apoyó la medida del municipio y señaló: \"Acordamos el desarme de todos los balnearios y nos comunicamos con los clientes para que retiren sus pertenencias. El próximo paso es el cierre total\". Es por ello que hoy ya se realizaban las primeras tareas para desmantelar las carpas, sombrillas, piletas de natación, sectores de juegos y recreación y servicios de spa que funcionan habitualmente en la temporada. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-arrestaron-al-ceo-del-equipo-rugby-nid2345191","date":"19  de marzo de 2020  • 13:21","title":"Coronavirus: arrestaron al CEO del equipo de rugby Los Ceibos por incumplir la cuarentena","abstract":null,"author":"Germán de los Santos","key_words":"","body":"Con barbijos, los policías estacionaron anoche tres patrulleros frente a una casa grande en el barrio residencial de \r\n\r\nFisherton, en Rosario\r\n\r\n, con \r\n\r\nuna orden de detención\r\n\r\n, luego de que el empresario y CEO del \r\n\r\nequipo de rugby Los Ceibos \r\n\r\n- el team argentino profesional que juega en la nueva Superliga Americana- fuera denunciado de forma anónima por incumplir la cuarentena tras retornar el domingo de Chile, donde el conjunto que gerencia derrotó a Selknam en Santiago. La orden de detención domiciliaria contra el empresario Fernando Riccomi fue dictada por el titular de la unidad especializada que fue creada el lunes, que está a cargo de Gustavo Ponce Asahad, quien\r\n\r\n en los últimos dos días dispuso la aprehensión de 18 personas\r\n\r\n, que confinó a prisión domiciliaria, en el marco de la emergencia sanitaria dispuesta por un decreto presidencial del sábado pasado. Un día antes otro empresario fue detenido bajo el mismo régimen en el exclusivo edificio de las torres Maui, en Puerto Norte en Rosario. El fiscal ordenó esta medida tras recibir una denuncia de que Marcos Moretti no había cumplido el régimen de cuarentena tras regresar de Estados Unidos. Incluso, el funcionario investiga si este joven realizó el sábado una fiesta en la localidad de Pueblo Esther.  Desde el mediodía del miércoles efectivos de la Policía de Santa Fe buscaban al empresario Riccomi, luego de que la Fiscalía recibiera una denuncia sobre el supuesto\r\n\r\n incumplimiento de la cuarentena obligatoria\r\n\r\n. Según señalaron fuentes del Ministerio de Seguridad de Santa Fe a\r\n\r\n LA NACIÓN\r\n\r\n, los agentes inspeccionaron la obra social Medycin, ubicada en el centro de Rosario, pero no encontraron al empresario, que recién fue informado de la medida del fiscal Ponce Asahad durante la noche en su residencia del barrio de Fisherton. Fuentes cercanas al empresario aclararon a \r\n\r\nLA NACIÓN\r\n\r\n que Riccomi regresó de la capital chilena el domingo pasado, cuando todavía el gobierno nacional no había \r\n\r\ncatalogado a Chile como país de riesgo\r\n\r\n, algo que ocurrió el lunes. Los jugadores del equipo \r\n\r\nLos Ceibos quedaron cumpliendo la cuarentena en Córdoba\r\n\r\n, pero Riccomi regresó a Rosario, donde fue denunciado de forma anónima de no cumplir la cuarentena obligatoria. El decreto que incluyó a \r\n\r\nChile y Brasil \r\n\r\ncomo zonas de riesgo estableció que las personas que ingresen a Argentina provenientes de estos países deberán realizar un aislamiento obligatorio durante 14 días y no concurrir a lugares públicos como ámbitos laborales, recreativos, deportivos y sociales. Según informó el Ministerio Público de la Acusación, hasta el momento hay 18 personas detenidas por incumplir la cuarentena. Las audiencias imputativas se realizarán una vez finalizado el tiempo de aislamiento obligatorio. \"Son todos hechos de una irresponsabilidad manifiesta, de un sentido de poca conciencia social y ciudadana a la par de que implica un delito\", afirmó el fiscal Ponce Asahad. \"Estas personas no pueden justificar que no sabían las medidas. El 90 por ciento de los que tenemos detenidos con arresto domiciliario por la actual coyuntura es gente que ha tenido la posibilidad de recorrer todas las etapas de la educación formal, entonces, hay un compromiso doble; además que han sido advertidos por autoridades migratorias en las fronteras\", observó y agregó: \"Asombra el grado de indolencia e irresponsabilidad\". Por su parte, las autoridades del Ministerio de Seguridad de la Nación y del gobierno porteño informaron que en las líneas 134 y 147 fueron recibidas más de 7700 denuncias por presuntos incumplimientos de la cuarentena."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-controlaran-temperatura-peajes-metropolitanos-nid2345186","date":"19  de marzo de 2020  • 13:02","title":"Coronavirus en la Argentina: controlarán la temperatura en los peajes metropolitanos","abstract":null,"author":"","key_words":"","body":"Con el objetivo de \r\n\r\ndesalentar el movimiento de personas este fin de semana largo\r\n\r\n, en medio de la pandemia de \r\n\r\ncoronavirus Covid-19,\r\n\r\n el Gobierno Nacional dispondrá \r\n\r\ndiversos operativos de control en las salidas de la ciudad de Buenos Aires. \"El principal punto se establecerá\r\n\r\n desde esta tarde en la autopista Buenos Aires-La Plata, en el peaje de Hudson. Allí, la Agencia Nacional de Seguridad Vial (ANSV), dependiente del Ministerio de Transporte, junto con la Gendarmería Nacional, la Policía de la Provincia de Buenos Aires y médicos de las Fuerzas Armadas, montarán un operativo cerrojo en el que \r\n\r\nse medirá la temperatura de todos los conductores y acompañantes que se dirijan hacia la Ruta 2\r\n\r\n\", explicaron a través de un comunicado. Los organismos oficiales agregaron que, \r\n\r\nen caso de detectar fiebre, las fuerzas de seguridad notificarán al conductor la obligación de regresar a su domicilio y lo escoltarán en el regreso\r\n\r\n. Además, se disparará un alerta a las autoridades correspondientes, para que durante el día se verifique que el grupo familiar acató la orden y permanece en cuarentena. Caso contrario, se iniciará el proceso judicial correspondiente por desobediencia. \"En el peaje Hudson solo se permitirá el paso de camiones, para asegurar el abastecimiento de la población. En cambio, para los vehículos particulares, se anularán las vías de peaje con Telepase y solamente se habilitarán cuatro manuales. Personal policial y de Gendarmería hará entrar vehículos por tandas a una zona de seguridad, donde médicos y enfermeros llevarán a cabo un cuestionario y controlarán la temperatura de todos los viajeros: solo se permitirá seguir su camino a los que no muestren síntomas compatibles con el coronavirus\", detalló la ANSV. \"Quienes en vez de quedarse en casa decidan ir a la Costa este fin de semana, desoyendo las recomendaciones de los especialistas sanitarios y el expreso pedido del Presidente de la Nación y de las autoridades provinciales y municipales, \r\n\r\ndeberán prepararse para demoras significativas: el control de temperatura no será aleatorio sino para todos y cada uno de los que prioricen el miniturismo antes que la solidaridad y la responsabilidad\r\n\r\n\", manifestó Pablo Martínez Carignano, director Ejecutivo de la ANSV, uno de los organismos que formará parte de la medida."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-largas-colas-ingresar-pinamar-otros-nid2345152","date":"19  de marzo de 2020  • 12:03","title":"Coronavirus en la Argentina: largas colas para ingresar a Pinamar y otros centros turísticos de la Costa","abstract":null,"author":"Darío Palavecino","key_words":"","body":"MAR DEL PLATA.-\r\n\r\n \"Eso, está bien, por fin\", dice a los gritos y al paso un vecino cuando ve a los empleados municipales que en el Acceso Sur, único habilitado en el distrito y donde hay más de 700 metros de automóviles en hilera para ingresar a la ciudad, colocando un cartel que deja las cosas bien en claro: \"PROHIBIDO INGRESO AL TURISMO EN TODO EL PARTIDO DE VILLA GESELL\".  Es que el ritmo de arribos no se detiene y la doble fila de vehículos se extiende, potenciada por el control policial para distinguir a residentes de turistas. En la ruta se ven autos en viaje con tablas de surf en el portaequipajes. Otros con casa rodante y bicicletas, equipamiento ideal para el relax en días de extrema tensión. A pesar de las recomendaciones de las máximas autoridades de Gobierno y los pedidos en particular de los distritos de la Costa\r\n\r\n, cientos de viajeros llegan a destinos de playa en vísperas del fin de semana largo para instalarse en sus casas junto al mar en días de medidas de prevención por riesgo de contagio de \r\n\r\ncoronavirus\r\n\r\n.  \"Tengo casa acá, vengo todos los fines de semana, solo anticipé un día el arribo porque aquí tenemos parque y en Buenos Aires vivimos en un departamento\", comentó Matías Fernández, de Capital Federal, recién arribado con esposa, dos hijos y suegra para alojarse por unos días en Mar de las Pampas. \"Por la cuarentena quizás nos quedemos todo el mes\", anticipó. Los controles dispuestos en los accesos a \r\n\r\nMar del Plata, Pinamar, Villa Gesell, Partido de la Costa y Miramar\r\n\r\n, entre otros puntos, derivaron en largas colas de automóviles que se comenzaron a ver a mediados de esta semana y se acentuaron a primera hora de esta madrugada.  En el caso de Mar del Plata, según pudo conocer \r\n\r\nLA NACION\r\n\r\n, a partir de esta noche a cada recién llegado que no tenga domicilio en la ciudad se pedirá una declaración jurada en la que deje constancia su lugar de origen y posibles escalas recientes en el exterior. En\r\n\r\n Pinamar\r\n\r\n y \r\n\r\nVilla Gesell\r\n\r\n se están dando las situaciones más notorias porque centralizaron en un único ingreso la posibilidad de llegar a las distintas localidades que componen estos partidos. Allí cada automovilista debe afrontar control de documentación y un cuestionario para determinar si es residente o turista. \"No podemos impedir el tránsito y el acceso a la ciudad, porque esa restricción es potestad del Presidente de la Nación con apoyo del Congreso Nacional\", advirtió el intendente de Pinamar, \r\n\r\nMartín Yeza\r\n\r\n.  La preocupación aquí y en los demás balnearios de la costa es que, salvo Mar del Plata, ninguno de ellos tiene una capacidad sanitaria suficiente como para atender una demanda de casos de coronavirus. La oferta hospitalaria es limitada tanto en centros como en equipamiento y personal. Cada automovilista debe afrontar control de documentación y un cuestionario para determinar si es residente o turista El Gobierno nacional ya dejó trascender que prevé para mañana, cuando esperaban el pico de un posible éxodo de turistas hacia la costa, retenes en puntos clave de la salida desde Capital Federal. Puntualmente trascendió un control a la altura de Hudson, por Ruta 2, con intenciones de desalentar a los visitantes.  Las quejas en estos distritos retumban porque los servicios turísticos están cerrados. No hay hoteles y restaurantes abiertos, y el resto de los comercios está bajando persianas a excepción de farmacias, aquellos que venden alimentos y combustible. La preocupación aquí y en los demás balnearios de la costa es que, salvo Mar del Plata, ninguno de ellos tiene una capacidad sanitaria suficiente como para atender una demanda de casos de coronavirus En la zona, donde existe una enorme oferta de viviendas de veraneo, se escucharon las primeras críticas al gobernador provincial, \r\n\r\nAxel Kicillof\r\n\r\n, que en declaraciones al canal de noticias \r\n\r\nTN \r\n\r\ny a contramano de los pedidos del de aislamiento realizados por el propio presidente \r\n\r\nAlberto Fernández\r\n\r\n había manifestado que no le parecía un problema que la gente viaje para cumplir su cuarentena en casas de descanso: \"Nosotros podemos recomendar que se tomen ciertas medidas. Por ejemplo, los que tienen casa en algún lugar de la Costa, que tal vez son de ahí cerca, y quieren usar su casa como lo pueden hacer un fin de semana, eso no es un peligro\". Para hoy tiene prevista una reunión en La Plata con todos los intendentes de la provincia, encuentro que se realizará por regiones y que en una de las citas reunirá a todos los jefes comunales de la costa que afrontan por estas horas un movimiento turístico que se había intentado desalentar con una consigna clara: \"No vengan\". Y un mensaje para la ocasión: \"Estas no son vacaciones\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-operativo-puerto-porteno-pasajero-infectado-dentro-nid2345484","date":"20  de marzo de 2020  • 03:08","title":"Coronavirus: operativo en el puerto porteño por un pasajero infectado dentro de un buque con 400 personas","abstract":null,"author":"","key_words":"","body":"Un buque con 400 pasajeros a bordo de la empresa \r\n\r\nBuquebus,\r\n\r\n que venía desde Colonia, Uruguay, fue retenido en el \r\n\r\npuerto de Buenos Aires,\r\n\r\n luego de que un pasajero le informara al comandante\r\n\r\n que estaba infectado con el nuevo coronavirus. \r\n\r\nLa situación generó pánico entre los presentes. Según trascendió, el pasajero, de 21 años, es argentino y habría llegado recientemente de Europa; además, se habría escapado del Hospital de Clínicas de Montevideo, donde habría sido diagnosticado.  Según informaron fuentes del gobierno porteño, el buque San Patricio había partido a las 18.30 desde Colonia y arribó a las 19.30 al puerto metropolitano. Allí, Prefectura se encargó de comunicar a los pasajeros del operativo que se debía realizar, que se extendió hasta la madrugada. Axel, un pasajero, relató en diálogo con LA NACION cómo fue el operativo arriba del buque. \"Cuando llegamos al puerto, ingresó gente de sanidad que nunca nos dijeron nada concreto, tampoco supimos quién era la persona infectada ni donde estaba, solamente vimos que le tomaban la fiebre a algunas personas\", contó. Según describió, la situación se vivió con mucha \"ansiedad y desesperación\" por parte de los pasajeros. \"La falta de información fue constante\", criticó.  Por último, el pasajero indicó que al momento de la comunicación habían subido a un micro a los adultos mayores y a algunas personas que no tenían equipaje para trasladarlos al Hotel Panamericano. \"Nos van a hacer el test a todos ahí, no se sabe si nos quedamos una noche o más\", dijo. El ministro de salud porteño, Fernán Quiros, había dijo al canal América TV que los pasajeros serían trasladados a un hotel, ya que el buque \"no tiene la disponibilidad para mantenerlos allí por 14 días\". Con información de José María Costa"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/como-fue-atentado-gas-sarin-subte-tokio-nid2345148","date":"20  de marzo de 2020  • 02:00","title":"¿Cómo fue el atentado con gas sarín en el subte de Tokio en 1995?","abstract":null,"author":"","key_words":"","body":"El \r\n\r\n20 de marzo\r\n\r\nde 1995 en el metro de Tokio, Japón, se llevó a cabo un acto terrorista perpetrado por miembros del \r\n\r\ngrupo Aum Shinrikyo\r\n\r\n. A través de cinco ataques coordinados, los autores \r\n\r\nliberaron gas sarín en varias líneas del metro\r\n\r\n. Como resultado, \r\n\r\ntrece personas fueron asesinadas, cincuenta quedaron gravemente heridas y casi mil presentaron problemas\r\n\r\n temporales de visión. Luego del atentado, la actividad policial continuó durante todo el verano, arrestando a 200 miembros del grupo terrorista, incluyendo a Shoko Asahara, líder del mismo. \r\n\r\nTrece de los altos directivos de Aum fueron condenados a muerte\r\n\r\n y posteriormente ejecutados en 2018. Otros tantos fueron condenados a cadena perpetua. \r\n\r\n\r\nEs el ataque más serio ocurrido en Japón desde el fin de la Segunda Guerra Mundial. El agente químico utilizado, \r\n\r\nsarín líquido, estaba contenido en bolsas de plástico\r\n\r\n que cada equipo envolvió en periódicos. Cada perpetrador llevaba dos paquetes de sarín con un total aproximado de 900 mililitros de sarín. Una sola gota de sarín del tamaño de una cabeza de alfiler podía matar a un adulto. Con sus paquetes de sarin y paraguas con puntas afiladas, los perpetradores abordaron los trenes designados. En las estaciones preestablecidas, los paquetes de sarín fueron abandonados y pinchados varias veces con las puntas afiladas de los paraguas. Luego, los autores se bajaron del tren y salieron de la estación para encontrarse con su cómplice que tenía un coche. El sarín es el más volátil de los agentes nerviosos, lo que significa que puede evaporarse rápida y fácilmente desde líquido a vapor y propagarse en el ambiente. Las personas pueden estar expuestas al vapor incluso sin entrar en contacto con la forma líquida. Debido a que se evapora tan rápido, el sarín presenta una\r\n\r\n amenaza inmediata,\r\n\r\n pero de corta duración."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/ignaz-semmelweis-lavado-manos-habito-efectivo-prevenir-nid2345506","date":"20  de marzo de 2020  • 01:20","title":"Ignaz Semmelweis y el lavado de manos: un hábito efectivo para prevenir enfermedades","abstract":null,"author":"","key_words":"","body":"Ignaz Semmelweis fue un médico húngaro de origen alemán que hoy es reconocido como el creador de los\r\n\r\n procedimientos antisépticos.\r\n\r\n Google reconoció la labor del médico, en medio de la pandemia mundial por el \r\n\r\nnuevo coronavirus. Además, el gran buscador brindó información sobre el modo correcto de lavar las manos, según la Organización Mundial de la Salud. Semmelweis fue el primero en reconocer los beneficios de la correcta higiene de esta parte del cuerpo humano. Un día como hoy, en 1847, Semmelweis fue nombrado Jefe de Residentes en la clínica de maternidad del Hospital General de Viena, donde dedujo y demostró que requerir que los médicos desinfecten sus manos reducía en gran medida la transmisión de las enfermedades. Fue durante una infección misteriosa, a mediados del siglo XIX, conocida como \"fiebre infantil\", que provocó altas tasas de mortalidad en madres primerizas en Europa. Durante un tiempo, Semmelweis se dedicó a encontrar la causa y dedujo que los médicos estaban transmitiendo material infeccioso de operaciones y autopsias anteriores a madres susceptibles a través de sus manos. A raíz de esta conclusión, requirió que todo el personal médico se lave las manos entre los exámenes de los pacientes y, como resultado, las tasas de infección en su división comenzaron a caer en picada. Hoy, Semmelweis es recordado como \"el padre del control de infecciones\", que no solo revolucionó en su momento la obstetricia, sino también todo el campo médico. Actualmente, el lavado de manos es una de las formas más efectivas de prevenir la propagación de enfermedades."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-hoy-argentina-mundo-minuto-minuto-novedades-nid2345507","date":"20  de marzo de 2020  • 01:06","title":"Coronavirus hoy en Argentina y el mundo: minuto a minuto y las novedades del 19 de marzo","abstract":null,"author":"","key_words":"","body":"Los enfermos ya son más de 210 mil. \r\n\r\nEl mundo enfrenta una crisis sanitaria sin precedentes luego de que el coronavirus, que se originó en un mercado de animales salvajes del centro de China, se esparciera por más de 150 países y provocara miles de muertos. \r\n\r\nLas noticias en China son alentadoras. Tras casi tres meses los contagios se frenan. \r\n\r\nEn el resto del mundo la pandemia avanza.  Italia volvió a sufrir ayer un duro golpe tras confirmarse un nuevo record: fallecieron 475 personas en 24 horas. \r\n\r\nPor su parte es España los contagios tampoco ceden y ya superan los 13 mil. \r\n\r\nEstados Unidos cerró su frontera norte con Canadá \r\n\r\ny Cuba registró su primera víctima fatal.  En la Argentina se anunció que los transportes públicos se verán afectados por restricciones para evitar contagios y que se ampliarán los vuelos de Aerolíneas Argentinas para repatriar a los varados por el mundo. \r\n\r\nHoy se espera que el presidente Alberto Fernández haga un anuncio importante: \r\n\r\nla cuarentena a nivel nacional. \r\n\r\nAyer se confirmó la tercera muerte en el país y 19 nuevos casos más, con un total de infectados que ascendió a 97. \r\n\r\nHasta ahora, la mayoría es importada, según indicó el Ministerio de Salud.  Los casos por coronavirus en Uruguay hasta hoy son 79. No hubo ninguna muerte y hay dos pacientes recuperados. Los casos se dieron en cinco departamentos: Canelones, Colonia, Maldonado, Montevideo y Salto. Las cifras de los infectados fue anunciada por el ministro Aparicio Ponce de León, vocero de la Presidencia y director de Comunicación en conferencia de prensa. El nutrido grupo de periodistas de diferentes medios que están en la puerta de la Quinta de Olivos acordó no acercarse en busca de declaraciones a las ventanillas de los autos de gobernadores y funcionarios. Ellos bajan los vidrios y, a lo lejos, solo se toman fotos y videos para preservar el distanciamiento social.  Pocos minutos después de que comenzaran los controles de temperatura a todos los automovilistas que circulan por el peaje de Hudson en la autopista Buenos Aires - La Plata, se detectó a un hombre con 38.5° de fiebre. El conductor dijo que había estado con contacto con personas que habían estado en Italia y fue trasladado a un hospital de la zona para que se le haga un hisopado, a fin de determinar si tiene coronavirus Covid-19.  La mayoría de los casos y de los fallecidos siguen registrándose en Lombardía, la región más castigada del norte del país y el foco de un brote que ha significado la cuarentena desde hace más de una semana para 60 millones de italianos. La restricción durará por 15 días y no se aplicará a extranjeros con residencia permanente en Brasil, a funcionarios de agencias internacionales y diplomáticos, así como tampoco a camiones que transporten productos. Una mujer de 79 años que se creía había muerto por coronavirus en realidad murió como resultado de un coágulo sanguíneo, informaron hoy autoridades sanitarias rusas. \r\n\r\nLa paciente había sido hospitalizada la semana pasada diagnosticada con coronavirus, pero también sufría de varias enfermedades crónicas, como hipertensión y otros trastornos cardiovasculares. Tras hacerse la autopsia, se determinó que en realidad falleció por complicaciones de una trombosis.   Las autoridades, como hicieron China e Irán, comenzaron a cibervigilar los movimientos de su población confinada mediante la geolocalización. La medida se adoptó debido a que se observó que \r\n\r\nen algunas zonas el 40 por ciento de la población está saliendo a la calle pese a las restricciones. Para ello, el país \r\n\r\n\r\ninició una colaboración con los proveedores de telefonía e Internet para rastrear la ubicación\r\n\r\n de los usuarios y controlar si se están cumpliendo las órdenes. El negociador europeo para el Brexit, Michel Barnier, anunció en las redes sociales que dio positivo y se mostró confiado sobre su estado de salud. \r\n\r\n\"Ayer di positivo por Covid-19. Estoy tan bien como puedo estar, confinado estrictamente en mi domicilio\", \r\n\r\nexplica en un video subido a su cuenta de Twitter.  El país elevó hoy a 15 el número de casos de coronavirus confirmados, al detectar la enfermedad en \r\n\r\ndos personas que habían llegado del exterior, una de ellas desde Argentina,\r\n\r\n y en un tercer contagio considerado local. El ministro interino de Salud de Bolivia, Aníbal Cruz, informó que los infectados son de las ciudades de Cochabamba, La Paz y Oruro. Para facilitar la comunicación y evitar una propagación del virus aún mayor \r\n\r\nMadrid, epicentro de la pandemia en España, lanzará una aplicación que permitirá a los usuarios autoevaluar su estado de salud y evitar llamar sistemáticamente a los centros de atención telefónica, ya desbordados. \r\n\r\nDisponible por ahora en internet (\r\n\r\nwww.coronamadrid.com\r\n\r\n), \"tendrá en los próximos días formato de aplicación\" móvil, indicó la región de Madrid en un comunicado. Al tiempo que una gran cantidad de países lucha contra el coronavirus con confinamientos generales y un freno a los desplazamientos, \r\n\r\nla ONU alertó que unos 3000 millones de personas no cuentan siquiera con las herramientas básicas para protegerse: jabón y agua potable.  México mantiene fronteras abiertas y pocas restricciones frente al coronavirus, lo que provoca críticas de la oposición y de quienes recuerdan la crisis que generó la pandemia de influenza H1N1 en 2009. En contraste con decenas de países, \r\n\r\nel gobierno de Andrés Manuel López Obrador solo adelantó y prolongó, de dos a cuatro semanas, las vacaciones escolares de Semana Santa y recomendó distanciamiento físico entre personas y protección a los ancianos.\r\n\r\n De momento, el covid-19 solo afecta a 118 mexicanos, entre ellos un fallecido. La lucha contra el coronavirus constituye \"el mayor desafío\" que haya conocido Alemania desde la Segunda Guerra Mundial, consideró ayer la canciller \r\n\r\nAngela Merkel. \r\n\r\n\r\n\"Desde la reunificación alemana, no, desde la Segunda Guerra Mundial, no ha habido un desafío para nuestro país que dependa tanto de nuestra solidaridad común\", declaró \r\n\r\ndurante un discurso dirigido a la nación. Australia y Nueva Zelanda anunciaron hoy el cierre de sus fronteras a todos los extranjeros, a excepción de aquellos que tengan la ciudadanía, residencia o sean familiares cercanos, para contener el avance del coronavirus. La medida entrará en vigor en las próximas horas. Desde el gobierno porteño acordaron sumar dos mil camas en hoteles para los casos de infectados con buen estado clínico. \r\n\r\nHoy ingresaron las primeras 15 personas para cumplir con la cuarentena.  En las últimas horas, en la capital de España, la ciudad más golpeada del país, fallecieron 88 personas. El diario \r\n\r\nEl País\r\n\r\n confirma que esa cifra \"ofrece un dato que ilustra el brutal golpe del virus: un muerto cada 16 minutos\". A nivel nacional, son casi 18 mil los enfermos y 767 los fallecidos.  Grecia entregó la antorcha a los organizadores de los Juegos de Tokio-2020, en un estadio Panathinaikó de Atenas vacío de público debido a la pandemia. Solo un grupo de periodistas fue autorizado a presenciar \r\n\r\nla ceremonia tradicional en el emblemático estadio en el que tuvieron lugar en 1896 los primeros Juegos de la era moderna.  Tailandia llevó a sus hospitales a \"Ninja\",un robot médico que lucha contra la pandemia. Los varios ejemplares tienen la misión de detectar a las personas afectadas, ocuparse de los pacientes y proteger al personal hospitalario. El diputado brasileño Eduardo Bolsonaro, hijo del presidente, acusó al régimen del Partido Comunista de intentar ocultar el brote. En su cuenta de Twitter publicó un mensaje en el que se \r\n\r\nacusa a China de ser el responsable de la pandemia y además equiparó lo ocurrido con el desastre nuclear de Chernóbil.\r\n\r\n\"Una vez más una dictadura prefiere esconder algo grave a exponerlo y sufrir un desgaste que salvaría vidas. China tiene la culpa y la libertad sería la solución\", dijo el hijo de Bolsonaro. En respuesta, desde la embajada del gigante asiático en Brasilia indicaron que tiene un \"virus mental\".  La pandemia originada en la ciudad de Wuhan, en la provincia de Hubei, en el centro de China, dejó más de 218 mil personas contagiadas y provocó la muerte de más de 8900 personas en todo el mundo.  Las principales bolsas europeas abrieron con leves alzas hoy tras el anuncio del Banco Central Europeo (BCE) de un plan de compra masiva de títulos de deuda para contener el impacto económico del coronavirus. \r\n\r\nEl índice FTSE 100 de Londres subía un 0,40%, mientras que el índice Dax de Fráncfort progresaba un 0,74% y el CAC 40 de París, un 2,11%. En los primeros intercambios, la bolsa de Milán progresaba un 4,53% y la de Madrid, un 2,94%. Hoy temprano aterrizó el vuelo especial de Aerolíneas Argentinas que trajo de regreso a argentinos que se encontraban varados en Miami. Llegó a Buenos Aires con 270 pasajeros a bordo. La aeronave aterrizó a las 5.51. \r\n\r\nAlgunos de los pasajeros manifestaron presentar algunos síntomas que podrían ser compatibles con la infección del virus, por lo que fueron evaluados al bajar del avión. Todos deberán guardar cuarentena obligatoria.  El presidente Alberto Fernández recibirá hoy en la residencia de Olivos a los gobernadores para informarles sobre las medidas adoptadas por el avance del coronavirus. Del encuentro participarán también ministros del gabinete nacional. \r\n\r\nE\r\n\r\n\r\nl Gobierno analiza avanzar hacia un \"proceso que aumente las restricciones y los niveles de aislamiento\".  El primer ministro Guiseppe Conte aseguró que se prorrogarán las medidas de confinamiento impuestas para frenar la pandemia del coronavirus. \r\n\r\nEstaba estipulado que terminarían el 3 de abril. Durarán más.  El país superó esta cifra de casos, según el Instituto Robert Koch, encargado de la vigilancia de la pandemia. \r\n\r\nLa cantidad exacta: 10.999 contagios y 20 muertos. \r\n\r\nEn las últimas 24 horas se registraron 2.801 nuevos infectados. La región de Renania del Norte-Westfalia (oeste) es la más afectada.  Las autoridades del Partido Comunista anunciaron ayer que en las últimas 24 horas no se registró ningún nuevo caso de contaminación local de coronavirus\r\n\r\n. Sí se verificaron 34 casos provenientes del exterior.    El gobierno comunicó hoy que pasará a vetar el ingreso de personas no residentes en el país, una medida sin precedentes que refuerza las demás disposiciones para contener la propagación del Covid-19. \r\n\r\n\"Será aplicada una prohibición de viaje a no residentes y ciudadanos no australianos que lleguen a Australia y entrará en vigor a las 21 del mañana (viernes)\",\r\n\r\n dijo el primer ministro, Scott Morrison.  El país gobernado por López Obrador ya tiene una víctima fatal por coronavirus. Se trata de una persona que presentó síntomas desde la semana pasada, según informó la secretaría de Salud. \r\n\r\nLa dependencia agregó en Twitter que el paciente padecía de diabetes. El gobierno de Donald Trump arrancó a suspender sus servicios de emisión de visas en la mayoría de los países debido a la pandemia. Embajadas y consulados del mundo \"cancelarán todas las citas para visas de inmigrantes y no inmigrantes a partir del 18 de marzo de 2020\". \r\n\r\nLa administración no especificó a qué países afecta esta suspensión, \r\n\r\njustificada por los \"desafíos mundiales\" relacionados con el brote.  El presidente Laurentino Cortizo decretó un toque de queda nacional, la última medida para tratar de contener el coronavirus, que ya causó decenas de infectados y un fallecido en el país. La disposición exceptúa a servidores públicos para atender la emergencia, a altos funcionarios, a personal del Ministerio de Salud, a aduanas y al sector de Migración. Los casos en Panamá aumentaron en los últimos días y, hasta el martes, sumaban 86 infectados. Agencias AP, AFP, Reuters, Télam y DPA"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-hoy-minuto-minuto-novedades-argentina-mundo-nid2340949","date":"20  de marzo de 2020  • 00:00","title":"Coronavirus hoy en Argentina y el mundo: minuto a minuto y las novedades del 20 de marzo","abstract":null,"author":"","key_words":"","body":"Los enfermos ya son más de 240 mil. \r\n\r\nEl mundo enfrenta una crisis sanitaria sin precedentes luego de que el coronavirus, que se originó en un mercado de animales salvajes del centro de China, se esparciera por más de 150 países y provocara miles de muertos. \r\n\r\nLas noticias en China son alentadoras. Tras casi tres meses los contagios se frenan. \r\n\r\nEn el resto del mundo la pandemia avanza. Según el balance global actualizado a las 8.30 horas de este viernes por la Universidad Johns Hopkins, la pandemia del nuevo coronavirus se ha extendido por 160 países y territorios, dejando un total de al menos 244.523 personas contagiadas y 10.031 víctimas mortales. El número de personas que han conseguido curarse de COVID-19, la enfermedad generada por el coronavirus, asciende a más 86.000.  En la Argentina comenzó esta medianoche la \r\n\r\ncuarentena preventiva social y obligatoria\r\n\r\n en todo el país hasta el 31 de marzo, en una medida destinada a mitigar la expansión del coronavirus (Covid-19). Anteayer se confirmó la tercera muerte en el país y ayer se registraron 31 casos más de afectados, lo que provocó que el número total de infectados ascendiera a Hasta el momento, se reportaron 22 personas recuperadas, según cifras difundidas diariamente por la \r\n\r\nOrganización Mundial de la Salud \r\n\r\n(\r\n\r\nOMS\r\n\r\n).  Con la caída vertiginosa de los precios del petróleo, las empresas del sector han comenzando a reducir sus gastos y, en particular, sus ambiciones en la perforación de campos de crudo y gas. La inversión mundial en exploración y producción normalmente habría alcanzado los 517.000 millones de dólares este año, según las previsiones del instituto IFPEN publicadas a principios de febrero. El presidente de Haití, Jovenel Moise, ha confirmado este jueves los dos primeros casos de coronavirus en el país, por lo que ha declarado el estado de emergencia y un toque de queda a partir de este viernes como medida de control de la propagación del Covid-19. Los casi 40 millones de habitantes de California deberán permanecer en sus hogares, ordenó este jueves el gobernador Gavin Newsom, en una búsqueda por detener la propagación del nuevo coronavirus, que según proyecciones podría infectar a la mitad del estado. La medida, que no es de cumplimiento obligatorio, busca detener el avance de la COVID-19, que ya se cobró en este estado del oeste de Estados Unidos 16 muertes y tiene 675 casos positivos El \"aislamiento social, preventivo y obligatorio\" dispuesto por el presidente Alberto Fernández con el acuerdo de los gobernadores comenzó a regir en el primer minuto de hoy y se extenderá hasta el próximo 31 de marzo, con el fin de mitigar la expansión de la pandemia de coronavirus en todo el país. Así surge de lo dispuesto por el Decreto 297/2020 publicado en la edición de hoy del Boletín Oficial, de acuerdo con lo anunciado anoche por el mandatario, tras una reunión que mantuvo con los gobernadores en la Residencia de Olivos. Entre los considerandos del decreto de necesidad y urgencia que establece el aislamiento social, preventivo y obligatorio, se indica que las medidas adoptadas son \"imprescindibles, razonables y proporcionadas\" con relación a la \"amenaza y al riesgo sanitario\" que el país enfrenta ante la pandemia de coronavirus. \"Las medidas que se establecen en el presente decreto resultan las imprescindibles, razonables y proporcionadas con relación a la amenaza y al riesgo sanitario que enfrentamos\", dice la norma anunciada por el presidente Alberto Fernandez, tras una reunión que mantuvo ayer jueves en la Residencia de Olivos con los gobernadores. Asimismo, en los considerandos de la norma, el Poder Ejecutivo indica que \"la velocidad en el agravamiento de la situación epidemiológica a escala internacional, requiere la adopción de medidas inmediatas para hacer frente a esta emergencia\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-como-sera-vigilancia-policial-dias-cuarentena-nid2345453","date":"19  de marzo de 2020  • 22:28","title":"Coronavirus: cómo será la vigilancia policial en los días de cuarentena","abstract":null,"author":"Daniel Gallo","key_words":"","body":"A partir de las medidas de \r\n\r\naislamiento social obligatorio \r\n\r\ndispuesto por el Gobierno serán las fuerzas de seguridad federales y las policías provinciales las encargadas de vigilar el cumplimiento de la cuarentena que abarcará a gran parte de la población. Sin embargo, dado que son muchas \r\n\r\nlas excepciones\r\n\r\n por las que se habilitará el movimiento de personas por motivos laborales y que también se permitirá el desplazamiento a comercios de proximidad para la compra de artículos de primera necesidad, las autoridades preparan un protocolo de actuación para que esos\r\n\r\n permisos especiales\r\n\r\n no deriven en una disfrazada circulación de personas que deberían quedarse en sus hogares. La orden impuesta por el \r\n\r\ndecreto presidencial\r\n\r\n determina que los ciudadanos deben permanecer en sus viviendas habituales o en las casas en las que se encuentren en el momento de inicio de la restricción de movimientos, dispuesto para las 0 del viernes. Un \r\n\r\ncomando unificado de las fuerzas federales encabezado por funcionarios del Ministerio de Seguridad de la Nación \r\n\r\ncoordinará las tareas acciones con las policías locales, en operativos similares al realizado en las últimas horas en el peaje de Hudson, donde se buscó disuadir la circulación de vehículos rumbo a la costa atlántica. \"Entiéndase que, desde las cero, la Prefectura y Gendarmería, la policía federal y las provinciales estarán controlando quien circule por la calle . Aquel que no pueda explicar qué hace en la calle se verá sometido a las sanciones que el Código Penal prevé para quien viola las normas\", señaló \r\n\r\nel presidente Alberto Fernández  En la ciudad de Buenos Aires la responsabilidad central estará en manos de la policía porteña. \"La acción será plantearle a la gente porque está en la calle\", dijo el vicejefe del gobierno porteño, \r\n\r\nDiego Santilli,\r\n\r\n a cargo del Ministerio de Seguridad. Y agregó que el foco estará puesto en los nodos del transporte público de pasajeros, ya que ese servicio urbano no será interrumpido para permitir la llegada a sus puestos de trabajo de los empleados de supermercados, farmacias, estaciones de servicio, ferreterías, farmacias, veterinarias y otros comercios de proximidad, También tendrán permisos especiales de movimiento los ciudadanos que deban asistir a otras personas o aquellos que trabajan en comedores escolares o comunitarios Fuentes del gobierno porteño aseguraron, además, que \"mientras se refuerzan los objetivos dispuestos frente a la pandemia de coronavirus, se mantendrá el despliegue y el patrullaje de prevención del delito\". Explicaron que al reducirse las actividades habituales, puede contarse con el personal que está asignado en forma cotidiana a dar seguridad a espectáculos públicos, el fútbol, los corredores escolares, entre otras misiones policiales cumplidas por agentes que serán derivados hoy a la vigilancia específica de la\r\n\r\n cuarentena\r\n\r\n.  La \r\n\r\nPolicía de la Ciudad \r\n\r\nya había reforzado objetivos que se consideraban estratégicos en esta \r\n\r\npandemia del coronavirus\r\n\r\n, entre esos puntos figuraba una protección adicional en supermercados y hospitales También se dispusieron agentes para cumplir las consignas de vigilancia en domicilios de infractores a la cuarentena, situación dispuesta por la Justicia. La Policía de la Ciudad dispone de 19.000 efectivos en la calle \r\n\r\ny en esta ocasión hasta el cuerpo de Bomberos tiene una misión adicional asignada, ya que al menos diez autobombas recorren desde ayer los barrios porteños con mensajes sobre las medidas dispuestas por las autoridades, las que son comunicadas a la población mediante el uso de altoparlantes, algo similar a lo realizado por las fuerzas federales en localidades del interior. Los\r\n\r\n infactores a la cuarentena\r\n\r\n serán notificados del inicio de una causa penal y acompañados a sus domicilios para asegurarse el cumplimiento de la medida de aislamiento social obligatorio. Por la mañana se iniciarán una serie de reuniones de coordinación entre las fuerzas y las autoridades políticas del área para fijar un protocolo de acción que permita identificar si se está ante un caso de movimiento permitido o se trata de una persona que salió de su casa sin motivo válido."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/el-duro-mensaje-jonatan-viale-coronavirus-me-nid2345370","date":"19  de marzo de 2020  • 21:17","title":"El fuerte mensaje de Jonatan Viale sobre el coronavirus: \"Me siento dentro de El Eternauta\"","abstract":null,"author":"","key_words":"","body":"El \r\n\r\ncoronavirus\r\n\r\n, que lleva ya unos 128 afectados en la Argentina y unos 3 muertos y que ha hecho que se tomen medidas desde la presidencia de la Nación como \r\n\r\nla cuarentena obligatoria,\r\n\r\n sigue siendo el tema central en estos días entre la gente y los medios de comunicación. La mañana del jueves, el periodista \r\n\r\nJonatan Viale\r\n\r\n comparó la situación actual de la pandemia con la novela gráfica más famosa de la Argentina: \r\n\r\n\r\nEl Eternauta\r\n\r\n\r\n.  \"Me siento como dentro de \r\n\r\nEl Eternauta\r\n\r\n\", señaló el periodista en el comienzo de la editorial que realizó hoy en su programa radial Viale 910. A continuación, detalló cómo se inicia la historieta escrita por Héctor Oesterheld e ilustrada por Francisco Solano López y que se ha convertido en un clásico de la literatura nacional. Coronavirus hoy en Argentina y el mundo: minuto a minuto y las novedades del 18 de marzo  \"Muchos sienten que estamos dentro de una guerra de una novela de terror, de\r\n\r\n El Eternauta\r\n\r\n ¿Lo leyeron? -comenzó Viale-. Una invasión alienígena a la tierra mediante una tormenta de nieve tóxica que acaba con la mayor parte de la población de la Argentina\". Luego, el periodista habló de los protagonistas de la historieta y de su comienzo. \"Juan Salvo, el Eternauta, está en su casa de Vicente López con su esposa Elena, su hija Martita, y tres amigos. Juega al truco y de pronto se corta la luz\", relató.  \"Silencio total en la calle, y de pronto al mirar por la ventana descubren que todo está cubierto de una especie de nieve que cae en forma de copos redondos. Hay transeúntes muertos, vehículos chocados\", continuó Viale. Luego, el periodista relató que allí los personajes comprendieron que se trata de una invasión extraterrestre y que para combatirla se tienen que unir. \"Van a luchar con algo nuevo, diferente, desconocido, algo que vino de afuera\", agregó.  Después, Viale detalló una de las cosas más fascinantes de la novela gráfica, los lugares familiares donde se desarrollan los combates para repeler a los invasores y para sobrevivir a la invasión: \"La General Paz, la Avenida Cabildo, la cancha de River\". Al final del relato, Viale destacó la moraleja que sacó al rememorar la novela gráfica: \"\r\n\r\nEl Eternauta\r\n\r\n pretendía ser una metáfora de las dictaduras militares que padeció la Argentina. Hoy, termina funcionando como una metáfora bastante actualizada de una invasión mundial: el coronavirus\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-masivo-aplausazo-todo-pais-reconocimiento-al-nid2345409","date":"19  de marzo de 2020  • 21:13","title":"Coronavirus: masivo \"aplausazo\" en todo el país en reconocimiento al personal de salud","abstract":null,"author":"","key_words":"","body":"Un masivo \"aplausazo\"\r\n\r\n en homenaje al personal de salud que trabaja para controlar la pandemia del \r\n\r\ncoronavirus\r\n\r\n se escuchó en simultáneo en todas las ciudades del país. Esta noche, los vecinos salieron a los balcones de sus departamentos, a las veredas de sus barrios y a las terrazas de sus casas a aplaudir. \r\n\r\nTambién se escuchaban bocinazos\r\n\r\n para homenajear a \r\n\r\nmédicos, enfermeros y otros miembros de los centros de salud. Miles de personas se asomaron esta noche a balcones, terrazas y ventanas en el área metropolitana de Buenos Aires y ciudades de todo el país para aplaudir la tarea de los trabajadores de la Salud, las fuerzas de seguridad y todos los que forman parte del esfuerzo para mitigar la propagación del coronavirus en Argentina. En el barrio porteño de Palermo, en cercanías del Mercado de Pulgas, un grupo de músicos con trompetas, saxos y clarinetes se asomaron por un balcón para sumar su música, mientras que también se escucharon gran cantidad de aplausos en el barrio de Almagro. La campaña\r\n\r\n #ArgentinaAplaude\r\n\r\n, viralizada espontáneamente a través de las redes sociales para apoyar a médicos, enfermeros y profesionales a la salud, convocó al 'aplausazo' que comenzó pasadas las 21. Bajo el hashtag \r\n\r\n#ArgentinaAplaude \r\n\r\nse convocó a ciudadanos de todo el país a aplaudir desde sus ventanas, terrazas o balcones.  \"Desde tu casa sumate al aplauso hacia todos/as los médicos/as, enfermeros/as y auxiliares de salud que luchan día a día para acabar con el \r\n\r\n#Coronavirus\r\n\r\n. ¡¡Gracias por su trabajo incansable!! ¿desde dónde vas a aplaudirlos??, preguntaba la plataforma \r\n\r\nChange.org\r\n\r\n desde su cuenta de Twitter. La emotiva imagen se viralizó rapidamente en las redes sociales, minutos antes que el presidente \r\n\r\nAlberto Fernández \r\n\r\n\r\ndictara la cuarentena social obligatoria\r\n\r\n, que regirá desde las medianoche hasta el 31 de marzo, en el marco de la prevención y el control del brote de la pandemia del nuevo coronavirus. Será obligatorio quedarse en los hogares y solo estarán abiertos los comercios que vendan alimentos, farmacias y hospitales, anunció el mandatario por cadena nacional de radio y televisión. Habrá despliegue de fuerzas de seguridad para garantizar que nadie salga a la calle. Argentina registra 128 casos positivos (31 nuevos hoy) y tres muertes, pero se teme que los infectados sean muchos más pues el proceso de exámenes para detección es algo lento pues, de momento, solo lo realiza una entidad estatal de Buenos Aires. \"Seguimos teniendo problemas de gente que no entiende que no se puede circular por la calle porque el riesgo es muy grande\", afirmó Fernández al justificar el Decreto de Necesidad y Urgencia. \"Nadie puede moverse de su residencia. Es hora de que comprendamos que estamos cuidando la salud de los argentinos\", amplió y recalcó que es una medida que las fuerzas de seguridad velarán porque se cumpla. Fernández dijo que los que violen la disposición serán sancionados bajo lo que dispone el Código Penal de Argentina. Con información de Télam"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-confirmaron-primer-caso-tucuman-nid2345398","date":"19  de marzo de 2020  • 21:01","title":"Coronavirus: confirmaron el primer caso en Tucumán","abstract":null,"author":"Fabián López","key_words":"","body":"SAN MIGUEL DE TUCUMAN.- Una \r\n\r\nmujer de 46 años\r\n\r\n que regresó el pasado 8 de marzo de un \r\n\r\nviaje al exterior\r\n\r\n se convirtió en el \r\n\r\nprimer caso confirmado de coronavirus\r\n\r\n en esta provincia. Así lo anunció esta noche en conferencia de prensa la \r\n\r\nministra de Salud Pública de Tucumán,\r\n\r\n Rossana Chahla, quien informó que la paciente, que dio positivo para la prueba Covid-19 tras los estudios realizados en el Instituto Malbrán, \r\n\r\nhabía regresado de sus vacaciones el 8 de marzo\r\n\r\n luego de visitar varios países de Europa. La funcionaria aclaró que la paciente y todos los miembros de su familia están aislados. \"Este es el primer caso de cuatro muestras que hoy nos informaron que dio positivo (las tres restantes dieron negativo) y faltan entregar por parte del Instituto Carlos Malbrán otros 16 casos. La paciente se encuentra aislada junto a su familia y en líneas generales en buen estado\", indicó Chahla. La ministra de Salud provincial destacó que la detección de este primer caso se pudo establecer gracias al trabajo de vigilancia epidemiológica continua que lleva adelante la cartera a su cargo. \"Nos contactamos con la paciente a primera hora de la tarde y con su médico de cabecera, recibiendo las recomendaciones de parte del sistema\", agregó. Chahla contó que la mujer tucumana infectada con coronavirus, cuyos datos se decidió mantener en reserva, \"está siendo controlada por un instituto privado\". Por otro lado, la funcionaria recomendó a la población que extreme las medidas de prevención. \"Sabemos lo contagioso que es el COVID 19. Las personas que vengan de cualquier país necesitamos que cumplan con el aislamiento y que no tengan contacto con la gente. También pedimos la menor cantidad de personas deambulando por la calle. Le pedimos a la sociedad que cumpla con las normativas para poder controlar esta pandemia\", expresó la titular de la cartera sanitaria Por último, recordó a la población que \"si hay algún síntoma de enfermedad del sistema respiratorio, sobre todo tos, dolor de garganta y secreciones, tienen que colocarse un barbijo y llamar al 0800-4444999 (el teléfono habilitado por el Gobierno de Tucumán para que las personas notifiquen casos sospechosos)\". Desde la semana pasada rige en Tucumán un decreto firmado por el gobernador Juan Manzur que declara la emergencia epidemiológica por el coronavirus y que contempla una serie de medidas que tienen como objetivo limitar o evitar las grandes concentraciones de población. \"Se suspende la realización de todos los eventos culturales, artísticos, recreativos, deportivos y sociales de organización pública y/o privada que impliquen aglomeración o concurrencia masiva de público, por el término de 30 días\", señala el decreto. También dispone que \"todas las instituciones públicas y privadas que brinden atención al público deberán habilitar los medios (telefónicos, internet, etc.) que posibiliten la obtención de turnos para asistir a los mismos, a fin de evitar aglomeraciones en sus espacios comunes\". Además, se dispuso que la atención pública, tanto centralizada como descentralizada y comunas rurales, atenderá de 7 a 13, por lo que los empleados públicos que cumplen tareas en el turno \"vespertino\" quedaron liberados de concurrir a sus puestos de trabajo. Además, se estableció la licencia de todos los empleados mayores de 60 años. Por otro lado, el Gobierno provincial ordenó que a partir de este jueves a la medianoche todos los bares y restaurantes permanezcan cerrados. También hay controles para garantizar que aproximadamente 400 personas que recientemente regresaron de países donde circula el coronavirus cumplan la cuarentena La ministra Chahla aseguró que el sistema público en Tucumán \"cuenta con 1.865 camas y 267 respiradores funcionando\" para hacer frente a la pandemia de coronavirus."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-ferias-municipales-hay-agentes-controlan-se-nid2345290","date":"19  de marzo de 2020  • 20:58","title":"Coronavirus: en las ferias municipales, hay agentes que controlan que se cumpla la distancia social","abstract":null,"author":"Lucía Cullen","key_words":"","body":"El aroma ahumado de algunos fiambres se entremezcla con el del pescado fresco en la Plaza Martín de Álzaga, en Palermo. Los vecinos toman un metro de distancia en todos los puestos para hacer las compras. \"¿Alguna persona mayor de 65 años en la fila?\", pregunta Luis Reinoso, uno de los 50 fiscalizadores que recorren los puntos de alto tránsito para desalentar la concentración de personas y verificar que los comerciantes cumplan el nuevo protocolo de sanidad frente al avance del nuevo \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n . \"¡Yo! Por fin, un beneficio por ser una persona de mi edad\", bromea Marcela Padilla, de 71 años. Con el uniforme negro y azul y guantes, Reinoso señala: \"Tradicionalmente nuestro rol era inspeccionar que en las ferias se cumplan las medidas de higiene y que se respeten los precios concertados de los productos. A partir del lunes, incorporamos el Protocolo de Sanidad\". Sobre las nuevas tareas, explica: \"Además de hacer mantener la distancia entre clientes y priorizar a los adultos mayores, controlamos que los feriantes cumplan con el lavado de manos frecuente, la disposición de \r\n\r\ndispensers\r\n\r\n de alcohol en gel, que los materiales estén higienizados y que se usen guantes de látex, conforme al nuevo protocolo\". \"El operativo se realiza con personal en calle y de manera virtual, gracias a la ayuda del centro de monitoreo de transporte, que informa los puntos en donde hay mayor concentración. A su vez, hay equipos especiales en las Ferias de Abastecimiento Barrial todos los días\", explican fuentes del Ministerio de Espacio Público e Higiene Urbana de la Ciudad. \"Las principales inquietudes provienen de los adultos mayores, que preocupados me preguntan si van a continuar las ferias y qué medidas de prevención pueden tomar. Muchos de ellos viven por la zona y prefieren la alternativa de espacios al aire libre, antes que encerrarse en un supermercado y correr el riesgo de contagiarse\", señala Reinoso. Cuando el reloj marca las 11.30, la feria llega a su horario pico. Con la mirada atenta en el público que se va congregando, Reinoso agrega: \"La incorporación de los números de atención en los puestos ayudó a mantener el orden. De igual manera, hay que estar pendiente todo el tiempo y, sobre todo, a esta hora que suele estar concurrido. Afortunadamente, la gente busca preservarse en este contexto y los feriantes están tomando todos los recaudos\".  En el caso en que \r\n\r\nse declare la cuarentena general y obligatoria en todo el país,\r\n\r\n se estima que las ferias de abastecimiento, al tratarse de un servicio de insumos de primera necesidad, seguirán funcionando regularmente, según explican fuentes del gobierno porteño. Con el barbijo que le cubre la mitad del rostro y una valija en mano, Carmen Piamonte, de 60 años aguarda en la fila del puesto de fiambres para abastecerse durante el aislamiento. \"Quise evitar el transporte público y me vine en auto para hacer las compras más cómoda\", señala. \"Dame tres docenas de huevos, por favor\", dice Marianela Maldonado, de 32 años al feriante. \"Estoy trabajando en casa por la cuarentena y vivo sola así que prefiero estar \r\n\r\nstockeada\r\n\r\n\" agrega. Patricia Arce, de 51 años, lleva colgada una bolsa ecológica, en la que lleva frutas y verduras. Con guantes, toma una hoja con la lista de productos que necesita para llevar a casa. \"Asisto a una persona de 93 años. Por eso, me tengo que cuidar. Ya hice compras en el supermercado, así que por el momento no tengo planeado volver a salir\". Un \r\n\r\ndispenser \r\n\r\nde alcohol en gel, una botella de desinfectante y toallitas de higiene reposan en el mostrador del puesto de los pescados. Siguiendo el protocolo, Emanuel Dominich atiende a los usuarios. \"Implementamos la atención con números para que no se amontone la gente. La cantidad de clientes no varió demasiado al resto de los días, pero sí me pidieron más que de costumbre. Algunos me hicieron encargos para mañana. Espero que los proveedores sigan trabajando\", dice el feriante que, como muchos de los comerciantes, ofreció su teléfono para atender pedidos. \"Yo estoy tomando los recaudos necesarios. Por eso, traté de comprar en la feria que es al aire libre, y así evitar, en lo posible, los espacios de mucha circulación. Pero no me parece que haya que entrar en pánico. Voy a llevar la misma cantidad de alimentos que siempre\", dice Candelaria Rodríguez, de 51 años. Un dejo de preocupación se deja ver en el rostro de Margarita Montoya, de 73 años, desde el puesto de fiambres. \"Me entristece no poder visitar a mi esposo que está en el sanatorio. Pero entiendo que me tengo que cuidar y cuidar a el también. Solo estoy saliendo al balcón para hablar con los vecinos y aplaudir por los que están poniendo el cuerpo para luchar contra el coronavirus\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-latam-reducira-50-del-sueldo-mayoria-nid2345388","date":"19  de marzo de 2020  • 20:55","title":"Coronavirus: Latam reducirá el 50% del sueldo a la mayoría de su personal","abstract":null,"author":"Diego Cabot","key_words":"","body":"La crisis que se vive por el \r\n\r\ncoronavirus\r\n\r\n empezó a causar sus primeras víctimas económicas. La \r\n\r\naerolínea Latam\r\n\r\n ya tomó una decisión drástica para \r\n\r\nevitar despidos masivos\r\n\r\n como consecuencia de la inédita situación de tener los aviones en tierra. Para evitar despidos masivos decidió\r\n\r\n recortar el 50% de los sueldos \r\n\r\nde la mayoría de su personal a partir de abril. La medida, comunicada por al management hoy, tiene una excepción. Cada país donde opera definirá un ingreso mínimo y a los que estén por debajo de ese importe se les mantendrá el ingreso. Todos los demás, tendrán una reducción de la mitad, siempre respetando ese piso salarial. \"Dada esta realidad, para tratar de evitar reducciones masivas de personal del Grupo Latam y así contar con las personas para cuando comience el proceso de reactivación, ayer se iniciaron las conversaciones con los equipos de trabajo y las directivas sindicales a quienes se les ha entregado la siguiente propuesta\", dice el comunicado que llegó a los ejecutivos de las filiales de Chile, la Argentina, Brasil, Ecuador y Perú. \"Las personas con ingresos inferiores a un salario piso, definido para cada país, no verán disminuida su remuneración. Con esto estamos protegiendo a aquellas familias que se pudieran ver más afectadas por esta crisis. Para las que tengan ingresos superiores al salario piso, se definió una reducción de 50% en la remuneración, por el periodo abril, mayo y junio\", finalizó la comunicación. Según lo informado, la reducción será para todos los niveles de empleados de la compañía y será efectiva a partir del 1° de abril, es decir, en los ingresos que se perciben el 1° de mayo. Además, el actual CEO Global de Latam Airlines, Roberto Alvo, durante el período que duren estas medidas, no recibirá remuneración. EL sector aerocomercial fue una de las industrias más afectada por la crisis del coronavirus. El cese de vuelos entre los países fue una de las primeras medidas que adoptaron los gobiernos. Latam, con fuerte operación en América latina prácticamente tiene todos sus aviones en tierra."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-confirmaron-31-casos-llegan-128-nid2345355","date":"19  de marzo de 2020  • 20:18","title":"Coronavirus en la Argentina: confirmaron 31 casos y llegan a 128 en el país","abstract":null,"author":"José María Costa","key_words":"","body":"El Ministerio de Salud de la Nación informó que se reportaron 31 casos nuevos de \r\n\r\ncoronavirus Covid-19\r\n\r\n en el país y ya son 128 las personas que dieron positivo con la cepa de la pandemia. Tres de ellos murieron. Según el detalle,\r\n\r\n al que accedió \r\n\r\nLA NACION,\r\n\r\n los nuevos casos confirmados se dieron en:  De los 31 casos, 20 corresponden a personas con antecedente de viaje a zona de riesgo, mientras que cinco con contactos estrechos de casos confirmados. Los restantes seis se encuentran en investigación para determinar el antecedente epidemiológico. Es decir, si se trata de casos autóctonos o no.  Por su parte, el gobierno porteño \r\n\r\nindicó que otras seis personas recibieron\r\n\r\n el alta en el día de hoy y llegan a 21 los recuperados en la Ciudad de Buenos Aires. En la provincia de Buenos Aires, que por primera vez confirma más casos que la Ciudad, explicaron: \"De los 15 casos, 12 presentan antecedentes de viaje a EE.UU. y Europa. Uno es contacto estrecho de un caso confirmado, residente de la provincia de Buenos Aires, y los dos casos restantes se encuentran bajo investigación epidemiológica\". "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-cuales-son-seis-provincias-empezaran-nid2345375","date":"19  de marzo de 2020  • 20:16","title":"Coronavirus en la Argentina: ¿cuáles son las seis provincias que empezarán a usar la prueba diagnóstica?","abstract":null,"author":"Fabiola Czubaj","key_words":"","body":"Mientras que las autoridades de Anlis-Malbrán afirman que no está sobrepasada la capacidad del laboratorio nacional de referencia para analizar las muestras de los casos sospechosos del nuevo \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n que reciben a diario, en los últimos días creció el reclamo de las provincias para descentralizar lo antes posible el uso del \r\n\r\nkit\r\n\r\n diagnóstico y contar con resultados en el día. Las primeras seis jurisdicciones que recibirán el equipamiento y los insumos para poder contar con esa autonomía serán la Ciudad de Buenos Aires, la Provincia de Buenos Aires, Santa Fe, Córdoba, Chaco y Tierra del Fuego, según confirmaron esta tarde a \r\n\r\nLA NACION\r\n\r\n desde Anlis-Malbrán. Con la descentralización, las autoridades sanitarias y los especialistas consultados en los últimos días coinciden en que habrá un aumento significativo de los casos de Covid-19 que se confirmarán en el país. Las 24 provincias participarán en la capacitación por \r\n\r\nstreaming\r\n\r\n en el uso de esta tecnología que se hará mañana. Lo realizarán a través de un referente por jurisdicción y de cada institución o centro de investigación en el que se implementará la prueba. Inicialmente, se había previsto un entrenamiento presencial en el predio del laboratorio nacional de referencia entre el 25 y el 27 de este mes, pero tras las medidas de aislamiento que dispuso el Ejecutivo nacional se decidió hacer el curso a distancia en un día con la colaboración de la Organización Panamericana de la Salud (OPS), que facilitará la conectividad. En el país funciona la Red Nacional de Laboratorios de Influenza y Otros Virus Respiratorios, que es la que monitorea la circulación de los patógenos que causan las infecciones respiratorias. Esa red de laboratorios de centros públicos y privados trabaja con el Centro Nacional de Influenza de la OPS/OMS que dirige Elsa Baumeister en Anlis-Malbrán. En cada provincia existe por lo menos un laboratorio de referencia para diagnosticar influenza A y B. Como la técnica que hay que aplicar para el nuevo \r\n\r\ncoronavirus\r\n\r\n es muy similar, con la capacitación en el uso de la prueba específica bastará para agilizar la detección del virus. \"Tenemos la experiencia de la pandemia de gripe A de 2009. En ese momento, podíamos procesar 600 muestras por día [en una sola jornada, el 2 de julio de ese año, recibieron 1200]. Pero tenemos que aprender de las lecciones que nos dejó la pandemia. Estamos tratando de poder transferirles a las provincias, en un futuro no muy lejano, la técnica para que hagan el diagnóstico\", había dicho Baumeister a \r\n\r\nLA NACION\r\n\r\n a finales de febrero pasado. En ese momento, agregó: \"No queremos llegar a tener que analizar todas las muestras en el laboratorio nacional de referencia, que se sature como en 2009, cuando trabajábamos más de 14 horas diarias los siete días de la semana. Hay que ver cómo irá evolucionando esta epidemia, pero antes de que alcance las dimensiones de la pandemia de 2009 haremos esa transferencia a las provincias. Sus laboratorios de referencia tienen el equipamiento y los profesionales para poder hacerlo. La única limitación son los reactivos, que son un bien muy preciado y escaso en el mundo en estos momentos. Estamos tratando de conseguir la mayor cantidad posible de esos reactivos para las pruebas\". En la \r\n\r\nCiudad de Buenos Aires\r\n\r\n, el laboratorio designado para implementar las pruebas será el del Hospital Muñiz. La \r\n\r\nprovincia de Buenos Aires\r\n\r\n cuenta con el Instituto Nacional de Epidemiología Dr. Juan H. Jara, de Mar del Plata, que ya estaba recibiendo muestras de casos sospechosos de Covid-19 para descartar influenza A y B con derivación al laboratorio nacional de referencia. En \r\n\r\nSanta Fe\r\n\r\n, se encuentra el Instituto Nacional de Enfermedades Respiratorias Dr. Emilio Coni de Anlis-Malbrán. En Chaco, las pruebas se harían en el Hospital Julio C. Perrando, de Resistencia, donde se instalará uno de los ocho hospitales modulares previstos por el gobierno nacional. Córdoba\r\n\r\n hará los estudios en el Laboratorio Central del Ministerio de Salud provincial, mientras que el Hospital Regional de Ushuaia fue el designado para comenzar con las pruebas en \r\n\r\nTierra del Fuego\r\n\r\n. ."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-freeshop-empleados-nid2345176","date":"19  de marzo de 2020  • 19:02","title":"Coronavirus: empleados de los free-shops de Ezeiza y Aeroparque exigen un protocolo sanitario","abstract":null,"author":"Mauricio Giambartolomei","key_words":"","body":"El \r\n\r\naeropuerto internacional de Ezeiza\r\n\r\n recibe, en condiciones normales de operación, hasta 30.000 pasajeros diarios que provienen de unos 240 servicios, entre arribos y partidas, de \r\n\r\nvuelos comerciales\r\n\r\n, cargueros, domésticos e internacionales. La mayoría de ellos, por no decir todos, deben pasar casi obligatoriamente por la zona de libre comercio, los \r\n\r\n\r\nfree-shops\r\n\r\n\r\n, que suelen ofrecen precios más accesibles que en las plazas comerciales de la ciudad. Pero ante la \r\n\r\nllegada del nuevo coronavirus a la Argentina\r\n\r\n, las condiciones cambiaron, aunque no para los empleados de esos locales que están preocupados por el contacto directo que tienen con las personas que llegan de todas partes del mundo. Aunque la \r\n\r\noperatoria de vuelos de cabotaje estará cerrada desde hoy \r\n\r\n y durante todo el fin de semana largo, con lo que habrá menor circulación de personas en Ezeiza y en \r\n\r\nAeroparque\r\n\r\n, al menos 450 personas que realizan tareas en los \r\n\r\nfree-shops\r\n\r\n de ambas terminales esperan que las \r\n\r\nmedidas sanitarias de prevención\r\n\r\n los alcance. Según cuentan, hasta el momento las únicas acciones en esa línea fueron tomadas por los propios trabajadores.  \"Se activaron los protocolos de seguridad, es justo decir que se hicieron, pero están pensados hasta el \r\n\r\nsector de Migraciones\r\n\r\n y después está librado a la suerte\", graficó \r\n\r\nAitor Álvarez\r\n\r\n, delegado del sector y representante de la \r\n\r\nAsociación del Personal Aeronáutico (APLA)\r\n\r\n, y aclara que no se trata de una problemática sindical, sino de una cuestión sanitaria. \"La situación no arrancó hoy ni ayer, viene desde hace semanas cuando nos dábamos cuenta que había tráfico más intenso, con argentinos que volvían de \r\n\r\nzonas afectadas\r\n\r\n, y se agolpaban en los locales para comprar\", agregó. Hace una semana el \r\n\r\nGobierno \r\n\r\n anunció que se cancelaban, por 30 días, todos los \r\n\r\nvuelos internacionales\r\n\r\n provenientes de las zonas más afectadas por la \r\n\r\npandemia\r\n\r\n, es decir, \r\n\r\nEuropa\r\n\r\n, \r\n\r\nEstados Unidos\r\n\r\n, \r\n\r\nCorea del Sur\r\n\r\n, \r\n\r\nJapón\r\n\r\n, \r\n\r\nChina \r\n\r\ne \r\n\r\nIrán\r\n\r\n. Días más tarde \r\n\r\n sumaron a Brasil y Chile \r\n\r\n. En el mismo \r\n\r\nDecreto de Necesidad y Urgencia (DNU),\r\n\r\n que ordena la medida, se estableció el aislamiento obligatorio por 14 días para las personas que tengan sospechas de estar infectadas con\r\n\r\n Covid-19\r\n\r\n.  Antes de esta medida se estableció un \r\n\r\nprotocolo en Ezeiza\r\n\r\n, que sigue vigente, para tratar a los pasajeros que descienden de los vuelos con síntomas compatibles con la enfermedad, recomendado por la \r\n\r\nOrganización Mundial de la Salud\r\n\r\n. El capitán del vuelo debe avisar al aeropuerto en caso de que haya pasajeros infectados o sospechosos de estarlo. Al aterrizar, el avión se dirige al \r\n\r\npuesto 18, \r\n\r\ndonde se dispusieron salas especiales preparadas, junto con agentes de sanidad de fronteras. Allí se analiza a la persona y también a los pasajeros sentados a su alrededor. Después, en caso de ser necesario, se traslada al paciente al \r\n\r\nhospital de Ezeiza\r\n\r\n. Al resto de los usuarios se les entrega una \r\n\r\ndeclaración jurada \r\n\r\nque deben completar para que informen cómo se sienten.  Los empleados de los \r\n\r\nfree-shops\r\n\r\n tienen su propio protocolo a falta de medidas preventivas. Doce personas por día se dividen en turnos para filtrar a los pasajeros que pretenden ingresar a los salones. Con \r\n\r\nbarbijos y guantes\r\n\r\n, y flanqueados por cintas de seguridad que reducen el espacio por donde ingresar, les preguntan a las personas de dónde vienen y le solicitan el \r\n\r\n\r\nboarding pass\r\n\r\n\r\n para asegurarse. \"Las medidas fueron consensuadas entre gremios y empresas para reducir los contactos y comenzaron hace cuatro días para controlar que pasajeros de países afectados no entren, pero entran igual\", sostuvo Alvarez. A pesar de que se cancelaron los vuelos de las zonas afectadas y que el aeropuerto estará inactivo en los próximos días, el reclamo para ser incluidos en los protocolos sanitarios por el coronavirus se mantiene ya que seguirán los \r\n\r\nvuelos de repatriación \r\n\r\npara que los argentinos varados en otros países regresen a la Argentina. Además los turistas extranjeros están regresando a sus países e, inevitablemente, pasan por el \r\n\r\nfree-shop\r\n\r\n. \"Estamos en contacto directo con los pasajeros de los vuelos de riesgo y hace pocos días pusieron guardias que filtran a la gente según de dónde vienen. Pero no sabemos si quizás están en tránsito desde un país de riesgo\", contó Andrés, empleado de Ezeiza, sin dar su apellido por temor a perder el trabajo. \"Desde el lunes a la tarde, una semana después de que avisarán los países de riesgo, nos dieron barbijos y guantes, que igual no alcanzan para todos. Además, estamos en contacto con la áreas comunes de todos los pasajeros, compartimos baños, patios de comida y todos los canales de entradas y salidas\", agregó. La situación es similar en Aeroparque, aunque esta terminal tiene un flujo menor de vuelos internacionales. Ante la consulta de \r\n\r\nLA NACIÓN \r\n\r\nen el \r\n\r\nOrganismo Regulador del Sistema Nacional de Aeropuertos (ORSNA)\r\n\r\n, dependiente del \r\n\r\nMinisterio de Transporte de la Nación\r\n\r\n, afirmaron que es un tema que se escapa de su alcance. En \r\n\r\nAeropuertos Argentina 2000\r\n\r\n prefirieron ser cautos y no hacer comentarios sobre otras firmas. \r\n\r\nLA NACIÓN\r\n\r\n intentó comunicarse con la concesionaria del servicio, pero no obtuvo respuesta. \"Hay 17 personas con las licencia por tener patologías preexistentes y ser padres de chicos en edad escolar, pero hay otros 25 trabajadores que siguen expuestos. Los recaudos son mínimos: un alcohol en gel por persona y el personal de limpieza que desinfecta todo el tiempo. Tuvimos que implementar vallas en la entrada, hay una persona de seguridad que pide el pasaporte y si ve que estuvo en zonas afectadas, no pueden pasar, es un filtro que hacemos de manera muy elemental\", resumió \r\n\r\nHernán Figueroa\r\n\r\n, delegado aeronáutico de Aeroparque. Esta semana los delegados mantuvieron una reunión con protagonistas de diferentes ámbitos del rubro aeronáutico a quienes les llevaron su preocupación. Por el momento no tuvieron una respuesta, aunque esperan que en los próximos días su demanda sea atendida."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-tierno-regalo-abuela-su-nieta-pase-nid2345329","date":"19  de marzo de 2020  • 18:36","title":"Coronavirus: el tierno regalo de una abuela para que su nieta pase la cuarentena","abstract":null,"author":"","key_words":"","body":"Ante la preocupación por \r\n\r\nlos días de clases perdidos\r\n\r\n por la \r\n\r\npandemia\r\n\r\n de \r\n\r\ncoronavirus\r\n\r\n, los adultos tienen distintas iniciativas para continuar la actividad educativa puertas adentro. En las últimas horas, el tierno gesto de una abuela que preparó distintas actividades y sorpresas para su nieta se volvió conmovió a los usuarios de Twitter por la dedicación que puede verse en los sobres de cada uno de los regalos.  \"Mamá fue maestra jardinera durante toda su vida\", comenzó \r\n\r\n@decimonnonica\r\n\r\n, que compartió la foto con el dulce gesto que tuvo su mamá. \"Acaba de mandar una caja de actividades sorpresa que preparó especialmente para su nieta para cada día\", añadió. La imagen sorprendió a los usuarios de la red social, que celebraron la noble iniciativa de la mujer.    Más allá de las buenas iniciativas y predisposición que puedan tener los adultos para acompañar la educación de los niños en casa, \r\n\r\nexisten múltiples herramientas digitales para colaborar en esa tarea\r\n\r\n, que tanto las familias como los colegios pueden implementar. Khan Academy\r\n\r\n se trata de una organización sin fines de lucro que se sostiene a través de donaciones. Ésta ofrece educación para cualquier persona, en cualquier lugar. Brinda recursos educativos gratis tanto para alumnos como para docentes. En esa plataforma se pueden consultar contenido para estudiantes de nivel primario, secundario y universitario. Incluye temas de las materias más importantes como matemáticas, gramática, ciencias e historia, entre otras. Aula365\r\n\r\n es sistema de entrenamiento escolar a través del cual se pueden resolver las tareas del colegio y entrenarse para los exámenes. En esta aplicación los niños y adolescentes podrán buscar los temas escolares que necesitan, a través de contenidos confiables. Para lograr la atención de los chicos se apoyan en películas animadas e interactivas. También tienen la opción de consultar a un profesor virtual, para despejar dudas. Se puede utilizar desde las PC o descargarla en dispositivos móviles (disponible para equipos Android y Apple). Aquí hay contenido gratuito y otros que deben pagarse. Educ.ar\r\n\r\n, el portal educativo del Ministerio de Educación de la Nación Argentina cuenta con gran cantidad de recursos para educadores, familia y alumnos, divididos por nivel y temáticas. Además, se anunció también que desde la TV Pública habrá una programación especial todos los días de 9 a 11 de la mañana para poder ver, en la televisión, gran parte del contenido que se encuentra en el portal.  Kimple\r\n\r\n es una plataforma docente con dinámicas de clase innovadoras para acompañar a los colegios en la transformación hacia una nueva educación. Se trata de una tecnología centrada en el docente, que integra el trabajo online y offline en las aulas, planteando que la disrupción pasa por revolucionar el qué y cómo de los contenidos educativos. De esta forma, buscar acercar las trayectorias escolares de los estudiantes a los desafíos actuales. ClubesTEDEd, destinado a la comunidad alumnos y docentes de #ClubesTEDEd también se une a la iniciativa de ayudar a que los chicos puedan continuar capacitándose desde los hogares, a través de la experiencia TEDEd en casa. Los interesados deben conectarse todos los días a las 14 horas por Instagram Live, y así podrán aprovechar estos días sin clases."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/tension-pasajeros-policia-estacion-once-nid2345336","date":"19  de marzo de 2020  • 18:28","title":"Tensión entre pasajeros y la policía en la estación de Once","abstract":null,"author":"","key_words":"","body":"Un momento de \r\n\r\ntensión \r\n\r\nse vivió esta tarde entre pasajeros que buscaban acceder a la estación de trenes de \r\n\r\nOnce,\r\n\r\n y agentes de seguridad que intentaban impedir el ingreso al lugar. El bloqueo, momentáneo, se realizaba para cumplir con las medidas dispuestas por el Ministerio de Transporte, orientadas a evitar la conglomeración de personas y eventuales contagios de \r\n        \r\n        \r\ncoronavirus.  Cerca de las 18, personal de la estación intentó cerrar la persiana de uno de los accesos a Once, mientras un aluvión de pasajeros buscaba ingresar. Ante el inminente bloqueo, muchos usuarios se agolparon y empujaron para entrar de todas formas. Durante varios minutos hubo forcejeos, gritos y enfrentamientos cuerpo a cuerpo con policías que se acercaron para impedir el ingreso. Los empujones continuaron hasta que los policías cedieron y dejaron que todos ingresaran. Una vez que el acceso a la estación se despejó, el personal de seguridad pudo cerrar las persianas, aunque algunos pasajeros que llegaban insistían en golpearlas, entre insultos. El objetivo del cierre temporario de la estación era impedir que entraran más personas por un tiempo determinado, para cumplir con la disposición del gobierno nacional con respecto a la prevención del contagio de coronavirus. Desde hoy, y al menos hasta el 31 de marzo, todos los usuarios de micros metropolitanos, subtes y trenes deberán circular sentados. La medida tiene como objetivo reducir la conglomeración de gente y mantener cierta distancia entre quienes precisan trasladarse sí o sí. \"Buscamos asegurar el protocolo de seguridad impuesto por el Ministerio de Transporte. La gente tiene que entender que esto es una cuestión de obligación. Por unos instantes se cierra la puerta, luego se abre, y así hasta la medianoche, para que la gente viaje sentada y no parada\", dijo un agente a la señal TN."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/la-policia-portena-detuvo-juan-grabois-durante-nid2345210","date":"19  de marzo de 2020  • 18:19","title":"La policía porteña detuvo a Juan Grabois durante una protesta","abstract":null,"author":"","key_words":"","body":"El dirigente social \r\n\r\nJuan Grabois fue detenido este mediodía en la Ciudad de Buenos Aires\r\n\r\n, en medio de una protesta de organizaciones sociales por la muerte de una vendedora ambulante. Cinco horas después fue liberado por disposición de la Justicia. El cruce con los efectivos de la Policía de la Ciudad se dio \r\n\r\nen la zona de la Agencia Gubernamental de Control de la ciudad de Buenos Aires, en la zona de Once\r\n\r\n. Hasta allí había llegado el referente kirchnerista para encabezar la protesta. Hubo otros 26 detenidos.  La manifestación de la Confederación de Trabajadores de la Economía Popular (CTEP) era para reclamar por la muerte de Beatriz Mechato Flores, una vendedora ambulante que fue atropellada la semana pasada cuando escapaba de un control de inspectores porteños.  Según la versión policial, los manifestantes comenzaron a realizar pintadas, tirar objetos contra las puertas de la AGC y rompieron vidrios. Además, se produjeron agresiones al personal policial que estaba resguardando la zona. A los detenidos se les labraron actuaciones por \"atentado y resistencia a la autoridad\" y por \"lesiones\". Interviene la Fiscalía Contravencional N°14. A las 18 ya habían sido liberados todos. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-asi-se-ve-impresionante-escalada-mundial-nid2345293","date":"19  de marzo de 2020  • 18:08","title":"Coronavirus: así se ve la impresionante escalada mundial de la pandemia en video","abstract":null,"author":"","key_words":"","body":"La pandemia del \r\n\r\ncoronavirus\r\n\r\n, que se desató con el primer caso registrado en el mercado de la ciudad de Wuhan, avanzó aceleradamente en China y Europa y el aumento de casos fue registrado a través de un gráfico dinámico que muestra \r\n\r\nel impresionante crecimiento de casos confirmados en los países afectados\r\n\r\n.  Mediante un video breve se puede ver la evolución mundial de contagiados y muertos por coronavirus a partir del 21 de enero pasado. El virus, que con el correr de los días, fue mutando en su naturaleza, afectando a todos los continentes.  Al 20 de febrero pasado, China ya contabilizaba más de 70.000 casos confirmados e Italia contaba, apenas, tres. Desde entonces el avance del coronavirus en Europa se disparó a niveles incontrolables y la tendencia que, inicialmente, involucraba a países de Asia viró de forma muy notoria hacia el continente europeo. La estadística, difundida a través de las redes sociales, expone dramáticamente el crecimiento de casos en Italia, Irán, España, Francia y Alemania hasta el lunes pasado. Sin embargo, hoy se supo que \r\n\r\nItalia supera por primera vez a China en el número de muertos \r\n\r\n y en un solo día contabilizó 4500 casos de contagio. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/osde-ofrece-herramientas-teleconsulta-seguir-casos-sospechosos-nid2344881","date":"19  de marzo de 2020  • 17:39","title":"Coronavirus en la Argentina: ¿cómo trabaja el sector privado de salud ante los casos sospechosos?","abstract":null,"author":"Lucía Cullen","key_words":"","body":"Para buscar agilizar la gestión de servicios en un contexto de \r\n\r\npandemi\r\n\r\na, varias empresas de medicina privada pusieron a disposición de sus socios mecanismos de consultas médicas online o teleconsultas, que funcionan como una herramienta sanitaria práctica para seguir los casos sospechosos de \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n , \r\n        \r\n        \r\ndengue\r\n\r\n        \r\n\r\n y \r\n        \r\n        \r\nsarampión\r\n\r\n        \r\n\r\n . Una de estas compañías que ofrece este tipo de servicios es OSDE. En una entrevista con \r\n\r\nLA NACIÓN,\r\n\r\n Gabriel Barbagallo, gerente de Relaciones Institucionales y RSE de la empresa, explica los beneficios de este dispositivo y sugiere recomendaciones a tener en cuenta en este contexto. -¿Cómo funciona el servicio de teleconsulta para estos casos? -Ante un llamado, si los síntomas se correlacionan con un posible caso de\r\n\r\n Covid-19\r\n\r\n, se pasa a un médico que, mediante una entrevista por videollamada, realiza un interrogatorio epidemiológico detallado. Los casos sospechosos se canalizan y derivan de acuerdo a la jurisdicción y a la autoridad sanitaria correspondiente. A las personas en cuarentena, también se las sigue por este canal. Esto no quiere decir que ya no se hagan atenciones domiciliarias. Toda situación que requiera la presencia inevitable del profesional al lado del paciente se sigue realizando. Además, pusimos a disposición herramientas de contacto ágiles para responder inquietudes relacionadas a la pandemia, que además ayudan a descomprimir los canales de urgencia. -¿Cuáles son los beneficios de las herramientas de teleconsulta? -Su uso se transformó en una herramienta sanitaria muy poderosa y sustentable. Es realizada exclusivamente por médicos acreditados y es utilizada como vía de acceso y seguimiento de los casos sospechosos. Para ilustrar con números, las consultas online se incrementaron de 40 diarias en promedio antes de la pandemia a 400 en la actualidad, la resolución de la consulta se encuentra en el 92% y la duración promedio se duplicó. Tal vez en el futuro puedan evaluarse otras aplicaciones de la telemedicina, pero en la actualidad, esta herramienta está destinada exclusivamente a la atención domiciliaria y el seguimiento de pacientes con sospecha de coronavirus, sarampión y dengue. -¿Cuál es su recomendación como profesional de la medicina para el resto de la sociedad ? -Desde nuestro lugar, seguir las medidas del Ministerio de Salud Nacional que reproducimos y aplicamos al pie de la letra e instamos al conjunto de la población a hacer lo mismo. En estas circunstancias, las organicidad salva vidas. -¿Qué opina de las medidas preventivas que tomaron los gobiernos municipales, provinciales y el nacional? -Creemos que se está haciendo lo correcto. No se subestima el riesgo ni se genera pánico, que podría ser tan peligroso como la pandemia. Si comparamos con otros países que ya sufrieron el pico, pareciera que estamos aprovechando esas experiencias de manera anticipada. Como le escuché a un colega, tenemos el \r\n\r\ntrailer\r\n\r\n del hemisferio Norte.  -¿Cuál debe ser nuestra responsabilidad social como ciudadanos para evitar la propagación del virus? -Tal vez esta pandemia nos permita recuperar valores que peligraban, especialmente el de la unidad. Como seres gregarios, no podemos desentendernos de la suerte del otro. El virus no llegó volando ni nadando, llegó pasando de persona a persona y sabemos que el aumento de casos se va a producir. El objetivo es aplanar la curva, proteger a la población vulnerable y reducir la circulación. De manera que la responsabilidad individual no es optativa, porque el que no se cuida se pone en peligro y a los demás. -¿Cómo hacemos para proteger a los que tienen un mayor riesgo de contagio? -\r\n\r\nLos adultos mayores, las embarazadas y demás grupos de riesgo deben extremar el cuidado, y las entidades de la salud como la nuestra, en tanto eslabones de la salud pública, debemos intentar que esta población se distancie los más posible del contagio. Esto reducirá el riesgo de estas personas y además mitigará la alta demanda de servicios médicos de alta complejidad que tantos problemas están causando en otros países. -¿Qué sugiere hacer en los casos en que aparece el miedo y la incertidumbre? -La incertidumbre es casi obligada ante lo desconocido. Es necesario transformar el miedo en energía positiva con información objetiva y con gestión unificada y coordinada de todos los actores del sector salud. Esta crisis no es un problema de un gobierno, sino de un Estado, que integramos todos."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-dura-respuesta-aerolinea-felipe-sola-nid2345201","date":"19  de marzo de 2020  • 16:52","title":"Coronavirus en la Argentina: la dura respuesta de una aerolínea a Felipe Solá","abstract":null,"author":"","key_words":"","body":"Luego de que el canciller argentino, \r\n\r\nFelipe Sola\r\n\r\n, acusara ayer a diversas aerolíneas internacionales de \"clavar\" a los argentinos y dejarlos varados en el exterior en medio de la \r\n\r\npandemia por coronavirus Covid-19\r\n\r\n, una de las empresas le respondió. Solá había escrito ayer: \"Iberia, Air Europa, KLM, Air France, British, Norwegian, Lufthansa, Edelweiss, United Airlines y Aeroméxico, entre otras empresas, vendieron los pasajes y como los vuelos ahora no son rentables dejaron a los argentinos clavados. Tendrán que responder\". Esta mañana, la empresa española le respondió: \"Hola. El gobierno argentino ha prohibido a las aerolíneas extranjeras volar a su país. Por lo tanto, no es una decisión que hayamos tomado nosotros, sino su gobierno. Saludos\". El Canciller también había comparado\r\n\r\n la actitud con otras aerolíneas y tratado de llevar tranquilidad a los argentinos en el exterior: \"Algunas empresas como LATAM están reaccionando. Si no lleguemos a una solución nos haremos cargo del charteo a cambio del pasaje y luego el Estado iniciará las demandas correspondientes\". Incluso habló de la utilización de aviones militares: \"Aerolíneas Argentinas hasta ahora ya tiene programados 19 vuelos hacia Europa y Estados Unidos, y pondrá vuelos de cabotaje para destinos en la región. También estamos trabajando con el Ministerio de Defensa para mandar un Fokker F27 y un Hércules a Perú\". Se estima que el total de argentinos que deben regresar al país son más de 23.000. Algunos retornarán en las próximas horas y deberán cumplir un aislamiento domiciliario de 14 días para evitar la propagación de la pandemia, que ya provocó nueve mil muertes en todo el mundo, tres de ellas en la Argentina."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/que-significa-estar-cuarentena-nid2343020","date":"19  de marzo de 2020  • 16:44","title":"¿Qué significa estar en cuarentena?","abstract":null,"author":"","key_words":"","body":"En los últimos días, con el primer caso confirmado de \r\n\r\ncoronavirus en la Argentina\r\n\r\n y, luego, con el aumento de los infectados que ya conforman 128 casos, la palabra \r\n\r\ncuarentena \r\n\r\nse convirtió en una expresión de uso corriente. Ahora, pero ¿cuál es su significado preciso? Según la Real Academia Española, en su acepción vinculada con la salud, la cuarentena es el \"aislamiento preventivo a que se somete durante un período de tiempo, por razones sanitarias, a personas o animales\". El aislamiento por cuarenta días se empezó a aplicar en los siglos XIII y XIV, y se lo impuso de forma sistemática con la aparición de la peste negra en embarcaciones. La cantidad de días no tiene basamento científico, sino que toma como referencia el tiempo que pasó -según la Biblia- Cristo pasó en el desierto  Se aplica para personas que estuvieron expuestas a una enfermedad contagiosa, pero que no -necesariamente- se infectaron. El objetivo del aislamiento es comprobar durante ese proceso si el paciente muestra señales de la enfermedad y contagio. En el \r\n\r\ncaso del coronavirus\r\n\r\n, tanto las autoridades de cada país, como los especialistas en salud precisan de qué consta la cuarentena y a quienes debe aplicarse. Según el decreto de necesidad y urgencia, que el jueves por la tarde comunicó el Gobierno nacional, las personas sospechadas deberán permanecer aisladas de forma obligatoria durante 14 días, plazo que podrá ser modificado por la autoridad de aplicación según la evolución epidemiológica. Se consideran casos sospechosos los de aquellas personas que provengan de las zonas afectadas como China, Irán, Japón, Corea del Sur, Estados Unidos y Europa. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-conductor-cruzaba-peaje-hudson-tenia-385-nid2345307","date":"19  de marzo de 2020  • 16:30","title":"Coronavirus: un conductor que cruzaba el peaje de Hudson tenía 38.5° de fiebre","abstract":null,"author":"","key_words":"","body":"Pocos minutos después de que comenzaran los controles de temperatura a todos los automovilistas que circulan por el peaje de Hudson en la autopista Buenos Aires - La Plata, se detectó a un hombre con 38.5° de fiebre. El conductor dijo que había estado con contacto con personas que habían estado en Italia y fue trasladado a un hospital de la zona para que se le haga un hisopado, a fin de determinar si tiene \r\n\r\ncoronavirus Covid-19. Según les explicó el \r\n\r\nhombre a las autoridades sanitarias,\r\n\r\n estaba regresando de su trabajo, a donde había sido obligado a asistir por la empresa, a pesar de haberles indicado que tenía síntomas compatibles con el virus.  Según detallaron fuentes del Ministerio del Interior a\r\n\r\n LA NACION, \r\n\r\nel hombre será llevado al centro de salud respetando el protocolo y luego permanecerá aislado. El operativo, a cargo de la Agencia Nacional de Seguridad Vial, se realiza en el peaje Hudson de la Autopista y la ruta 2, en dirección a la Costa Atlántica. Personal vial, junto a Gendarmeria Nacional, interceptan los vehículos a su paso y proceden a la toma de la temperatura del conductor y acompañantes. Los organismos oficiales agregaron que, en caso de detectar fiebre, las fuerzas de seguridad notificarán al conductor la obligación de regresar a su domicilio y lo escoltarán en el regreso. Además, se disparará un alerta a las autoridades correspondientes, para que durante el día se verifique que el grupo familiar acató la orden y permaneció en cuarentena. Caso contrario, se iniciará el proceso judicial correspondiente por desobediencia.  \"En el peaje Hudson solo se permitirá el paso de camiones, para asegurar el abastecimiento de la población. En cambio, para los vehículos particulares, se anularán las vías de peaje con Telepase y solamente se habilitarán cuatro manuales. Personal policial y de Gendarmería hará entrar vehículos por tandas a una zona de seguridad, donde médicos y enfermeros llevarán a cabo un cuestionario y controlarán la temperatura de todos los viajeros: solo se permitirá seguir su camino a los que no muestren síntomas compatibles con el coronavirus\", detalló la ANSV.  \"Quienes en vez de quedarse en casa decidan ir a la Costa este fin de semana, desoyendo las recomendaciones de los especialistas sanitarios y el expreso pedido del Presidente de la Nación y de las autoridades provinciales y municipales, deberán prepararse para demoras significativas: el control de temperatura no será aleatorio sino para todos y cada uno de los que prioricen el miniturismo antes que la solidaridad y la responsabilidad\", manifestó Pablo Martínez Carignano, director Ejecutivo de la ANSV, uno de los organismos que formará parte de la medida. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/como-se-preparan-guardias-hospitales-clinicas-enfrentar-nid2345253","date":"19  de marzo de 2020  • 16:17","title":"Cómo se preparan guardias, hospitales y clínicas para enfrentar al coronavirus","abstract":null,"author":"Martín De Ambrosio","key_words":"","body":"Compras de tecnología (sobre todo, respiradores), contratos nuevos para personal extra (médicos, enfermeros, camilleros, kinesiólogos respiratorios), comités de emergencia, readecuaciones de salas y hasta de hospitales enteros, tiendas o trailers de campañas e incluso el uso de hoteles como salas de internación. \r\n\r\nEl sistema médico argentino público y privado pasa por intensas semanas de reformulación de su modo de trabajar\r\n\r\n  para enfrentar al nuevo \r\n\r\ncoronavirus\r\n\r\n. La intención es que el colapso, si se da, afecte a la menor cantidad de gente posible. En la \r\n\r\nciudad de Buenos Aires\r\n\r\n ya se compraron todos los insumos del sistema público como para un año y progresivamente se eliminan camas de terapia intermedia para transformarlas en terapia intensiva, algo que también están haciendo los privados con quirófanos (se descuenta que se van a usar menos). \"Se agregan 100 camas de cuidados intensivos\", dijo Fernán Quirós, ministro de salud local en conferencia de prensa esta mañana. Y se suman cientos de cargos de enfermería, más unos 50 cargos médicos y un número no determinado de kinesiólogos respiratorios, además de 80 respiradores y monitores. El mismo tipo de prevenciones se habían tomado ante la pandemia de 2009 de\r\n\r\n H1N1\r\n\r\n. \"Es muy importante incrementar el personal\", dijo a \r\n\r\nLA NACION\r\n\r\n Rosa Reina, presidente de la Sociedad Argentina de Terapia Intensiva (SATI) y jefa de sala de terapia intensiva del Hospital San Martín de La Plata. \"Además de los médicos intensivistas, la enfermería y los kinesiólogos respiratorios es muy bueno ver que los médicos no especialistas dan respuestas y tienen intención de colaborar\", dijo.  \"Desde la SATI estamos haciendo protocolos, recomendaciones que subimos a la página, además estamos haciendo webinarios gratuitos sobre pacientes críticos. Hoy tenemos uno sobre vestimenta y equipos de bioseguridad y tratamiento. El viernes [por mañana] de cómo intubar y cómo se maneja la insuficiencia respiratoria, que puede ser una complicación, y cómo se maneja el shock y la hipotensión grave. Estamos trabajando en continuo y armando charlas y protocolos todo el tiempo\", agregó Reina. En \r\n\r\nSalta\r\n\r\n, el Hospital Papa Francisco será destinado enteramente para atención al coronavirus, según contó Jorge Coronel, especialista en terapia intensiva del Hospital San Bernardo de esa ciudad y presidente de la Confederación Médica de la República Argentina. \"La idea es que en una primera instancia la pandemia se contenga en ese centro de atención\", dijo. Hasta ahora en Salta hay solo un caso notificado, en un sanatorio privado, que se ha recuperado y los contactos no están afectados, pero también allí se intensifican las reuniones y la atención de distintos comités de emergencia. Otro punto importante para tratar los casos de \r\n\r\ncoronavirus\r\n\r\n es no distraer tiempo y personal en pacientes que sufren otras dolencias menores. Una clave es incentivar la telemedicina, como están haciendo desde hace unas semanas en el Hospital Privado de Comunidad de Mar del Plata.  Según contó su director médico Pablo Malfante, esa teleatención se multiplicó por cuatro en las últimas semanas. \"Eso ayuda a diagramar la circulación de los pacientes mucho mejor. Aconsejamos por la página del hospital y por mail que no concurran salvo urgencia. Para el resto de las especialidades también se va llamando a los pacientes, para ver qué síntomas tienen y ver qué puede hacerse por teléfono y qué no\", dijo. Malfante recuerda que era coordinador de urgencias cuando se dio la pandemia de \r\n\r\nH1N1\r\n\r\n y que entonces hubo una gran disminución de las consultas: ese julio se pasó de las 6000 consultas habituales a menos de 300. Eso de no mezclar pacientes es otra de las claves. A tal fin se arman áreas externas para atender a los pacientes de la pandemia. \"Puede ser en tiendas o trailers, o diferentes partes del hospital que pueden estar separadas, como consultorios grandes\", dijo Reina. Y que sean atendidos en los domicilios la mayor cantidad de pacientes posible, incluso con coronavirus: \"Que se internen solo los que necesiten respirador o tengan síntomas que hay que controlar, o signos de descompensación\", agregó. Además de todas estas previsiones se suma la posibilidad de que los hoteles se transformen en hospitales de campaña, algo que se maneja tanto en la Ciudad de Buenos Aires como en Ensenada (provincia de Buenos Aires), donde su intendente Mario Secco anunció la intención de modificar el edificio donde funcionó un hotel sindical para habilitar unas 50 camas ante la emergencia."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/equinoccio-otono-hoy-dia-noche-duraran-lo-nid2345065","date":"19  de marzo de 2020  • 16:13","title":"Equinoccio de otoño: hoy el día y la noche durarán lo mismo","abstract":null,"author":"","key_words":"","body":"Con unas hojas al viento y colores otoñales, \r\n\r\nGoogle celebró hoy el equinoccio de otoño,\r\n\r\n un momento especial en el año en el que \r\n\r\nel día y la noche duran lo mismo\r\n\r\n, con excepción de los polos. La mitad sur del planeta entra este jueves en el otoño, momento en el que los árboles se tiñen de colores rojizos y las calles parecen tener alfombras naturales, motivo por el cual el doodle de hoy está dedicado al cambio de estación. El inicio del otoño varía cada año según la duración de la órbita de la Tierra alrededor del sol. A pesar de que se conoce que la Tierra demora 365 días en dar una vuelta alrededor del Sol, no siempre es así debido a los años bisiestos. Por este motivo es que \r\n\r\nel otoño puede comenzar el 19, el 20 o el 21 de marzo\r\n\r\n, dependiendo cada año."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-broma-mal-gusto-madre-su-hija-nid2345242","date":"19  de marzo de 2020  • 16:11","title":"Coronavirus: la broma de mal gusto de una madre a su hija al hacerle creer que contrajo el virus","abstract":null,"author":"","key_words":"","body":"En medio de \r\n\r\nuna gran preocupación\r\n\r\n por el desarrollo de la \r\n\r\npandemia\r\n\r\n a causa del \r\n\r\ncoronavirus\r\n\r\n, muchos adultos ven con preocupación la forma en la que los niños reciben las novedades sobre el tema. Sin embargo, una madre tomó el asunto con humor y decidió hacerle un chiste de mal gusto a su hija. La broma es una versión actualizada de un tradicional chiste. La madre está en el baño, sentada en el inodoro, y le pide a su hija que le alcance un rollo de papel higiénico. Su hija, obediente, se acerca y se lo alcanza. Pero la madre había untado el picaporte del baño con una sustancia difícil de distinguir y su hija se horrorizó. \"¿Qué es esto? ¿Esto es coronavirus?\", comenzó a gritar. La hija de la mujer, consternada, rápidamente empezó a llorar. En el mismo momento, su mamá comenzó a reírse. Si bien rápidamente le contó la verdad, durante unos instantes la niña sintió gran preocupación por haber contraído el \r\n\r\ncovid-19\r\n\r\n.  \"En esta época de sobreinformación es fundamental hablar con los chicos. Hay que mantener una conversación abierta con ellos pero diferenciada, acorde a la edad. Si bien con los más grandes se puede mantener una conversación de una manera más o menos tradicional, con los más pequeños habrá que buscar otras alternativas más lúdicas \", recomienda, en diálogo con \r\n\r\nLA NACION\r\n\r\n, Luisa Brumana, médica epidemióloga y representante de Unicef Argentina, institución que acaba de publicar una guía en este sentido: \"Coronavirus (COVID-19). Lo que padres, madres y educadores deben saber: cómo proteger a hijos, hijas y alumnos\". El mencionado informe, que puede encontrarse en su sitio web o \r\n\r\nhaciendo click aquí\r\n\r\n, aporta material para que los adultos puedan responder de manera veraz las principales preguntas en torno del virus : qué es, cómo se transmite, qué pautas de prevención son fundamentales, recomendaciones para embarazadas, durante la lactancia y a la hora de viajar. También incluye claves sobre cómo transmitir esta información a los niños. \"Sugerimos escucharlos. Es muy importante invitarlos a hablar y saber cuáles son sus preocupaciones \" agrega Brumana, quien hace hincapié en que el actual clima social en el que estamos inmersos, y que incluye la alteración de numerosas rutinas cotidianas, genera en los más chicos mucha incertidumbre. \" Pedimos a los sectores privado y público especial flexibilidad en la modalidad de trabajo de padres, madres y adultos cuidadores, para que puedan acompañar a los niños, niñas y adolescentes en este momento, en sus casas, en la contención emocional que necesitan los más pequeños y en la continuidad de sus estudios aquellos que están escolarizados\", puntualizó la especialista."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-junto-su-hijo-autismo-matrimonio-nid2345256","date":"19  de marzo de 2020  • 15:33","title":"Coronavirus en la Argentina: junto a su hijo con autismo, un matrimonio argentino está varado en Florianópolis","abstract":null,"author":"José María Costa","key_words":"","body":"Romina y Martín son un matrimonio que viajó el viernes de la semana pasada a \r\n\r\nFlorianópolis\r\n\r\n, Brasil, para poder descansar junto a su hijo Julián de siete años y que tiene autismo. Las restricciones de circulación y el cierre de pasos fronterizos por la pandemia del coronavirus Covid-19, \r\n\r\nlos dejó varados en la ciudad balnearia. En diálogo con \r\n\r\nLA NACION,\r\n\r\n la mujer explicó: \"Acá no pasaba nada. Hasta ayer vacacionamos tranquilos. Pero anoche salió el ejército a la calle y comenzó a poner a la gente en cuarentena. Los hoteles cerraron, así que no tenemos a dónde volver\". \"Nuestro vuelo de regreso era el \r\n\r\n25 de marzo por la aerolínea Gol,\r\n\r\n pero fue cancelado. La agencia de viaje no nos da respuesta. Llenamos el formulario de Cancillería y los llamamos para explicar que tenemos un nene con discapacidad y que \r\n\r\nsolo tenemos medicación\r\n\r\n hasta el 28 de marzo porque teníamos pensado volver el 25\", explicó la mujer. Angustiada, Romina agregó: \"Como vinimos al aeropuerto y cerraron el hotel nos quedamos en la calle. Acá en el aeropuerto, la línea aérea nos dice que no puede hacer nada ni se hace cargo de nada\". \"Encontramos un \r\n\r\nnúmero de WhatsApp del consulado\r\n\r\n a donde escribimos y nos bloquearon cuando dijimos que íbamos a contactar a la prensa. No tenemos para comer, ni para tomar nada en el aeropuerto. Tampoco tenemos un lugar para dormir. No sabemos qué hacer y estamos esperando que hable el Presidente para saber qué pasará con nosotros\", se quejó la mujer. Sobre lo que les espera, dijo: \"No hay hoteles, no te alquilan departamentos. No tenés dónde quedarte y acá en el aeropuerto que ya nos dijeron que cerrarán por 15 días. Recién vuelve a abrir el 4 de abril\". \"No nos dan ninguna prioridad por Julián.\r\n\r\n Ni siquiera se nos acercan a ofrecernos un vaso de agua o algo para que él esté cómodo. Por ahora no tiene crisis, pero no sabemos si durante el día las va a tener\", cerró. Según explicó, en total son \r\n\r\n80 los argentinos\r\n\r\n que están en la misma situación que su familia en la ciudad balnearia del sur de Brasil. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-temor-restricciones-cae-cantidad-pasajeros-subtes-nid2345274","date":"19  de marzo de 2020  • 15:14","title":"Coronavirus: por el temor y las restricciones, cae la cantidad de pasajeros en subtes, trenes y colectivos","abstract":null,"author":["Mauricio Giambartolomei","Olivia Díaz Ugalde"],"key_words":"","body":"La \r\n\r\nciudad de Buenos Aires\r\n\r\n se mueve a otro ritmo desde que comenzaron a tomarse las medidas precautorias a causa del \r\n\r\navance del coronavirus\r\n\r\n. Las restricciones en el \r\n\r\ntransporte público\r\n\r\n que se fueron tomando en los últimos días, que desde hoy suman las \r\n\r\nlimitaciones en los recorridos de las seis líneas de subte\r\n\r\n que se detienen en las estaciones que combinan con otras líneas, tuvieron efecto de acuerdo a los números que registran el movimiento de las personas. De acuerdo a esa información, que surge de la \r\n\r\nSecretaría de Transporte y Obras Públicas\r\n\r\n de la ciudad, los pasajeros que se movieron en el subte ayer fueron 309.000, un 72% menos que el martes pasado, el día que se toma como comparación ya que el miércoles de la semana anterior se considera un día atípico por la lluvia. En toda la red, habitualmente, viaja algo más de un millón de pasajeros por día. El fuerte impacto también se sintió en los trenes del área metropolitana donde ayer viajaron 530.000 pasajeros, un 63% menos que el martes 10 de marzo.  Las paradas de colectivos, los andenes de las líneas de trenes y subtes de las \r\n\r\nterminales de Retiro\r\n\r\n lucían hoy semivacías como en la línea C de subte donde al mediodía apenas unas cuatro personas esperaban sobre su andén que se cruzaron con alrededor de las 20 que bajaron de la formación cuando llegó desde Constitución. Todos se diseminaron y esparcieron por el lugar, buscando distancia con los otros y encontrar la salida más próxima. \"Me suspendieron de uno de mis trabajos por lo que ahora tengo que viajar a \r\n\r\nLanús\r\n\r\n. Las medidas están buenas porque, al menos a mí, se me hace más corto el viaje ya que hago de cabecera a cabecera\", dijo Leila de 33 años. Y añadió: \"Noté que las personas están mucho más precavidas, buscan aislarse, usan guantes y evitan hablar con el otro\".  En el subte, la \r\n\r\nlínea D \r\n\r\nregistró la merma más pronunciada con un 78% menos de pasajeros hasta hoy al mediodía, el último corte disponible de \r\n\r\ninformación oficial\r\n\r\n. La siguieron la línea E, con una reducción del 77%; la B, con 75%; la A, con 71%; la H, con 69%; la C, con 58%; y el premetro, con 49% menos. Mientras que en el tren Mitre viajaron 82% menos de pasajeros y el resto de los servicios (\r\n\r\nUrquiza\r\n\r\n, \r\n\r\nBelgrano Norte y Sur\r\n\r\n, \r\n\r\nRoca\r\n\r\n, \r\n\r\nSan Martín\r\n\r\n y \r\n\r\nSarmiento\r\n\r\n) la disminución fue de entre el 40% y 65%. Los comercios de las estaciones Belgrano Norte y Mitre estuvieron abiertos, sin mayor caudal de clientes. Los quioscos, puestos de diarios y revistas, y los vendedores ambulantes atendieron a sus clientes. Hubo carteles con las \r\n\r\nnuevas reglamentaciones\r\n\r\n y en las pantallas se anunciaban las estaciones donde paraban los trenes. Los pasajeros que aguardaban el tren permanecían distanciados, alertas. Mientras que los que descendían de las formaciones se envalentonaban sobre la puerta y empujaban para salir.  \"Soy maestra y estoy de licencia, pero tengo que ir hasta la escuela a buscar unos papeles. Las nuevas medidas me parecen correctas y previsoras, pero a mí las paradas del tren Mitre no me quedan cómodas. Tengo que tomarlo hasta la otra cabecera y luego retornar unos kilómetros en colectivo, mucho tiempo\", detalló, tímida, Macarena Sosa, de 41 años. Dentro de la estaciones del Belgrano Norte la gente se movía en masa aunque eran pocos los usuarios en comparación con una jornada habitual. \"Lo tomé en Villa Rosa y solo se detuvo en Don Torcuato. A cada rato por el parlante se escuchaban las \r\n\r\nmedidas de higiene y prevención\r\n\r\n y se anunciaba que sólo debían viajar pasajeros sentados\", explicó Romina, de 26 años, que no tuvo licencia, ni cambios de horarios en su trabajo y debió cumplir su jornada como es habitual.  Desde el lunes, cuando comenzó a ser creciente la preocupación por la \r\n\r\npandemia del coronavirus\r\n\r\n, se fueron adoptando diferentes medidas en torno al transporte público. Sofía Barradas no sufrió ninguna modificación en su horario laboral y debió tomarse el colectivo desde \r\n\r\nAvellaneda\r\n\r\n para luego viajar en el subte. Al momento de abordar evitó el contacto con la formación, guardó sus manos en sus bolsillos y eligió sentarse en uno de los vagones vacíos. Sofía pudo encontrar lugar por las medidas que se dispusieron para colectivos y subte donde solo deben viajar pasajeros sentados como parte de las medidas adoptadas en el transporte público; mientras que los trenes comenzaron a detenerse solo en algunas estaciones; además se permitió el estacionamiento libre en los lugares prohibidos de la ciudad. Desde ese momento hubo menos gente en la calle y en el transporte público, pero ayer se sintió la ausencia más grande en lo que va de la semana.  En los \r\n\r\n10.000 colectivos\r\n\r\n que circulan por el área metropolitana ayer hubo 52% menos de pasajeros y en total viajaron 4.500.000 personas. Una reducción algo menor de vehículos y motos se registró en los peajes de las \r\n\r\nautopistas gestionadas por AUSA\r\n\r\n, de un 29%; aunque en los anillos digitales que rodean a la ciudad y ubicados en los puntos de ingreso hubo un incremento del 1%, con 2.450.000 versus 2.430.000. El descenso brusco también se notó en las terminales de combis de \r\n\r\nPuerto Madero \r\n\r\ny del \r\n\r\nObelisco\r\n\r\n, donde ingresan 400 unidades por día, con 70% menos de unidades. La merma de pasajeros se observó en los metrobuses por donde desfilaron colectivos vacíos. Las unidades transportaban entre cuatro y diez pasajeros y se detenían en pocas paradas. En ninguna de ellas había muchos pasajeros esperando y quienes lo hacían mantenían una distancia prudencial del resto. La merma en el transporte público se siente a ritmo sostenido desde el lunes con una disminución del 53% de pasajeros en la red de subte (viajaron 569.000 personas) respecto al lunes de la semana anterior y una caída del 42% de autos particulares que circularon por la ciudad, pero un aumento del 8% de los que pasaron por los anillos digitales. El martes, en tanto, hubo 65% de pasajeros menos en el subte que el martes 10 de marzo, los vehículos que pasaron por los anillos digitales fueron 11% menos, AUSA registró una merma del 32% y la aplicación BA Taxi terminó el día con 800 viajes menos que la semana anterior."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/el-nuevo-coronavirus-dengue-dos-preocupaciones-sanitarias-nid2345251","date":"19  de marzo de 2020  • 15:05","title":"El nuevo coronavirus y el dengue, las dos preocupaciones sanitarias argentinas","abstract":null,"author":"Carolina Otero","key_words":"","body":"Las dos epidemias que más les preocupan a los argentinos son el nuevo coronavirus, con el 74,1%, y el dengue en un 70,9%, según el relevamiento realizado por el Observatorio de Psicología Social Aplicada de la Facultad de Psicología de la Universidad de Buenos Aires (UBA). Sin embargo, la mayoría de los encuestados considera que el Covid-19 tiene una tasa de mortalidad inferior al 10%, mientras que en el caso de contraer dengue el riesgo de vida asciende entre el 10% y el 25%. En sintonía con las medidas para tratar de evitar el contagio de esa infección, que en el país ya registró tres muertes y 97 casos positivos, el 51,1% de los encuestados aseguró que en las últimas semanas prefieren no estrechar ni saludar con la mano ni con un beso a quienes se encuentran, mientras que el 50,2% intenta evitar lugares públicos. Aunque el porcentaje mayoritario representa a un poco más de la mitad de los encuestados, todavía hay un 48,9% de la población que sigue saludando como lo hacía antes de que la enfermedad irrumpiera en la Argentina. El 32,6% afirmó seguir haciendo su vida normalmente sin evitar los lugares públicos. En cuanto a las decisiones tomadas por el gobierno nacional para evitar la propagación de Covid-19, el 86% dice estar de acuerdo en que se suspendan en el corto plazo todas las actividades públicas y el 68,1% coincide en que no se realicen actividades laborales ni educativas presenciales. Sin embargo, el 52% de los encuestados considera que desde el Estado no se están llevando adelante las acciones necesarias para combatir la nueva enfermedad virósica. El Observatorio de Psicología Social Aplicada realizó el relevamiento de opinión entre 1729 individuos mayores 18 años, por medio de un muestreo representativo de los principales centros urbanos del país como son la Ciudad Autónoma de Buenos Aires, el Gran Buenos Aires, el interior de la provincia de Buenos Aires, Córdoba, Rosario, Mendoza y Tucumán. Del trabajo realizado por el Observatorio también se desprende que el 61,9% considera que la Argentina no está preparada en absoluto para enfrentar el virus y el 54,6% cree que la situación irá empeorando en las próximas semanas o meses. Las personas de 60 años o más son el segmento más severamente preocupado por la evolución del nuevo virus, alcanzando al 80,1%; los jóvenes de entre 18 a 20 años son quienes se manifiestan menos inquietos por esta nueva afección. Si se analizan las respuestas según la zona geográfica, los habitantes de la Ciudad Autónoma de Buenos Aires y de la zona sur del Gran Buenos Aires son los más preocupados; los menos intranquilos son quienes residen en el interior de la Provincia de Buenos Aires y en Mendoza. Ante la posibilidad de que se pueda desarrollar una vacuna para contener el nuevo coronavirus, el 96,2% de la población estaría dispuesta a inmunizarse, ya sea de modo preventivo (un 76,2%), o para tratarlo (el 20%). Solo el 3,7% de los consultados sostiene la idea de no creer en el valor terapéutico de las vacunas. En cuanto a las maneras en que la población se informa sobre la enfermedad, el 58% de los ciudadanos asegura que los medios masivos de comunicación son la principal fuente de información. El 37% señaló haber leído información específica sobre el virus y solo el 5% restante no se informó o solo lo hizo por medio de comentarios de familiares y amigos. A partir de la emergencia del nuevo coronavirus se debieron reforzar medidas de seguridad e higiene para evitar la propagación del virus y, consecuentemente, el aumento de personas infectadas. Así se dispuso cuarentena obligatoria para to-das aquellas personas que hayan estado en el exterior del país y se recomendó aislamiento para evitar el contagio en los sectores más riesgosos como son las personas mayores de 60 años o quienes tengan un sistema inmunológico débil a raíz de patologías previas. Los especialistas de la salud también recomiendan incrementar los hábitos de higiene como lavarse frecuentemente las manos con jabón y agua, utilizar alcohol en gel, cubrirse la boca con un pañuelo desechable o con el codo al toser o estornudar para evitar que los gérmenes se depositen en otras superficies, evitar los lugares donde haya mucha gente y mantener una distancia de por lo menos un metro entre las personas."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/somosresponsables-campana-unifico-medios-coronavirus-es-tendencia-nid2345245","date":"19  de marzo de 2020  • 14:42","title":"#SomosResponsables: la campaña que unificó a los medios contra el coronavirus es tendencia","abstract":null,"author":"","key_words":"","body":"Como forma de concientizar y mostrar que todos están tirando para un mismo lado ante la \r\n\r\npandemia del coronavirus\r\n\r\n, esta mañana \r\n\r\nlos principales medios de prensa gráficos del país se sumaron a la campaña global por un periodismo \"responsable\" y salieron publicados con la misma portada, con el mensaje \"Al virus lo frenamos entre todos\"\r\n\r\n. Esta iniciativa surgió de la Asociación de Entidades Periodísticas Argentinas (Adepa) y consiste en la publicación -en tapa y página 2- del mensaje \"Al virus lo frenamos entre todos. Viralicemos la responsabilidad #somosresponsables\", junto a una serie de consejos fundamentales para prevenir el virus.  \"Frente al avance global de la pandemia y el impacto que está teniendo en nuestro país, los medios unen sus voces y sus acciones en pos de un mensaje unívoco y contundente, para expresar junto a los ciudadanos la necesidad de que nos comprometamos todos en la contención del virus y en el cuidado de las personas\", señaló Adepa en un comunicado.  Las redes sociales amplificaron este mensaje y muchos usuarios replicaron el hashtag para hacerlo tendencia. Además de los usuarios, clubes de fútbol, ONGs, empresas, entre otras organizaciones también dedicaron espacios para comunicar el mensaje. En Argentina, el número de contagiados asciende a 97, de los cuales tres han fallecido, según el último reporte del miércoles.        "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-ultimos-vuelos-al-corazon-pandemia-nid2345225","date":"19  de marzo de 2020  • 14:15","title":"Coronavirus: los últimos vuelos al corazón de la pandemia","abstract":null,"author":"Iñaki Landívar","key_words":"","body":"En un día normal en el Aeropuerto Internacional de Ezeiza, si un agente de Migraciones preguntara cuáles de los viajeros que hacen la fila son argentinos, muchos levantarían la mano, ansiosos por comenzar un \r\n\r\ntour\r\n\r\n por Europa o un viaje familiar a Miami. Pero el domingo pasado por la mañana, a solo horas de que entrara en vigor la suspensión de vuelos al exterior dispuesta por el gobierno nacional para evitar una mayor propagación del nuevo \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n , solo unos pocos responden, entre ellos este cronista, a punto de comenzar un viaje de trabajo en Alemania. La mayoría son extranjeros que buscan volver a sus países y evitar quedar varados sin saber por cuánto tiempo en la Argentina. En la zona de embarque, la sensación de los que esperan es difícil de precisar. Mientras una madre limpia repetidas veces las manos de sus hijos con una cantidad excesiva de alcohol en gel, varios adolescentes se ponen barbijos solo para sacarse una selfie. Mientras unos se saludan con el codo, otros no tienen el menor problema en dar un abrazo. Pero si hay algo que se puede escuchar claramente es el temor a los cierres fronterizos y la propagación de rumores, un teléfono descompuesto causado por un tuit o una nota leída superficialmente. Más de una vez los trabajadores del aeropuerto se ven obligados a explicar a pasajeros preocupados que la demora de un vuelo no implica que vaya a ser cancelado. \"Tengo que ir a Londres y de ahí a Munich. Me preocupa que Merkel [la canciller de Alemania] cierre las fronteras dentro de poco y deba quedarme durante meses en Reino Unido\", cuenta un hombre que espera para embarcar. Si bien el despegue de los aviones da un alivio a quienes temían no poder viajar, significa otra serie de problemas para los que son más conscientes de los peligros del virus, especialmente los adultos mayores y sus acompañantes, por lo que los cuidados son reforzados constantemente: las manos son esterilizadas, los barbijos ajustados, y el contacto con otros, evitado en la medida de lo posible. Como si no tuvieran preocupaciones suficientes, una pasada por el pasillo de un vuelo rumbo a Londres deja en claro que la mayoría de los pasajeros que miran películas no eligen una opción \"pochoclera\"\r\n\r\n\r\nde las muchas ofrecidas, sino, curiosamente, \r\n\r\nContagio\r\n\r\n, el film de 2011 que está atravesando una explosión de popularidad por la similitud con la situación actual.  En el aeropuerto de Gatwick, ubicado a unos 45 kilómetros del centro de Londres, la situación es muy diferente a la de Ezeiza en dos grandes aspectos. En primer lugar, los cuidados higiénicos en la enorme sala de espera de la Terminal Norte previa a las puertas de embarque, donde abundan restaurantes y comercios, son casi inexistentes. Apenas se ven barbijos, y, en muchos casos, ni siquiera son usados de forma constante. Y segundo, con el panorama cambiando minuto a minuto, la incertidumbre respecto al estado de las fronteras europeas no corre solo por parte de los pasajeros, sino también por parte del personal de Migraciones del aeropuerto. \"¿Estás seguro de que la frontera con el país que querés visitar sigue abierta?\". Esa es una pregunta que se escucha frecuentemente, al igual que otras como: \"¿qué planeás hacer si se cierra antes de que salga tu avión?\" y \"¿tenés la plata suficiente para comprar un pasaje de vuelta?\". Ninguna pregunta es sobre cuestiones de salud, el contacto con potenciales infectados, sobre si uno experimentó síntomas del coronavirus, o si pertenece a un grupo de riesgo. Mientras tanto, en un vuelo de las ocho de la mañana rumbo a Berlín, la poca cantidad de asientos ocupados permite a los pasajeros, casi todos alemanes, sentarse donde deseen. Al tener tanta libertad, si en los otros aeropuertos un breve estornudo es suficiente para levantar miradas alarmadas, no es necesario detallar el efecto que tiene el ataque de tos de un hombre en este: en un abrir y cerrar de ojos, la persona más cercana se encuentra a seis asientos de distancia. Esta conducta no es difícil de entender. Con más de 10.000 infectados y 20 fallecimientos hasta hoy -según datos del Instituto Robert Koch, el organismo alemán responsable del control y la prevención de enfermedades-, Alemania es uno de los países con mayor cantidad de casos de \r\n\r\nCovid-19\r\n\r\n. Y con el anuncio del cierre de fronteras de la Unión Europea, los miles de viajeros que quedaron varados fuera de Europa aguardan su repatriación. La llegada al \r\n\r\naeropuerto Schönefeld de Berlín \r\n\r\nevidencia la otra cara de la realidad que ya se percibía en Ezeiza. Las pocas personas presentes se encuentran ahí para recibir a sus seres queridos en lugar de viajar al exterior, y donde antes había incertidumbre, ahora, por el momento, hay alegría por el reencuentro. La preocupación por lo que ocurra en los siguientes días puede esperar un rato."}
