{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/economia-canjeo-23-del-bogato-refloto-su-nid2339932","date":"4  de marzo de 2020  • 18:58","title":"Economía canjeó el 65% del Bogato y reflotó su plan de refinanciamiento local","abstract":null,"author":"Javier Blanco","key_words":"","body":"El plan oficial para refinanciar la mayor parte de los vencimientos de la deuda en pesos,\r\n\r\n de forma de no presionar la caja del Tesoro y volcar más pesos al mercado, superó una prueba crucial hoy al conseguir una adhesión del 65% a la opción de canje del Bogato, un bono que vence el viernes y que implicaba una obligación de pago de $73.700 millones. A eso hay que agregar que,\r\n\r\n con la emisión de dos Letras en pesos a tasa variable, captó otros casi $9300 millones,\r\n\r\n que podrá destinar para cumplir con esa obligación. Así, la erogación que debe enfrentar se reduce a poco menos de $17.000 millones, una cifra que está en condiciones de cubrir y que, aún en el caso de que lo haga con emisión (la opción menos recomendable), se descuenta que no sumará presión inflacionaria. Al menos esa es la lectura que ya le dio al resultado de la operación el mercado. \r\n\r\n\"En la Bolsa, el Bogato llegó a subir 11%\r\n\r\n (7,5% para la opción contado inmediato) con fuerte volumen en los últimos minutos de la rueda, lo que lo dejó con una paridad del 91%, cuando había arrancado la rueda en 82%\", apuntó Nery Persichini, de GMA Capital. \"Esto es una \r\n\r\nvuelta de página:\r\n\r\n la subasta como un todo cubre el 75% del vencimiento que buscaban prorrogar. Es un éxito muy valorable luego del traspié que significó el fallido canje inicial del Bono Dual y su posterior reperfilamiento\", valoró el analista Leonardo Chialva, de Delphos Investment. \"El resultado se acerca al \r\n\r\nmáximo esperable\r\n\r\n, tomando en cuenta que el 25% de la tenencia del Bogato está en manos de extranjeros, inversores que no llegaban a participar -incluso- por cuestiones operativas. Tomando en cuenta cómo se venía, no hay duda de que esto simboliza la posibilidad de recuperar el progresivo armado de una curva en pesos\", coincidió el economista Javier Marcus, gerente de Negocios de la administradora Southern Trust. El \r\n\r\nMinisterio de Economía recibió\r\n\r\n hoy 302 ofertas de compra por los tres títulos en pesos y en la especie canjeable por un total $56.983 millones (US$913,8 millones). Pero terminó colocando $708 millones en una Letra del Tesoro en pesos ajustables por tasa Badlar (LeBad) +175 puntos a vencer el 28 de mayo de 2020 (la que vendió a $1053,98 por cada $1000 nominales, lo que supone una tasa nominal anual de 33,71%), más otros $8589 millones en otra Lebad a caducar el 31 de julio que vendió a $989,86 por cada $1000, es decir, a una tasa del 36,05% anual. Claro que además emitió \r\n\r\nBoncer \r\n\r\ncon vencimiento en 2021 (un bono que no había tenido demanda hace apenas dos días) por $33.200 millones y otros $14.486 millones de la \r\n\r\nLebad \r\n\r\na vencer a fin de julio contra la entrega de $ 19.436 millones nominales en \r\n\r\nBogato 2020\r\n\r\n, un bono valuado a $2459 por cada VNO $1000 para esta operación. De esta manera, no sólo \r\n\r\nlogró refinanciar casi dos tercios del título por vencer, \r\n\r\nsino que postergó voluntariamente el 70% de esa obligación de pago por más de un año, lo que le permite ir descongestinando un cargado calendario de pagos que tiene compromisos por otros $330.000 millones sólo en lo que resta de marzo, de la allí el valor estratégico que se asignaba al resultado de este canje. El\r\n\r\n test superado \r\n\r\ndeja abierta las puertas para que la Secretaría de Finanzas avance en los retoques que imaginó -y comenzó a tratar de consensuar con tenedores de bonos institucionales en los últimos días- para refinanciar los vencimientos de deuda en pesos de los próximos meses, tras las secuelas que dejó el reperfilamiento compulsivo del Bono Dual, tras un fallido canje inicial. Las rispideces que podían darse en el proclamado camino hacia la \r\n\r\nnormalización del mercado de pesos\r\n\r\n y el consecuente rearmado de una curva de tasas de interés, tras la disrupción generada por las postergaciones de pago en que incurrió la administración Macri en los meses finales de su mandato, eran esperables. Como consecuencia de las dudas en relación a los pagos efectivos ante cada vencimiento que implantaron esos \"reperfilamientos\", y del impacto que tuvieron en los precios de mercado de esos activos, las posibilidades de encuentro entre las necesidades del Estado (como emisor de deuda) y los inversores institucionales (los que \"mueven\" el mercado) eran acotadas por las limitaciones legales que cada uno de ellos enfrentan: la ley de administración financiera, en el caso de los funcionarios y la responsabilidad fiduciaria, en el buena parte de estos inversores. Para traducirlo. Por un lado el Gobierno no podía convalidar los extravagantes (en muchos casos) rendimientos de mercado que hubieran facilitado sin duda la refinanciación. Por el otro, a bancos, aseguradoras y fondos de inversión se les imposibilitaba canjear tenencias a valores inferiores a los que están anotadas en sus libros contables, como les propuso Economía en los canjes anteriores, por el riesgo a enfrentar posibles demandas de sus accionistas, asegurados o cuotapartistas. Esos límites quedaron flexibilizados el viernes, con la publicación del decreto 193 que habilitó a que suscripciones de nuevos bonos se puedan realizar con otros por vencer este año y a valor técnico. \"Esto zanjó la tensión que había entre los límites que marca a los funcionarios la ley de administración pública y la responsabilidad fiduciaria que alcanza a muchos de los tenedores institucionales y no les permite asumir pérdidas\", explicaron en el mercado. Con el aval recibido, el Ministerio de Economía tiene previsto afinar en adelante su estrategia y realizar las subastas varias semanas antes de los vencimientos, en un intento por ir asegurando de antemano el acceso a los recursos y evitar situaciones traumáticas para el mercado, algo que adelantó a los representantes de bancos, aseguradoras y fondos comunes de inversión (FCI) locales ayer al cabo de una reunión que ya comenzó a mostrar que el diálogo puede ayudar a limar diferencias. El Ministerio de Economía destacó que la tasa de adjudicación de los nuevos instrumentos \"se ubicó en niveles consistentes con la secuencia planteada en el programa macroeconómico\", lo que ayuda a \"restablecer la sostenibilidad de la deuda a definir una nueva curva de tasas de interés en moneda nacional\". Y valoró que esto suceda cuando arranca una sucesión de \"importantes vencimientos de deuda en moneda nacional que, además, se incrementan en el tiempo y se vuelven aún más exigentes en el mes de junio próximo\". Pero no se privó de señalar, una vez más, que no validará \"conductas de tipo oportunistas y de persecución de rentas extraordinarias en períodos cortos de tiempo\", y de advertir que, en caso de \"persistir y en cuantías significativas\", en adelante \"serán correspondientemente abordadas utilizando todas las herramientas legales disponibles\", lo que deja abierta la amenaza de nuevos reperfilamientos."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/las-grandes-empresas-argentinas-perdieron-us1850-millones-nid2339544","date":"4  de marzo de 2020  • 16:22","title":"En dos meses. Las grandes firmas argentinas valen casi US$2000 millones menos","abstract":null,"author":"Sofía Terrile","key_words":"","body":"En un escenario de \r\n\r\nincertidumbre\r\n\r\n, el \r\n\r\ntiempo \r\n\r\nse convierte en una variable negativa. Así lo demuestran las \r\n\r\ncaídas de las grandes empresas argentinas\r\n\r\n que cotizan en \r\n\r\nNueva York\r\n\r\n: transcurridos los dos primeros meses del año, \r\n\r\nvalen casi US$2000 millones menos,\r\n\r\n aunque no existan demasiados \r\n\r\neventos negativos\r\n\r\n disruptivos para justificarlo. Más específicamente, fue un \r\n\r\nretroceso de US$1941 millones en su capitalización bursátil\r\n\r\n, es decir, aquella medición que indica cuánto vale una compañía según el número que le atribuye el \r\n\r\nmercado\r\n\r\n. En total, la suma de 15 compañías pasó de US$49.953 millones a US$48.012 millones entre el 1 de enero y el 28 de febrero pasados. Entre las \r\n\r\n15 firmas\r\n\r\n, de acuerdo con datos que elaboró la gerenciadora de patrimonios FDI, las que más perdieron fueron Central Puerto (33,33%), Cresud (31,39%) e YPF (31%). En el primer caso, la \r\n\r\ncapitalización bursátil\r\n\r\n pasó de US$732 millones a US$488 millones. En el segundo, de US$363 millones a US$249 millones. Y en el tercero, la mayor pérdida de la terna en términos absolutos, de US$4555 millones a US$3143.  Completan el top 5 de las mayores pérdidas Edenor (28,75%) y Pampa Energía (27,88%). En tanto, solo dos compañías cerraron los primeros dos meses del año con números positivos en su \r\n\r\ncapitalización bursátil\r\n\r\n: fueron Mercado Libre, que avanzó 7,71%, y Telecom, que creció 2,20%. Los avances de estas dos firmas son más por mérito propio que por políticas sectoriales, coinciden los analistas.  El\r\n\r\n mercado de capitales\r\n\r\n nacional -y, por ende, su reflejo en la cotización internacional de las acciones argentinas- se está moviendo al compás de la incertidumbre, dice María Laura Tramezzani, socia de AAG Finanzas. \"Hay \r\n\r\ndeadlines \r\n\r\nmuy importantes de deuda en los próximos meses y hoy hay un solo tema en el mercado de capitales: la negociación\", explica. En este contexto, el tiempo se vuelve una variable negativa, porque cada día que pasa sin noticias trae mayor pesimismo. \r\n\r\n\"No pasa nada, pero pasa un día y las cosas están peor que ayer\"\r\n\r\n, añade. En la última semana de febrero, se sumó una tracción hacia abajo del contexto internacional. Debido al pesimismo global por el avance del \r\n\r\ncoronavirus\r\n\r\n, por caso, \r\n\r\nWall Street \r\n\r\ntuvo su\r\n\r\n peor semana desde octubre de 2008\r\n\r\n, en medio de una crisis financiera global. No obstante, la mayoría de las pérdidas se deben al \r\n\r\ncontexto local,\r\n\r\n apunta Matías Rajnerman, economista jefe de la consultora Ecolatina. \"El contexto internacional tiene un peso, pero luego de la \r\n\r\ncaída grande post PASO\r\n\r\n y el desplome en dólares, quedamos disociados\", dice, y ejemplifica con que las caídas pronunciadas en otros mercados, que pueden ser del 3% o del 4%, aquí se consideran casi marginales. \r\n\r\n\"Sin el coronavirus, el rendimiento hubiese sido menos peor, pero no tan distinto\"\r\n\r\n, agrega. A la incertidumbre por la \r\n\r\nreestructuración de la deuda soberana\r\n\r\n se le suma la falta de definición respecto de las \r\n\r\npolíticas públicas\r\n\r\n, señalan los analistas. \"En la Argentina, las grandes empresas pertenecen a los sectores más concentrados, como el agropecuario, el energético y el de servicios públicos, donde aún no hay demasiadas precisiones\", explica Rajnerman.  En el caso del agro, la suba de \r\n\r\nretenciones \r\n\r\nno ayuda. Todavía no se sabe qué sucederá cuando termine el \r\n\r\ncongelamiento\r\n\r\n de tarifas ni cuál es el plan para \r\n\r\nVaca Muerta\r\n\r\n, donde la actividad está paralizada desde agosto pasado a la espera de definiciones sectoriales. El Presidente adelantó el domingo pasado, en su discurso de apertura de sesiones en el Congreso, que enviará una nueva ley de hidrocarburos para potenciar al sector, pero aún no se conocen los detalles. \"El tema de las \r\n\r\ntarifas \r\n\r\nes binario -señala Juan Ignacio Paolicchi, economista de la consultora Eco Go-. O se corrigen teniendo en cuenta a los sectores más vulnerables o se congelan, así que esa falta de definición se traslada directamente a las acciones\". No es casualidad, entonces, que dentro del top 5 de los papeles que más perdieron en su \r\n\r\ncapitalización bursátil\r\n\r\n haya cuatro \r\n\r\nenergéticas\r\n\r\n. Claro que, en última instancia, todo está supeditado a la madre de todas las batallas: \"Son políticas sectoriales que, si no se renegocia la deuda, quedan trabadas en un casillero en el que no se puede seguir avanzando\", concluye Paolicchi."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/inflacion-el-enojo-alberto-kulfas-ledesma-precio-nid2339946","date":"4  de marzo de 2020  • 21:01","title":"La reacción de Kulfas ante empresarios por el precio del azúcar","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"\"Voy a ser implacable\",\r\n\r\n advirtió Alberto Fernández. \r\n\r\nNo lo dijo en cualquier escenario, sino en el Hotel Alvear, rodeado de los empresarios más importantes del país.\r\n\r\n En la mesa de la Unión Industrial Argentina (UIA) se miraron unos a otros y comenzaron a preguntarse a quién apuntaba la advertencia del Presidente. En medio de la desorientación, también en esa mesa, fue el ministro de Desarrollo Productivo, \r\n\r\nMatías Kulfas\r\n\r\n, quien despejó la duda. Según pudo reconstruir \r\n\r\nLA NACION\r\n\r\n de fuentes empresariales y oficiales que estuvieron presentes, el ministro aseguró frente a la cúpula fabril que el Presidente se refería a Ledesma, que en esa mesa tenía la representación de Eduardo Nougués, director de Asuntos Institucionales y Legales de esa firma, y actual vicepresidente regional de la UIA. Fue Adrián Kaufmann, hombre de Arcor y expresidente de la entidad fabril, el que escuchó la recriminación del funcionario en ese momento y se la comunicó al hombre del sector azucarero. \"Es para vos\", sugirió Kulfas mientras miraba a Nougués en medio del discurso oficial, según contaron los testigos. El enojo oficial con Ledesma tiene un motivo que se conecta con las palabras del Presidente. Mientras Fernández habló de ser \"inflexible\" con la suba de precios, la industria azucarera había sido la única que le dijo que no a la Secretaria de Comercio Interior, Paula Español, al conformar la canasta del nuevo Precios Cuidados. Según fuentes oficiales, \"el azúcar había aumentado 100% y buscaban otra suba de 20%\". En el sector indicaron que se le hizo una oferta al Gobierno para formar parte del programa, pero que la rebaja que el Ministerio de Desarrollo Productivo quería era \"inviable\". Eso dejó al azúcar afuera del plan oficial. Ledesma, la firma más importante del sector, representa el 17% del mercado masivo y es la marca más representativa. El principal desarrollo de los ingenios azucareros está en Tucumán, tierra de Luis Manzur, hombre cercano al Presidente. En el sector empresarial ayer hicieron la lectura política del episodio. \"Esto no tiene que ver con el precio. Es simbólico. No quieren que les digan que no. Es disciplinamiento\", dijeron.. \"No es posible que los precios sigan subiendo; eso debe parar porque no tiene lógica y vamos a ser inflexibles\", aseguró Fernández en el almuerzo organizado por el Consejo Interamericano de Comercio y Producción (Cicyp). \"En esto quiero serles franco: voy a ser implacable porque no estoy defendiendo un Gobierno, estoy defendiendo a la Argentina. Estoy defendiendo a los consumidores. Eso tiene que parar. Y tiene que parar fundamentalmente porque no tiene lógica que los precios sigan subiendo. Vamos a ser inflexibles con este tema\", cerró."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/deuda-martin-guzman-dudas-fondos-agenda-genero-nid2339931","date":"4  de marzo de 2020  • 19:18","title":"Deuda. Martín Guzmán, entre las dudas de los fondos y la agenda de género","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"Los empleados de protocolo caminaban de un lado a otro. Teléfono en mano, supervisaban que en el \r\n\r\nSalón Belgrano\r\n\r\n -en el quinto piso de Palacio de Hacienda- no faltaran sillas ni vasos y que en el ingreso del edificio autorizaran la entrada de ejecutivos y banqueros, algunos del exterior. \"¿De dónde sos?\", preguntó \r\n\r\nLA NACION \r\n\r\na uno de ellos que tuvo que atender una urgencia. \"Del HSBC\", contestó. \"¿Vienen a ver al ministro?\", consultó este cronista. \"Si\", dijo. El \r\n\r\nHSBC \r\n\r\nes uno de los bancos colocadores elegidos por el Ministerio de Economia para avanzar en la negociación de la deuda. El otro es el\r\n\r\n Bank of America.\r\n\r\n\r\nLazard\r\n\r\n es el asesor y Morrow Sodali, el agente de información. En esa cartera indicaron que Martín Guzmán hoy no tuvo reuniones con fondos del exterior, pese al inglés que hablaban los visitantes hoy en Economía. \"Son bancos, compañías de seguros y bonistas\", explicaron cerca de Guzmán. Aseguraron que llegaron para discutir sobre las licitaciones de bonos en pesos anunciadas en estos días. Otro de los que rondaba ayer el Salón Belgrano era Lisandro Cleri, titular de la unidad especial para la sustentabilidad de la deuda. Guzmán se había reunido entre anteayer y el lunes con Gramercy, Fintech, BlackRock, Pimco y Ashmore. \r\n\r\nEconomía no dio detalles del resultado de esos encuentros. Luego de que Raúl Rigo, secretario de Hacienda, saliera de la oficina privada del ministro, se cerraron las puertas que dan al \r\n\r\nhall\r\n\r\n. Si Guzmán atendió a los recién llegados, ingresó por otra entrada. \"Aceptamos una invitación para visitar al Ministerio de Finanzas para discutir una variedad de asuntos con el ministro de manera individual\", dijo ante la consulta de \r\n\r\nLA NACION\r\n\r\n Pramol Dhawan, jefe del equipo de Gestión de Cartera de Mercados Emergentes de Pimco, uno de los fondos que vieron a Guzmán. \"Esperamos continuar las discusiones con ellos en las próximas semanas \r\n\r\nmientras evaluamos los méritos relativos de los diferentes comités de acreedores, aunque hasta ahora nos hemos abstenido de participar en dicho comités\", agregó. Pese a la negativa a dar información más precisa sobre los resultados de las negociaciones cerca de los fondos de inversión y del Palacio de Hacienda, algunos consultores locales con contactos con Wall Street y los actores que participan de la reestructuración en ciernes comentaron que \r\n\r\nlas dudas que existían en la capital financiera semanas atrás no lograron disiparse en Buenos Aires. Sin embargo, más allá de la agenda de la deuda externa -que debería comenzar a cerrarse en los próximos 15 días-, \r\n\r\nel Gobierno apuesta a seguir generando más ruido con otra agenda:\r\n\r\n la de género. En ese camino, el lunes a las 11 Guzmán encabezará el lanzamiento de la nueva Dirección de Economía, Igualdad y Género que lidera la economista, Mercedes D'Alessandro. \"Va a ser el lanzamiento oficial de la dirección y vamos a presentar un informe con todas la brechas de género existentes actualizado\", adelantaron a \r\n\r\nLA NACION\r\n\r\n. A las 12.30 habrá una conferencia de prensa. El informe de D'Alessandro está guardado bajo siete llaves. \"¿Me vas a dejar leerlo el fin de semana?\", preguntó Haroldo Montagu, el viceministro de Economía ayer a D'Alessandro en los pasillos de Hacienda. El mismo secretismo corre para la oferta de la deuda que presentará Guzmán entre la semana que viene y la que le sigue. Se trata de una propuesta que va tomando forma con los intercambios entre Guzmán y las visitas que llegan desde Washington (FMI) y Nueva York (fondos de inversión), todavía envueltas por un mar de incertidumbre sobre el plan argentino."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/pipa-gancedo-jugo-river-alquila-canchas-futsal-nid2333025","date":"4  de marzo de 2020  • 13:17","title":"\"Pipa\" Gancedo. Jugó en River, alquila canchas de futsal y ayuda a un merendero","abstract":null,"author":"Belkis Martínez","key_words":"","body":"Leonel Gancedo\r\n\r\n surgió de la prolífica cantera de Argentinos y formó parte del equipo de Ramón Díaz entre 1996 y el 2000, cuando River Plate se consagró \r\n\r\ncampeón\r\n\r\n en los \r\n\r\ntorneos Clausura\r\n\r\n y \r\n\r\nApertura, Copa Libertadores y la Supercopa Sudamericana. \r\n\r\nHoy \r\n\r\nes dueño de una cafetería\r\n\r\n frente al Estadio de Vélez y \r\n\r\ncanchas de futsal en Villa Devoto,\r\n\r\n y destina parte de las \r\n\r\nganancias de sus negocios a un merendero en Morón. Después de consagrarse en el fútbol local, se fue a jugar a clubes europeos y centroamericanos. Esa experiencia vivida en el extranjero hizo que Gancedo regresara al país en 2007 con la \r\n\r\nidea de destinar parte de sus ganancias en un objetivo social\r\n\r\n. En 2009, \r\n\r\ncompró un establecimiento de 10 hectáreas entre Morón y Merlo\r\n\r\n para convertirlo en el merendero \"Ángeles Unidos\". Su idea desde el comienzo fue convertir aquel espacio en una granja, huerta y canchas para que los chicos que se acercaran tuvieran lo necesario para comer y divertirse. \"Nosotros ponemos parte de la inversión para llevar adelante el merendero. Manaos nos da las bebidas para los chicos y el intendente de Merlo, Gustavo Menéndez, nos ayuda con la leche una vez al mes\", dice Gancedo.  Para poder sostener su \r\n\r\nobjetivo social\r\n\r\n, debió invertir en pequeños negocios que le permitieran obtener un retorno económico para ayudar a los vecinos. Fue a partir de esa necesidad que surgió la idea de construir el Complejo Deportivo Pipa Gancedo, en Villa Devoto, un espacio de alquiler de canchas de futsal. Los precios de alquiler varían según las condiciones: \r\n\r\n$1500 la hora por una cubierta y $1000 la descubierta. \"Con la diferencia cambiaria del peso al dólar las inversiones que se hicieron en aquel momento no se recuperaran más\", \r\n\r\nexplica sobre los desafíos que atravesaron sus negocios. Hace unos años también se asoció con amigos para abrir El Muro, un local de hamburguesas en el barrio de Palermo, pero la crisis económica los obligó a desarmar el negocio. \r\n\r\n\"Tuvimos que cerrar el local porque generaba pérdidas\r\n\r\n. En un año nunca tuvimos un retorno económico. Intentamos venderlo, pero finalmente decidimos cerrarlo\", cuenta. Hace tres años, Gancedo adquirió un porcentaje de las acciones de una \r\n\r\ncafetería en el barrio de Liniers\r\n\r\n, cuya ganancia está destinada a cubrir parte de los gastos del Merendero. El establecimiento se llama \"La Casa de Maga\" y está ubicado frente a las canchas de Vélez. En el segundo piso del local, funciona una hamburguesería que forma parte de la misma administración.  \"La situación en éste país está difícil. Hay chicos que la pasan mal, a muchos les juntamos alimentos y ropas.\r\n\r\n En este momento tenemos la camioneta llena de ropa para dar. Hay mucha gente que también nos aporta\", sostiene. Para llevar adelante el proyecto social, dice que cuenta con la ayuda de amigos y familiares para adquirir los alimentos y objetos que reparten entre quienes más lo necesitan. En 1990 Gancedo debutó en la Primera División con Argentinos Juniors. En el 1996 se puso la camiseta de River Plate y formó parte de la era ganadora de Ramón Díaz, con la que consiguió la segunda Copa Libertadores y la Supercopa Sudamericana. En su paso por España jugó en el Osasuna entre el 2000 y el 2003; además sumó dos temporadas en el Murcia entre 2003 y 2004 para después volver a Huracán de Tres Arroyos. En Colombia jugó en el América de Cali en 2005 y en 2006 hizo lo mismo en River Plate de Puerto Rico. Cuando se alejó de su trabajo como jugador profesional, decidió también no continuar su tarea como técnico, como eligen algunos de sus colegas en la Argentina. En parte, explica, tuvo que ver con su filosofía de vida, que no coincide con lo que él considera que guía al ecosistema local del fútbol: \r\n\r\nvivir en función de resultados\r\n\r\n. Además, no considera que el deporte argentino sirva para plasmar una idea colectiva de trabajo en el que se respete a la persona en sí.  Además, detalla que no coincide con la concepción actual del fútbol, en la que los \r\n\r\nnúmeros\r\n\r\n son el factor más importante a la hora de determinar un \r\n\r\nresultado\r\n\r\n. \"Me gusta el trabajo y que se involucre lo afectivo, que en un equipo se construyan los valores de vida. En nuestro fútbol, en particular, no me veo involucrado en situaciones cuyos objetivos no tienen un aporte de crecimiento. \r\n\r\nPara mí, la felicidad y éxito en la vida no es tener dinero\"\r\n\r\n, afirma el campeón de la Libertadores. Este mes, \r\n\r\nGancedo tiene pensado viajar a España\r\n\r\n en donde dirigirá al club \r\n\r\nGimnástica Segoviana de la tercera división. \r\n\r\nParte de \r\n\r\nsu sueldo \r\n\r\ndentro de esa institución \r\n\r\nestará destinado a mejorar las instalaciones del merendero\r\n\r\n y solventar los gastos. \r\n\r\n\"Pagamos una tarifa trifásica de luz de entre $12.000 y $15.000 por mes.\r\n\r\n Hay amigos que tratan de colaborar, pero ahora que me voy a trabajar con una moneda extranjera, de alguna manera, se van a poder cubrir los gastos\", señala el exfutbolista. \"Hay mucha gente que no le hace bien al deporte\r\n\r\n y generalmente están donde está el dinero. Hay dirigentes de fútbol que son hinchas. En lo afectivo está muy pobre este país, a la Selección argentina no le podés exigir algo. Vivimos en la cultura del oportunismo, del afano, de querer todo fácil y todas esas cuestiones nos pasan factura. \r\n\r\nEl cambio soy yo\"\r\n\r\n, concluye Gancedo."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-las-empresas-activan-protocolos-sus-empleados-nid2339601","date":"4  de marzo de 2020  • 17:37","title":"Coronavirus. Las empresas activan protocolos para sus empleados y restringen viajes al exterior","abstract":null,"author":"Paula Urien","key_words":"","body":"Un poco de tos, unas lineas de fiebre y el empleado decide concurrir igual a su lugar de trabajo. Prefiere no faltar, \r\n\r\nhacer \"buena letra\"\r\n\r\n, más aun en tiempos complejos para el mercado laboral. Esta situación, que suele darse en las oficinas, ya no es posible, sobre todo luego de que se confirmara el \r\n\r\nprimer caso de coronavirus en la Argentina\r\n\r\n. Es que las empresas están activando protocolos que incluyen restricciones a la hora de viajar, sobre todo a Europa, Asia y Estados Unidos, y también la recomendación de que, a\r\n\r\nnte el menor síntoma, se concurra a un consultorio médico antes de presentarse en la oficina\r\n\r\n. Ir o no ir a trabajar sintiéndose un poco enfermo ya no es una decisión propia.  Por caso, \r\n\r\nMercado Libre\r\n\r\n lanzó un protocolo de prevención y recomendaciones para toda la compañía. \r\n\r\n\"Es dinámico, va variando día a día\"\r\n\r\n, comenta Sebastián Fernández Silva, VP Senior del área de People de la empresa, quien agrega: \"Lo vamos actualizando conforme a la evolución del virus\". En la compañía ya se suspendieron los viajes a Europa y a Asia, y también se restringió al máximo los viajes a Estados Unidos de todos sus empleados. Si de todas maneras el empleado viaja, porque, por ejemplo ya había planeado sus vacaciones, a la vuelta y durante dos semanas debe permanecer en su casa haciendo home office. \r\n\r\n\"Por ahora no hay restricciones para viajar a América Latina, pero esto puede variar\"\r\n\r\n, comenta Fernández Silva. También se mandó una comunicación a los empleados con \r\n\r\ntips de higiene\r\n\r\n, como\r\n\r\n lavarse las manos\r\n\r\n y\r\n\r\n mantener una distancia de un metro con personas con algún síntoma\r\n\r\n. Si el empleado tiene tos, hay una fuerte recomendación para que realice una consulta de manera inmediata, los mismo que si tiene \r\n\r\nfiebre\r\n\r\n, \r\n\r\ncongestión\r\n\r\n, \r\n\r\ndolor de garganta\r\n\r\n o \r\n\r\ndificultad para respirar\r\n\r\n. \"Todo está activado hasta el 30 de abril\", dice el responsable de Recursos Humanos. Si el virus se expande, \r\n\r\nMercado Libre ya está planificando que la mayoría o incluso todos sus empleados (son 10.000 en la región y 5000 en la Argentina) trabajen desde sus casas\r\n\r\n, algo que no es sencillo de implementar. Desde \r\n\r\nHSBC\r\n\r\n, Mabel Rius, directora de Recursos Humanos para la Argentina y América Latina, explica: \r\n\r\n\"Somos un banco muy fuerte en Asia\r\n\r\n. Tenemos sucursales, operaciones y clientes en China, incluyendo la provincia donde se desató el coronavirus. Con lo cual, \r\n\r\ntoda nuestra campaña de prevención y de manejo de situación es muy fuerte y muy sólida desde el inicio del problema\"\r\n\r\n.  Entre las restricciones que pone \r\n\r\nHSBC\r\n\r\n, está prohibido viajar por negocios a las áreas donde hay focos de infección y\r\n\r\n hay empleados en cuarentena, es decir, que están haciendo home office para respetar los 14 días después de un viaje\r\n\r\n. \"En la Argentina son menos de 10, pero cientos en el mundo\", añade Rius. Para la empresa, la \r\n\r\ncuarentena debe respetarse si se dan las siguientes condiciones\r\n\r\n: si un colaborador o alguien cercano con quien hubiese estado en contacto cercano ha viajado o ha hecho parte de su itinerario por alguno de los siguientes lugares durante los últimos 14 días: \r\n\r\nChina continental\r\n\r\n, \r\n\r\nIrán\r\n\r\n, las ciudades de Daegu y Cheoong en \r\n\r\nCorea del Sur\r\n\r\n, las regiones de Lombardía y el Véneto en \r\n\r\nItalia\r\n\r\n; si estuvo en contacto cercano con alguna persona que haya viajado a la provincia de Hubei en China o por ese territorio en los últimos 14 días; \r\n\r\ny si estuvo en contacto cercano con alguna persona, incluido un familiar, que se sospecha que tiene Covid-19 o se le diagnosticó tal virus\r\n\r\n, ya sea que haya viajado o no.  En la entidad cuentan con un \r\n\r\n\"Comité de Manejo\" \r\n\r\nde Incidentes integrado por distintas áreas (Recursos Humanos, Comunicaciones, Operaciones, Seguridad, Corporate Real Estate, IT, Compras y el área responsable de la continuidad del negocio y operación de todo el banco) que analiza y define los pasos a seguir, con el visto bueno del comité ejecutivo. \"Lleva adelante las medidas preventivas y qué deben hacer los colaboradores de HSBC Argentina si llegara a detectarse algún caso en nuestra organización\", dicen desde RR.HH. \"Algunos de nuestros colaboradores trabajan en la atención al público, pero a través de las campañas de prevención no hemos tenido por parte de la gente miedo de ir a trabajar\", dice Rius. Pablo Maison, director de Recursos Humanos del \r\n\r\nGrupo Perez Companc\r\n\r\n, comenta que \"en la medida en que esto avance se evaluarán las decisiones, sobre todo cuando se entre en el invierno\". La compañía, con 11.000 empleados, implementó un procedimiento sanitario que consiste en capacitar a la gente para que se cuide, \r\n\r\n\"siguiendo las recomendaciones de la OMS\"\r\n\r\n, dice Maison. El próximo paso es evaluar los viajes al exterior en sintonía con otras empresas. Cuenta además que \"ante un síntoma menor, la gente va a los servicios médicos internos, que tienen el protocolo para saber cómo actuar\". Por su parte, hace algunas semanas \r\n\r\nKPMG \r\n\r\nInternacional puso en marcha para toda la firma a nivel mundial un protocolo que contempla acciones de prevención, control, información y educación. \r\n\r\n\"Para el caso de la Argentina se encuentra en proceso de implementación para sus empleados\"\r\n\r\n, dicen desde la compañía. En el caso de \r\n\r\nAeropuertos Argentina 2000\r\n\r\n, \r\n\r\nrealizó talleres para empleados que tienen contacto con pasajeros\r\n\r\n. Además, se hicieron reuniones informativas para otros sectores. En la operación diaria en los aeropuertos, más allá de los protocolos sanitarios con el Ministerio de Salud, la empresa\r\n\r\n viene desde enero realizando procedimientos de limpieza y desinfección profunda\r\n\r\n. \"En estos días hemos incrementado la desinfección de pasamanos, picaportes, chequeo de contenido de alcohol en gel de todos los \r\n\r\ndispensers \r\n\r\ncolocados en las terminales y desinfección adicional del interior de las mangas utilizadas por los vuelos directos desde Italia, por ejemplo\", aclaran desde la compañía. También en Grupo L, empresa que se dedica a la alimentación, limpieza e infraestructura para organismos públicos y privados, se lanza una campaña hoy para sus 1700 empleados en nueve municipios. Por su parte, \r\n\r\nFacebook \r\n\r\nenvió una comunicación para todos sus empleados, incluso los que trabajan en la Argentina, llamada \"Coronavirus: cómo protegemos e informamos a nuestra comunidad\", firmado por Kang-Xing Jin, responsable de Salud. \"A medida que los organismos internacionales de salud publican nuevas normativas y alertas sobre el coronavirus (COVID-19), \r\n\r\ncontinuamos nuestro trabajo para ayudar a las personas a acceder a información confiable de organismos regionales\r\n\r\n, y locales, de salud, para limitar la distribución de la desinformación sobre el virus\". Desde el sitio comunicaron a los empleados que trabajarán para combatir las \"fake news\" y también la publicidad que intenta aprovecharse de la situación. \"Prohibimos anuncios de productos que se refieran al coronavirus con la intención de crear pánico, o que indiquen que pueden garantizar su cura, o que pueden evitar que las personas se contagien. Por ejemplo, no permitimos anuncios sobre barbijos que se promocionen como los únicos aún disponibles o que su uso evita que el virus se propague\", dicen desde Facebook. En organismos públicos como el Indec también existen protocolos. Con respecto a los encuestadores, por ejemplo, la Dirección General de Administración y Operaciones envió un mensaje a la Dirección Nacional de Estadísticas del Sector Externo (que tienen a cargo la ETI y la EPH) recomendando que \"no se envíe gente con enfermedades preexistentes (pacientes diabéticos, oncológicos, con insuficiencias renales, con tratamiento con corticoides o inmunosupresores). Unos 30 encuestadores del área metropolitana recibieron un kit de alcohol en gel y el protocolo de salud."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/suba-precios-la-inflacion-alimentos-sigue-alta-nid2339902","date":"4  de marzo de 2020  • 16:29","title":"Precios. La inflación de los alimentos sigue alta, pero en febrero fue la más baja en siete meses","abstract":null,"author":"Alfredo Sainz","key_words":"","body":"La inflación en las góndolas sigue alta aunque por segundo mes consecutivo da algunas señales positivas. De acuerdo a un relevamiento privado, \r\n\r\nla canasta básica (alimentos, bebidas, artículos de limpieza y tocador) cerró con una suba del 2,4%,\r\n\r\n alimentando la teoría del \r\n\r\npresidente Alberto Fernández que volvió a culpar a los empresarios de impulsar las subas. Según la medición que realiza Tomadato -una consultora que desde hace años se encarga de relevar los precios de todos los productos que comercializan los supermercados-, febrero volvió a cerrar con una suba promedio superior al 2%, \r\n\r\nimpulsada por los fuertes aumentos en los rubros de pescadería (que tuvo un alza del 7,5%), bebidas (4,1%), panadería (3,5%) y alimentos frescos (3,3%).\r\n\r\n Estos incrementos fueron compensados, aunque de manera parcial, por las categorías alimentos para mascotas y carnicería, que cerraron el segundo mes del año con bajas del 0,9 y 1,4%, respectivamente. Por productos, en febrero \r\n\r\ncinco ítems tuvieron aumentos mayores al 25%,\r\n\r\n aunque en todos los casos se trata de alimentos frescos: papa negra, cornalitos, zanahoria, pomelo rojo y calamar entero, que tradicionalmente muestran los mayores vaivenes a lo largo del año por factores estacionales. En este contexto de subas prácticamente generalizadas \r\n\r\nla canasta básica acumula en los últimos doce meses un aumento del 57,3%,\r\n\r\n siempre según los datos de Tomadato. Las buenas noticias -o al menos, las no tan malas- es que febrero es el segundo mes que muestra una desaceleración en el ritmo de los aumentos (diciembre había registrado un alza del 4,6% y enero del 3,6%) y que el 2,4% del último mes es la menor suba de los últimos siete meses. Para encontrar una inflación más baja en las góndolas hay que retrotraerse hasta julio de 2019, \r\n\r\nel mes anterior a las elecciones PASO, cuando el entonces gobierno de Mauricio Macri se jactaba de que la economía había entrado en un proceso de desaceleración de la inflación. Para hacer su relevamiento, \r\n\r\nTomadato audita en forma quincenal los precios de 22.000 productos en 13 bocas de súper e hipermercados, de la Capital Federal y el Gran Buenos Aires. \r\n\r\nEn la consultora igualmente destacan que no se trata de una canasta ponderada, es decir, que a la hora de relevar los precios no distinguen entre los artículos de primerísima necesidad y otros menos relevantes. El dato de la \r\n\r\ninflación en las góndolas\r\n\r\n se conoció apenas unas horas después de que \r\n\r\nAlberto Fernández volviera a cargar contra las empresas de alimentos. \r\n\r\n\"Los argentinos necesitamos industriales comprometidos con la Argentina. No solo con los resultados de sus empresas. ¿Por qué digo esto? Porque el sector alimenticio tiene que hacer una revisión de lo que está pasando\", sostuvo Fernández en el primer encuentro del año del Consejo Interamericano de Comercio y Producción (Cicyp), que reúne a los hombres de negocios más relevantes. \"Nosotros hemos ayudado a toda la producción a empezar a recuperarse . Lo hicimos frenando las tarifas de luz y de gas. Lo hicimos frenando el aumento de combustibles, abriendo el crédito de los bancos Nación y Provincia. \r\n\r\nNo es posible que con todo esto, los precios sigan subiendo\",\r\n\r\n agregó en el evento, que se celebró bajo la consigna \"Desafíos Agenda 2020\", en el Salón Versailles del Hotel Alvear."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/campo/el-furcio-fernandez-campo-respuesta-del-presidente-nid2339922","date":"4  de marzo de 2020  • 17:49","title":"El furcio de Fernández con el campo y la corrección del presidente de la Rural","abstract":null,"author":"Francisco Olivera","key_words":"","body":"El primer mensaje del presidente, \r\n\r\nAlberto Fernández\r\n\r\n, después del anuncio de \r\n\r\naumento a las retenciones a la soja\r\n\r\n, que subirán del 30 al 33%, llegó con un furcio delante de los empresarios. Ocurrió hoy al mediodía, en el hotel Alvear, durante un almuerzo organizado por el \r\n\r\nConsejo Interamericano del Comercio y la Producción (Cicyp)\r\n\r\n en el que dio un mensaje similar al del domingo en el Congreso. Alberto Fernández hablaba de que en una sociedad todos debían verse beneficiados, incluidos los que más ganan, pero que éstos tenían que hacer un mayor esfuerzo, y se adentró en la situación del sector agropecuario. Fue entonces cuando confundió el verbo \"ganar\" con \"gastar\" y, aunque lo corrigió inmediatamente, no pudo evitar sonrisas en el público. \"En el campo hemos demostrado que podemos ganar todos. Podemos gastar..., ¡podemos ganar! desde el Estado, cuando nos ayuden a resolver problemas fiscales, y podemos ganar garantizando que el dinero que el Estado reclama vuelva en auxilio para mejorar la producción del campo\", dijo. De todos modos, \r\n\r\nen la dirigencia rural no molestó tanto el fallido como la evaluación que el Presidente\r\n\r\n hizo de la reunión que, ayer, la \r\n\r\nMesa de Enlace\r\n\r\n tuvo con el \r\n\r\nministro de Agricultura, Luis Basterra\r\n\r\n, y que desde entonces viene provocando el rechazo de los productores autoconvocados hacia sus representantes, a quienes les reprochan haber aceptado la invitación para un encuentro en que de antemano sabían que se anunciaría el incremento de las retenciones. \"Yo valoro mucho que las asociaciones del campo hayan aceptado y tomado a bien la propuesta que hicimos cuando les pedimos que uno de 25 cultivos suban las retenciones -agradeció Fernández en el Alvear-. Y les hemos demostrado que dialogando podemos hacer las cosas bien. Y como lo hicimos con el campo tenemos que hacerlo con todos los sectores, también con la industria, también con el sector financiero. Y éste es el camino. Porque ningún país puede avanzar peleándose entre todos, ninguno. Tiene que haber un punto de equilibrio donde todos se sientan que ganan. En un país donde algunos ganan y otros pierden, eso no es una sociedad, ¿eh?, eso es una estafa. Una sociedad es un lugar donde todos ganan\".  El Presidente agregó, al respecto, un cuestionamiento a la prensa escrita y acaso a ciertos dirigentes, a quienes no identificó. \"Para nosotros, el campo, lejos de lo que muchos escriben y de lo que algunos pocos dicen, el campo es un socio estratégico del gobierno argentino. Nosotros necesitamos que el campo crezca, porque el campo exporta, y esa es la única forma que tenemos de conseguir divisas en la Argentina. Nosotros no emitimos los dólares, los dólares nos llegan porque exportamos\". El análisis del Presidente sobre la conversación de la Mesa de Enlace con Basterra fue objetada por Daniel Pelegrina, presidente de la Rural, uno de los presentes hoy en el almuerzo. \"Nosotros no aceptamos ni acordamos nada en la reunión: escuchamos\", corrigió, y criticó incluso la propuesta que les había hecho el Gobierno, que consiste en destinar lo recaudado por los tres puntos adicionales de retenciones a la soja a amortiguar la situación de los sectores agropecuarios más complicados, con compensaciones y rebajas de retenciones a otros cultivos. \"No creemos en ese mecanismo de que te saco para devolverte: en el medio hay costos transaccionales, cuando no corrupción. Lo que nosotros planteamos son alícuotas diferenciales del impuesto a las ganancias\", dijo. Consultado sobre si podría haber medidas de fuerza o cortes de ruta, contestó: \"No sé si de ruta, no creo, pero sí necesitamos descomprimir. Vamos a resolverlo seguramente la semana que viene\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/juan-carlos-de-pablo-los-entusiasmos-tiene-nid2339703","date":"4  de marzo de 2020  • 01:50","title":"Los cuatro puntos del Gobierno que inquietan al economista Juan Carlos De Pablo","abstract":null,"author":"","key_words":"","body":"El economista \r\n\r\nJuan Carlos De Pablo\r\n\r\n analizó el \r\n\r\ndiscurso de Alberto Fernández en la apertura del año legislativo en el Congreso\r\n\r\n. \"Fue muy preciso de la forma en la que él ve la economía y la política económica. Los entusiasmos que tiene son mi preocupación\", sentenció y, en el programa \r\n\r\nMesa Chica\r\n\r\n, de LN+, enumeró cuatro puntos que lo inquietan. \"Se entusiasma con la \r\n\r\neconomía popular\r\n\r\n, las huertas y con esto de hacer pelota a los intermediarios... Yo no tengo ningún problema, ahora: ¿esta gente pagará todos los impuestos? ¿respetará la \r\n\r\nlegislación laboral\r\n\r\n? ¿pagará todas las cargas sociales\", se preguntó. Y, entonces, disparó: \"Si el Presidente de la Nación está induciendo a la \r\n\r\ninformalidad \r\n\r\nestamos en problemas\". En segundo lugar, criticó el vínculo que se pretende establecer entre \r\n\r\nempresarios \r\n\r\ny \r\n\r\nfuncionarios \r\n\r\na partir del cual los empresarios van a dar información a los funcionarios y -con esos datos- estos van \"mejorar\" las decisiones de las compañías. \"Es no entender cómo funciona la toma de decisiones empresaria y es pretender que funcionarios y robots mejoran las decisiones empresarias\".  A continuación, dijo: \"El Papa está con nosotros, [Ángela] Merkel está con nosotros, [Emmanuel] Macron está con nosotros. Va a ir a la mesa de \r\n\r\nnegociación \r\n\r\ny negociar no es exhortar, no es 'hacelo por la vieja si no lo hacés por mí'. Simplemente, lo quiero ver\". Para De Pablo en esa instancia \"no importa cómo o cuándo se generó la deuda\". Según dijo, \"no hay ninguna forma de honrar la deuda\", sino que el único camino que queda es la negociación, y \"ahí no hay que ir con una ametralladora\".  Por último, cuestionó su entusiasmo por el Consejo Económico Social. \"Perdoname, pero los \r\n\r\nconflictos \r\n\r\nexisten. Hay conflictos de corto, mediano y de largo plazo. Esto de que nos vamos a juntar y cantar el himno, lo quiero ver\". Pese a esto remarcó que siempre le da el beneficio de la duda al Poder Ejecutivo, pero retrucó: \"Estoy viendo a qué velocidad el Presidente va corrigiendo algunos de sus entusiasmos\". \"Según el Presidente ya se distribuyeron más de 900 mil tarjetas alimentarias, pero no hay millones muriéndose de hambre. Seamos precisos\", dijo. Entonces, enfatizó: \"Decimos que los recursos son escasos y él dijo: 'Nunca más la deuda insostenible'. Hacete cargo. Cuando vos decís: 'No nos endeudemos más' automáticamente estás diciendo 'equilibrio fiscal'\".  Más adelante, De Pablo sostuvo: \"Con esta política económica pensar en una liberación cambiaria es no pensar\". Y criticó la política en torno al campo: \"La gente del campo está que arde, y es lógico\". LN+, ahora también en Cablevisión (19 analógico y digital, 618 HD y Flow), Telered, DirecTV, TDA, Telecentro Digital, Antina y Supercanal"}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/de-espana-corea-la-historia-marca-papas-nid2339851","date":"4  de marzo de 2020  • 13:53","title":"De España a Corea. La historia de la marca de papas fritas que llegó a los Oscar","abstract":null,"author":"Silvia Pontevedra","key_words":"","body":"Hay una imagen que expresa el delirio que sembraron las papas fritas Bonilla a la Vista cuando arribaron a Corea del Sur, en abril de 2016. Como en una escena de racionamiento en guerra, una hilera de mujeres hacen cola en la caja de los grandes almacenes Hyundai en Seúl y cada una lleva dos latas de 500 gramos de la marca gallega de aperitivos. La fila avanza disciplinadamente con la esperanza de pagar por fin y llevarse el cotizado producto a casa. El primer barco cargado con esta mercancía acababa de llegar al país tras 42 días de navegación y el atraque había sido retransmitido por la tele. No había envases suficientes para satisfacer tanta expectación creada por los distribuidores coreanos que las habían descubierto en un viaje a España, así que el supermercado improvisó una norma: cada cliente podía llevarse dos latas. Solo dos. En un par de horas se agotaron. Cuando le tocó su turno, una señora con un niño en brazos hizo valer los derechos del menor. \"Dos personas, cuatro latas\", reivindicó aupando al pequeño. La anécdota la cuenta con la energía de los tiempos en que repartía las papas por los bares en su Guzzi roja el dueño de la fábrica. César Bonilla, de 87 años, hijo de Salvador Bonilla, que fundó la marca (de churros y papas) meses antes de nacer el crío, en 1932, va dando saltos en su relato sin perder casi nunca el hilo. Habla de la primera churrería en la ciudad de Ferrol, del hotel abrieron luego y fracasó, del día en plena posguerra en que tuvieron que marchar de su ciudad para comenzar de nuevo en A Coruña. En la madrugada de los Oscar, el turno que entra a las cuatro para producir 23.000 churros para la hostelería ya estaba friendo la masa cuando supo que la triunfadora había sido la coreana Parasite. En la película, como glamuroso aperitivo de una familia adinerada, se ve la inconfundible lata blanca de patatas con el velero azul sobre un mar ondulado y la tipografía de la marca. A diferencia de lo que ocurre en España, en Corea del Sur no ha sorprendido ver una lata de Bonilla en la película. Pero, a este lado del planeta, el éxito del filme de Bong Joon-Ho ha inundado en pleamar la orilla de esta factoría que pese a producir 540 toneladas de papas anuales y exportar 60 a 20 países (40 a Corea) se ve pequeña y sencilla al lado de la descomunal vecina Inditex (la compañía dueña de Zara), en el mismo polígono. El eco en las redes y la prensa (incluido el diario inglés The Guardian) han hecho el resto: las ventas por Internet han crecido un 150% y a los distribuidores habituales se han sumado otros. Son clientes nuevos que han descubierto las Bonilla a la Vista mucho después que el país asiático, donde la lata de medio kilo que en España se compra por 13 euros ronda los 25. Con la demanda disparada, en la nave han tenido que contratar personal para aumentar un turno. Pero la papa se sigue haciendo como toda la vida. Se pasa por agua con sal y se fríe a 170 grados en aceite de oliva virgen Abril, que viene de Ourense, dentro de un sistema de cubas al baño maría para que el calor directo no deteriore el producto. Un escáner traído de Holanda al que llaman \"ojo mágico\" aparta las que no salen doradas, que son pequeñas, que acaban rotas o dobladas. \"¡Mira todo lo que tira el cabronazo!\", bromea el dueño al pasar junto al contenedor de descartes. \"El secreto está en seguir como siempre y no cambiar de materia prima\", concluye. \"Abaratar, en este negocio, es una tentación constante porque es fácil, pero no se puede\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/deuda-para-daniel-marx-gobierno-debe-dar-nid2339549","date":"3  de marzo de 2020  • 20:34","title":"Deuda. Para Daniel Marx, el Gobierno debe dar señales para bajar el riesgo","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"Pocos hombres conocen de cerca el avance de la negociación de la deuda con los acreedores privados. Uno de ellos es \r\n\r\nDaniel Marx\r\n\r\n, ex secretario de Finanzas, director de la firma Quantum y único especialista perteneciente al Consejo Asesor de Deuda creado por Martín Guzmán. Para Marx (que participa esta noche en un evento sobre reestructuración de la deuda soberana organizado por la Universidad de San Andrés) \r\n\r\nmás importante que una buena quita en la deuda externa es que el Gobierno comience a dar señales de certidumbre fiscal,\r\n\r\n de balanza de pagos, impositivas y también institucionales a los bonistas privados. \r\n\r\n\"Bajar el riesgo es más importante que conseguir una quita\"\r\n\r\n, señaló el economista a \r\n\r\nLA NACION\r\n\r\n. Para Marx, la mejora de la institucionalidad, la eliminación de los incentivos actuales a la salida de capitales, la administración de impuestos y la generación de un programa que impulse el crecimiento de la mano de la inversión son las incertidumbres que Alberto Fernández debe despejar. \r\n\r\n\"Hoy estamos en una economía que no funciona bien\",\r\n\r\n explicó el ex secretario de Finanzas. En la presentación que Marx realiza esta noche, a la que accedió este medio, el economista mostrará la evolución de diferentes activos financieros en EE.UU. y en la Argentina. Ambas fiebres comparadas son una muestra de la inestabilidad la Argentina en la historia y su elevado riesgo. El especialista estima que\r\n\r\n la deuda al sector privado asciende a US$118.051 millones, \r\n\r\nlo que representa el 40% del total. Un 24,8% está en manos de organismos internacionales, entre ellos el Fondo Monetario Internacional (FMI), y un 35,2% es intrasector público. La deuda representa, según sus cálculos, un 68,2% del PBI. El 77% del total es en moneda extranjera. El peso en el producto de la deuda es más alto que en Chile o Perú (26%), pero más bajo que en Brasil (88%). Pero además el stock de la deuda del Estado con los privados puede dividirse según el corto, el mediano y el lago plazo. En el primero de los casos, entre bonos y letras, se vienen vencimientos por US$26.766 millones, según sus cálculos. \r\n\r\nEn el mediano, US$68.156 millones. La presentación de Marx muestra, por ejemplo, por qué \r\n\r\nel calendario de vencimientos -sobre todo de capital- comienza a ser pesado para el Gobierno a partir de mayo. \r\n\r\nA fines de ese mes, vencen US$3196 millones en moneda extranjera. En agosto llegan las letras reperfiladas por US$5684 millones. Se trata de papeles tanto en legislación local (mayoritariamente) como extranjera. Marx proyecta los vencimientos hasta 2025, los mayores vencimientos de bonos del sector privado se concentran en 2020 (US$19.930 millones). En 2021 son US$14.723 millones; 2022 (US$12.451 millones); 2023 (US$11.424 millones); 2024 (US$7929 millones) y 2025 (US$7604 millones). Si se toma la deuda del FMI, los mayores vencimientos son en 2022 (US$17.102 millones) y 2023 (US$18.137 millones). Luego, el especialista hace ejercicios sobre la renegociación. En ellos plantea una extensión de cinco años del plazo de la deuda, con pago de intereses en el primer, segundo y tercer año del cupón del 2% (el resto del plazo es del 6%). Sobre la capitalización simula una diferencia de entre 2% y 6% de los primeros tres años, que se capitaliza al 2% anual con un bono a 10 años. Finalmente, luego de describir también la situación en las provincias, Marx vuelve a poner el foco en la importancia de la situación fiscal, que ya desde enero arrancó con un déficit primario y con los gastos creciendo a una tasa superior a la de los ingresos. Sobre el tipo de cambio, alerta que \"a pesar de estar levemente por encima del promedio de largo plazo, máximos y mínimos están muy abiertos\". Para cerrar advierte sobre la competitividad que implica tener diferentes tipos de cambios por lo impuestos, entre ellos las retenciones y el impuesto PAIS."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/deuda-lobby-privado-washington-facilitar-negociacion-argentina-nid2339672","date":"3  de marzo de 2020  • 23:09","title":"Deuda: lobby privado ante Washington para facilitar la negociación argentina","abstract":null,"author":"Pablo Fernández Blanco","key_words":"","body":"Washington.- Casi nadie en esta ciudad habla sobre los problemas que le quitan la paciencia al establishment argentino. Los temas de discusión en la metrópolis del poder pasan por el \r\n\r\ncoronavirus, \r\n\r\nla pelea comercial con China, Siria e Irak. Sólo las menciones a Venezuela, fundamentales para las \r\n\r\naspiraciones electorales de Donald Trump \r\n\r\nen Florida, se acercan a la parte sur del hemisferio. Los lobbistas a cargo de tender puentes entre la \r\n\r\nCasa Blanca\r\n\r\n y \r\n\r\nLatinoamérica \r\n\r\nse mueven en un ámbito reducido. Desde allí deslizan una mirada con matices, pero expectante, sobre la gestión del \r\n\r\nFrente de Todos\r\n\r\n. No hay que poner a \r\n\r\nAlberto Fernández\r\n\r\n, traducen sus diálogos con los funcionarios, en un rincón que lo incline a relacionarse más con China o, en el peor de los casos, con Nicolás Maduro. Desde la mirada norteamericana, repitieron casi como un guión varias fuentes consultadas aquí, el lugar en el que está situado el Presidente es un terreno desde el que se puede edificar. Después de todo, Alberto Fernández permaneció en el Grupo de Lima, y no es lo mismo que Cristina Kirchner. Curiosa similitud entre la mirada de Washington y el peronismo no kirchnerista, que utilizó ese argumento en las últimas elecciones para acompañar a la fórmula ganadora. Menos preocupadas por las decisiones geopolíticas y más interesadas por la facilidad para hacer negocios, las empresas norteamericanas con presencia en la Argentina tienen una mirada similar a la Casa Blanca sobre Alberto Fernández. Es como un noviazgo que recién empieza: pese a algunos desencuentros, creen que están en una luna de miel colaborativa. Así lo hicieron saber a sus interlocutores en el gobierno de Donald Trump. Las triangulaciones para enviar mensajes a los colaboradores de Trump son múltiples. Participan empresarios de buena voluntad, la AmCham (así se denomina a la cámara que reúne a las empresas norteamericanas en el país) y la Embajada de Estados Unidos en Buenos Aires con diálogos cruzados, según reconstruyó \r\n\r\nLA NACION\r\n\r\n. Relatado por una fuente que pidió reserva de su nombre, la compañías hicieron llegar hasta aquí un mensaje telegráfico: es importante para los intereses de las empresas de Estados Unidos en la Argentina que el país logre una favorable resolución de su crisis de deuda pública. El propio Alberto Fernández se encargó de hacer germinar ese apoyo del sector privado. Responde con facilidad ante los pedidos de reunión por parte de los empresarios que representan intereses foráneos, se juntó con el embajador norteamericano Edward Prado poco después de ser electo y, antes que todo lo anterior, mantuvo el vínculo con el Norte lejos de Cristina Kirchner. Los americanos lo valoran e insisten: Alberto no es lo mismo. Se trata de un apoyo encomiable para la gestión del ministro de Economía, Martín Guzmán. Según cifras de Amcham, la bandera norteamericana flamea en unas 400 empresas que representan casi el 20% del PBI argentino. Pero más que eso: el capitalismo norteamericano mantiene la tradición de crecer cuidando los intereses de sus empresas en otros países. Estados Unidos es también el eslabón clave para allanar las discusiones con el FMI. Un socorro que disfrutó el gobierno de Mauricio Macri y ahora parece haberse traslado, por otros motivos, a la gestión de Alberto Fernández. Una misión del Fondo está ahora en la Argentina, donde entre diversas alternativas comenzó a florecer una opción que venían repitiendo algunos banqueros en las últimas semanas: que el FMI gire parte de los recursos que quedaron pendientes para ganar la voluntad de los bonistas y acercar las partes. \"No veo relación entre el Tesoro y los bonistas de Nueva York. Sí en las decisiones del FMI hay un lugar importante para Tesoro. Lo más fácil es empezar la negociación con el Fondo -sostiene Benjamin Gedan, director del Wilson Center especializado en la Argentina-. Con eso los bonistas tienen garantizados las revisiones cada tres meses y transparencia sobre los datos\". El acuerdo que cerraron Nicolás Dujovne y Christine Lagarde contemplaba un préstamo de US$ 57.000 millones, de los cuáles llegaron a la Argentina US$44.000 millones. Ningún banquero espera que el organismo gire los US$13.000 millones de diferencia, pero sí un porcentaje menor que sirva para girarles cuanto antes recursos a los acreedores, equipare ciertas condiciones -hay una gran cantidad de bonos con condiciones diferentes entre ellos- y los predisponga mejor ante la propuesta de Economía. Capital, interés o vencimientos. Según las ambiciones de Guzmán, los acreedores tienen que dar algo en al menos dos de los tres ítems anteriores. Para los banqueros, hay motivos que acercan al Gobierno con el Fondo. Por un lado, la reducción del déficit fiscal de los últimos años, una herencia positiva de Macri, y por otro la señal del Frente de Todos con respecto a las cuentas públicas tras la suba de impuestos, como las retenciones. La unión no termina allí: después de todo, como definió alguien aquí, son \"dos paracaidistas que se abrazan\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/la-vuelta-alberto-fernandez-80-dias-nid2339650","date":"3  de marzo de 2020  • 23:53","title":"La vuelta a Alberto Fernández en 80 días","abstract":null,"author":"José Del Rio","key_words":"","body":""}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/nota-pancho-nid2339981","date":"4  de marzo de 2020  • 20:44","title":"Alberto Fernández recriminó a los empresarios por la suba de los precios de los alimentos","abstract":null,"author":"Francisco Olivera","key_words":"","body":"Ante unos 500 hombres de negocios que se agolparon para escucharlo hasta agotar todas las mesas disponibles, Alberto Fernández se mostró ayer dispuesto a involucrarse personalmente en la pelea contra el alza de precios. Está urgido porque, dijo, no ve que la inflación de los alimentos se esté atenuando pese al congelamiento en los combustibles y las tarifas, y a la apertura de líneas de crédito para la producción, y así se los hizo saber a sus anfitriones en el hotel Alvear: el Consejo Interamericano del Comercio y la Producción (Cicyp), que preside justamente un ejecutivo de la industria alimenticia, Daniel Funes de Rioja. Debe ser ansiedad por despejar el futuro: quedaron 170 ejecutivos sin poder entrar y, en los pasillos, varios de rubros diversos hacían esfuerzos por acercarse a saludar y hablar con el Presidente, el jefe de gabinete, Santiago Cafiero; el canciller, Felipe Solá, o los ministros Matías Kulfas (Producción) o Ginés González García (Salud). Lo explica también el tipo de modelo: el peronismo, y en especial el kirchnerismo, han encabezado en general administraciones con las cuales convenía mantenerse en permanente contacto personal. \"No estoy en condiciones de volver a la sala de espera de Roberto Baratta\", se lamentaba con ironía en agosto, horas después del triunfo del Frente de Todos en las primarias, un empresario del sector de los servicios públicos. Es cierto que el regreso a ese paradigma tiene para los empresarios efectos secundarios. El más obvio es la pérdida de tiempo y energías. Otro igualmente visible: el anhelo por llevarse bien requiere mesura en las declaraciones públicas. Es lo que pasó ayer en el Alvear, donde volvió a percibirse, con algunas excepciones, un divorcio entre lo que se piensa y lo que se expresa. Nada que Alberto Fernández y Cristina Kirchner no sepan. \"Necesitamos industriales comprometidos con la Argentina, no sólo con los resultados de sus empresas: ¡con la Argentina! -dijo ayer el Presidente-. Y por qué digo ésto: porque el sector alimenticio tiene que hacer una revisión de lo que está pasando. Nosotros hemos ayudado a toda la producción a empezar a recuperarse. Lo hicimos frenando las tarifas de luz y de gas, lo hicimos frenando el aumento de combustibles, lo hicimos abriendo el crédito nuevamente del Banco Nación y del Banco Provincia. No es posible que con todo eso los precios sigan subiendo. Y en esto quiero serles franco, voy a ser implacable, porque no estoy defendiendo a un gobierno, ¿eh?, estoy defendiendo a la Argentina. Estoy defendiendo a los consumidores. Esto tiene que parar. Y tiene que parar, fundamentalmente, porque no tiene lógica que los precios sigan subiendo. Y vamos a ser inflexibles con este tema. Y lo que puede ser, y todo sería más llevadero, es que los empresarios nos ayuden a contener este tema. Un poco con responsabilidad de ellas y un poco viendo si el Estado puede ayudarlos a contener el problema. Pero mucho me temo que el problema tenga más que ver con las expectativas que con la realidad. Expectativas de lo que puede pasar y terminamos pagando los que consumimos. Y eso no tiene sentido\". Lo escuchaban Alejandro y Bettina Bulgheroni, Eduardo Eurnekian, Juan Carlos López Mena, Jorge Neuss, Darío Werthein, Martín Cabrales, Cristiano Rattazzi, Javier Madanes Quintanilla y Rubén Cherñajovsky, entre otros. Algunos de ellos, como Rattazzi, Funes de Rioja o Miguel Acevedo, presidente de la Unión Industrial Argentina, habían oído conceptos bastante parecidos 24 horas antes en la sede fabril, en un extenso encuentro con Axel Kicillof. \"La emisión no genera inflación\", les había dicho el gobernador bonaerense, que les enrostró haberles advertido durante el gobierno anterior que los modelos neoliberales de altas tasas de interés iban al fracaso y se mostró confiado en que se podría evitar el default. \"Acordar sin romper\", lo definió él. Esa perfecta sintonía con los conceptos del Presidente ya no sorprende en auditorios de empresarios. El propio Kicillof se atribuyó en la UIA una influencia significativa en las decisiones del gabinete. \"Porque soy el gobernador de la provincia de Buenos Aires y fui ministro de Economía\", explicó. No deja de ser otro anhelo empresarial roto. Alguna vez, allá por diciembre, cuando varios lo recibieron en el Four Seasons, más de uno imaginó que Fernández podría llegar a ser el peronista ortodoxo que estaban esperando, el líder capaz no sólo de desindexar la economía de salarios y jubilaciones sino, al mismo tiempo, de desentenderse de aquélla que lo llevó al poder, Cristina Kirchner. Elucubraciones que surgen, cada vez menos, en conversaciones informales. \"Es el dolor de h. que tenemos todos\", graficó un hombre de finanzas en el Alvear. ¿Cómo lo vio al Presidente?, le preguntó la nacion a López Mena, dueño de Buquebus. \"Muy bien, porque dijo que todos tenemos que hacer el esfuerzo\", contestó, y agregó enseguida, mirando al cronista: \"Todos: ustedes también tienen que hacerlo\". Funes de Rioja era en ese momento uno de los más requeridos en el lobby. \"Es lógico que el Presidente se preocupe por el precio de los alimentos. Tenemos estructuras de costos complicadas. Hay que encontrar senderos de solución, por ejemplo, en el IVA en la cadena de costos. Es un plan de estabilización\", contestó. ¿Usted también cree que la inflación es una cuestión de expectativas?, le preguntó este diario. \"Hay razones estructurales y las hay de expectativas\", dijo. Acevedo, presidente de la UIA, consideró que muchas de las cuestiones que estaba reclamando el Presidente empezarían a ocurrir en poco tiempo. Pero aclaró: \"La inflación es la causa de los aumentos, porque a las empresas les suben los costos: no es la consecuencia\" Hubo también cuestionamientos. El más directo fue el de Daniel Pelegrina, presidente de la Rural, que negó que, como acababa de decir Alberto Fernández, la Mesa de Enlace hubiera aceptado el aumento en las retenciones a la soja. Y Eduardo Eurnekian objetó lo que, hasta ahora, dijo, no parece un modelo abocado a generar riqueza. \"Toda esta política es para los asalariados: bajaron las tarifas, los combustibles. Pero yo me pregunto quién va a invertir en la Argentina. La mejora a los asalariados es un proceso necesario que viene como consecuencia de la inversión\". El trasfondo de todo es una incertidumbre que no se disipó con el cambio de gobierno. Y que no todos los empresarios justifican en la deuda irresuelta. En los bancos, por ejemplo, no se perciben todavía movimientos de demanda de crédito. Lo tienen claro en la Unión Industrial Argentina, que monitorea todos los meses la actividad y no advierte mejoras. La duda, dicen ahí, son las exportaciones: si bastará, como prometió el Gobierno, con poner más plata en el bolsillo de los argentinos."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/la-cosmovision-economica-del-presidente-nid2340039","date":"5  de marzo de 2020","title":"La cosmovisión económica del Presidente","abstract":null,"author":"Juan Carlos de Pablo","key_words":"","body":"Henry Kissinger sostiene que un discurso pertenece al presidente como una encíclica al Papa, independientemente de quién los escribió. La alocución pronunciada por \r\n\r\nel presidente Fernández,\r\n\r\n el domingo pasado ante la Asamblea Legislativa, fue particularmente importante porque fue redactada por él mismo, y comenzó enfatizando el valor de la palabra. Muchos analistas y periodistas objetaron la falta de precisión presidencial en materia económica. Quizás porque Fernández no dijo a cuánto va a estar el dólar el último día hábil de septiembre próximo. Por el contrario, sus palabras fueron verdaderamente precisas para determinar cómo piensa el primer mandatario el funcionamiento económico y el rol de las políticas públicas. Palabras precisas y preocupantes. Me preocupa el entusiasmo que el Presidente deposita en el funcionamiento de las ferias de la economía social y la agricultura familiar, así como la posibilidad de que productores y consumidores finales puedan gambetear los canales de comercialización. Y me preocupa porque tengo derecho a preguntar: ¿pagarán estas entidades la totalidad de los impuestos, y cumplirán con la totalidad de la legislación laboral, o desde la cúspide del Poder Ejecutivo se está alentando la economía informal? También me preocupa que, a través del procesamiento de la información proporcionada por los empresarios, el Presidente piense que los funcionarios están en condiciones de mejorar las decisiones de aquellos. Mal implementada, la intervención estatal reduce la competencia porque frente al desafío del Estado los competidores se abroquelan para defender intereses comunes. Me preocupa cómo el presidente Fernández conecta la comprensión del Papa, Merkel, Macron, etcétera, con la renegociación concreta con el Fondo Monetario Internacional (FMI), y sobre todo con los tenedores de bonos que hay que reperfilar. Mientras no le pidamos más fondos, la primera pinta más fácil que la segunda. Por último, me preocupa el entusiasmo presidencial con lo que cabe esperar de un Consejo Económico y Social para el Desarrollo Argentino. Que no se ocupará del corto plazo, es decir, no discutirá precios, ni salarios ni paritarias, sino cuestiones estructurales. A cualquiera que en un país como la Argentina tiene una responsabilidad ejecutiva, siempre le doy el beneficio de la duda. Esto, obviamente, incluye al Presidente. Aquí la cuestión es la velocidad con la cual va a corregir si sus entusiasmos prueban ser exagerados."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/campo/el-furcio-fernandez-campo-respuesta-del-presidente-nid2339922","date":"4  de marzo de 2020  • 21:49","title":"El furcio de Fernández con el campo y la corrección del presidente de la Rural","abstract":null,"author":"Francisco Olivera","key_words":"","body":"El primer mensaje del presidente, \r\n\r\nAlberto Fernández\r\n\r\n, después del anuncio de \r\n\r\naumento a las retenciones a la soja\r\n\r\n, que subirán del 30 al 33%, llegó con un furcio delante de los empresarios. Ocurrió hoy al mediodía, en el hotel Alvear, durante un almuerzo organizado por el \r\n\r\nConsejo Interamericano del Comercio y la Producción (Cicyp)\r\n\r\n en el que dio un mensaje similar al del domingo en el Congreso. Alberto Fernández hablaba de que en una sociedad todos debían verse beneficiados, incluidos los que más ganan, pero que éstos tenían que hacer un mayor esfuerzo, y se adentró en la situación del sector agropecuario. Fue entonces cuando confundió el verbo \"ganar\" con \"gastar\" y, aunque lo corrigió inmediatamente, no pudo evitar sonrisas en el público. \"En el campo hemos demostrado que podemos ganar todos. Podemos gastar..., ¡podemos ganar! desde el Estado, cuando nos ayuden a resolver problemas fiscales, y podemos ganar garantizando que el dinero que el Estado reclama vuelva en auxilio para mejorar la producción del campo\", dijo. De todos modos, \r\n\r\nen la dirigencia rural no molestó tanto el fallido como la evaluación que el Presidente\r\n\r\n hizo de la reunión que, ayer, la \r\n\r\nMesa de Enlace\r\n\r\n tuvo con el \r\n\r\nministro de Agricultura, Luis Basterra\r\n\r\n, y que desde entonces viene provocando el rechazo de los productores autoconvocados hacia sus representantes, a quienes les reprochan haber aceptado la invitación para un encuentro en que de antemano sabían que se anunciaría el incremento de las retenciones. \"Yo valoro mucho que las asociaciones del campo hayan aceptado y tomado a bien la propuesta que hicimos cuando les pedimos que uno de 25 cultivos suban las retenciones -agradeció Fernández en el Alvear-. Y les hemos demostrado que dialogando podemos hacer las cosas bien. Y como lo hicimos con el campo tenemos que hacerlo con todos los sectores, también con la industria, también con el sector financiero. Y éste es el camino. Porque ningún país puede avanzar peleándose entre todos, ninguno. Tiene que haber un punto de equilibrio donde todos se sientan que ganan. En un país donde algunos ganan y otros pierden, eso no es una sociedad, ¿eh?, eso es una estafa. Una sociedad es un lugar donde todos ganan\".  El Presidente agregó, al respecto, un cuestionamiento a la prensa escrita y acaso a ciertos dirigentes, a quienes no identificó. \"Para nosotros, el campo, lejos de lo que muchos escriben y de lo que algunos pocos dicen, el campo es un socio estratégico del gobierno argentino. Nosotros necesitamos que el campo crezca, porque el campo exporta, y esa es la única forma que tenemos de conseguir divisas en la Argentina. Nosotros no emitimos los dólares, los dólares nos llegan porque exportamos\". El análisis del Presidente sobre la conversación de la Mesa de Enlace con Basterra fue objetada por Daniel Pelegrina, presidente de la Rural, uno de los presentes hoy en el almuerzo. \"Nosotros no aceptamos ni acordamos nada en la reunión: escuchamos\", corrigió, y criticó incluso la propuesta que les había hecho el Gobierno, que consiste en destinar lo recaudado por los tres puntos adicionales de retenciones a la soja a amortiguar la situación de los sectores agropecuarios más complicados, con compensaciones y rebajas de retenciones a otros cultivos. \"No creemos en ese mecanismo de que te saco para devolverte: en el medio hay costos transaccionales, cuando no corrupción. Lo que nosotros planteamos son alícuotas diferenciales del impuesto a las ganancias\", dijo. Consultado sobre si podría haber medidas de fuerza o cortes de ruta, contestó: \"No sé si de ruta, no creo, pero sí necesitamos descomprimir. Vamos a resolverlo seguramente la semana que viene\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/deuda-martin-guzman-dudas-fondos-agenda-genero-nid2339931","date":"4  de marzo de 2020  • 19:18","title":"Deuda. Martín Guzmán, entre las dudas de los fondos y la agenda de género","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"Los empleados de protocolo caminaban de un lado a otro. Teléfono en mano, supervisaban que en el \r\n\r\nSalón Belgrano\r\n\r\n -en el quinto piso de Palacio de Hacienda- no faltaran sillas ni vasos y que en el ingreso del edificio autorizaran la entrada de ejecutivos y banqueros, algunos del exterior. \"¿De dónde sos?\", preguntó \r\n\r\nLA NACION \r\n\r\na uno de ellos que tuvo que atender una urgencia. \"Del HSBC\", contestó. \"¿Vienen a ver al ministro?\", consultó este cronista. \"Si\", dijo. El \r\n\r\nHSBC \r\n\r\nes uno de los bancos colocadores elegidos por el Ministerio de Economia para avanzar en la negociación de la deuda. El otro es el\r\n\r\n Bank of America.\r\n\r\n\r\nLazard\r\n\r\n es el asesor y Morrow Sodali, el agente de información. En esa cartera indicaron que Martín Guzmán hoy no tuvo reuniones con fondos del exterior, pese al inglés que hablaban los visitantes hoy en Economía. \"Son bancos, compañías de seguros y bonistas\", explicaron cerca de Guzmán. Aseguraron que llegaron para discutir sobre las licitaciones de bonos en pesos anunciadas en estos días. Otro de los que rondaba ayer el Salón Belgrano era Lisandro Cleri, titular de la unidad especial para la sustentabilidad de la deuda. Guzmán se había reunido entre anteayer y el lunes con Gramercy, Fintech, BlackRock, Pimco y Ashmore. \r\n\r\nEconomía no dio detalles del resultado de esos encuentros. Luego de que Raúl Rigo, secretario de Hacienda, saliera de la oficina privada del ministro, se cerraron las puertas que dan al \r\n\r\nhall\r\n\r\n. Si Guzmán atendió a los recién llegados, ingresó por otra entrada. \"Aceptamos una invitación para visitar al Ministerio de Finanzas para discutir una variedad de asuntos con el ministro de manera individual\", dijo ante la consulta de \r\n\r\nLA NACION\r\n\r\n Pramol Dhawan, jefe del equipo de Gestión de Cartera de Mercados Emergentes de Pimco, uno de los fondos que vieron a Guzmán. \"Esperamos continuar las discusiones con ellos en las próximas semanas \r\n\r\nmientras evaluamos los méritos relativos de los diferentes comités de acreedores, aunque hasta ahora nos hemos abstenido de participar en dicho comités\", agregó. Pese a la negativa a dar información más precisa sobre los resultados de las negociaciones cerca de los fondos de inversión y del Palacio de Hacienda, algunos consultores locales con contactos con Wall Street y los actores que participan de la reestructuración en ciernes comentaron que \r\n\r\nlas dudas que existían en la capital financiera semanas atrás no lograron disiparse en Buenos Aires. Sin embargo, más allá de la agenda de la deuda externa -que debería comenzar a cerrarse en los próximos 15 días-, \r\n\r\nel Gobierno apuesta a seguir generando más ruido con otra agenda:\r\n\r\n la de género. En ese camino, el lunes a las 11 Guzmán encabezará el lanzamiento de la nueva Dirección de Economía, Igualdad y Género que lidera la economista, Mercedes D'Alessandro. \"Va a ser el lanzamiento oficial de la dirección y vamos a presentar un informe con todas la brechas de género existentes actualizado\", adelantaron a \r\n\r\nLA NACION\r\n\r\n. A las 12.30 habrá una conferencia de prensa. El informe de D'Alessandro está guardado bajo siete llaves. \"¿Me vas a dejar leerlo el fin de semana?\", preguntó Haroldo Montagu, el viceministro de Economía ayer a D'Alessandro en los pasillos de Hacienda. El mismo secretismo corre para la oferta de la deuda que presentará Guzmán entre la semana que viene y la que le sigue. Se trata de una propuesta que va tomando forma con los intercambios entre Guzmán y las visitas que llegan desde Washington (FMI) y Nueva York (fondos de inversión), todavía envueltas por un mar de incertidumbre sobre el plan argentino."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/pipa-gancedo-jugo-river-alquila-canchas-futsal-nid2333025","date":"4  de marzo de 2020  • 13:17","title":"\"Pipa\" Gancedo. Jugó en River, alquila canchas de futsal y ayuda a un merendero","abstract":null,"author":"Belkis Martínez","key_words":"","body":"Leonel Gancedo\r\n\r\n surgió de la prolífica cantera de Argentinos y formó parte del equipo de Ramón Díaz entre 1996 y el 2000, cuando River Plate se consagró \r\n\r\ncampeón\r\n\r\n en los \r\n\r\ntorneos Clausura\r\n\r\n y \r\n\r\nApertura, Copa Libertadores y la Supercopa Sudamericana. \r\n\r\nHoy \r\n\r\nes dueño de una cafetería\r\n\r\n frente al Estadio de Vélez y \r\n\r\ncanchas de futsal en Villa Devoto,\r\n\r\n y destina parte de las \r\n\r\nganancias de sus negocios a un merendero en Morón. Después de consagrarse en el fútbol local, se fue a jugar a clubes europeos y centroamericanos. Esa experiencia vivida en el extranjero hizo que Gancedo regresara al país en 2007 con la \r\n\r\nidea de destinar parte de sus ganancias en un objetivo social\r\n\r\n. En 2009, \r\n\r\ncompró un establecimiento de 10 hectáreas entre Morón y Merlo\r\n\r\n para convertirlo en el merendero \"Ángeles Unidos\". Su idea desde el comienzo fue convertir aquel espacio en una granja, huerta y canchas para que los chicos que se acercaran tuvieran lo necesario para comer y divertirse. \"Nosotros ponemos parte de la inversión para llevar adelante el merendero. Manaos nos da las bebidas para los chicos y el intendente de Merlo, Gustavo Menéndez, nos ayuda con la leche una vez al mes\", dice Gancedo.  Para poder sostener su \r\n\r\nobjetivo social\r\n\r\n, debió invertir en pequeños negocios que le permitieran obtener un retorno económico para ayudar a los vecinos. Fue a partir de esa necesidad que surgió la idea de construir el Complejo Deportivo Pipa Gancedo, en Villa Devoto, un espacio de alquiler de canchas de futsal. Los precios de alquiler varían según las condiciones: \r\n\r\n$1500 la hora por una cubierta y $1000 la descubierta. \"Con la diferencia cambiaria del peso al dólar las inversiones que se hicieron en aquel momento no se recuperaran más\", \r\n\r\nexplica sobre los desafíos que atravesaron sus negocios. Hace unos años también se asoció con amigos para abrir El Muro, un local de hamburguesas en el barrio de Palermo, pero la crisis económica los obligó a desarmar el negocio. \r\n\r\n\"Tuvimos que cerrar el local porque generaba pérdidas\r\n\r\n. En un año nunca tuvimos un retorno económico. Intentamos venderlo, pero finalmente decidimos cerrarlo\", cuenta. Hace tres años, Gancedo adquirió un porcentaje de las acciones de una \r\n\r\ncafetería en el barrio de Liniers\r\n\r\n, cuya ganancia está destinada a cubrir parte de los gastos del Merendero. El establecimiento se llama \"La Casa de Maga\" y está ubicado frente a las canchas de Vélez. En el segundo piso del local, funciona una hamburguesería que forma parte de la misma administración.  \"La situación en éste país está difícil. Hay chicos que la pasan mal, a muchos les juntamos alimentos y ropas.\r\n\r\n En este momento tenemos la camioneta llena de ropa para dar. Hay mucha gente que también nos aporta\", sostiene. Para llevar adelante el proyecto social, dice que cuenta con la ayuda de amigos y familiares para adquirir los alimentos y objetos que reparten entre quienes más lo necesitan. En 1990 Gancedo debutó en la Primera División con Argentinos Juniors. En el 1996 se puso la camiseta de River Plate y formó parte de la era ganadora de Ramón Díaz, con la que consiguió la segunda Copa Libertadores y la Supercopa Sudamericana. En su paso por España jugó en el Osasuna entre el 2000 y el 2003; además sumó dos temporadas en el Murcia entre 2003 y 2004 para después volver a Huracán de Tres Arroyos. En Colombia jugó en el América de Cali en 2005 y en 2006 hizo lo mismo en River Plate de Puerto Rico. Cuando se alejó de su trabajo como jugador profesional, decidió también no continuar su tarea como técnico, como eligen algunos de sus colegas en la Argentina. En parte, explica, tuvo que ver con su filosofía de vida, que no coincide con lo que él considera que guía al ecosistema local del fútbol: \r\n\r\nvivir en función de resultados\r\n\r\n. Además, no considera que el deporte argentino sirva para plasmar una idea colectiva de trabajo en el que se respete a la persona en sí.  Además, detalla que no coincide con la concepción actual del fútbol, en la que los \r\n\r\nnúmeros\r\n\r\n son el factor más importante a la hora de determinar un \r\n\r\nresultado\r\n\r\n. \"Me gusta el trabajo y que se involucre lo afectivo, que en un equipo se construyan los valores de vida. En nuestro fútbol, en particular, no me veo involucrado en situaciones cuyos objetivos no tienen un aporte de crecimiento. \r\n\r\nPara mí, la felicidad y éxito en la vida no es tener dinero\"\r\n\r\n, afirma el campeón de la Libertadores. Este mes, \r\n\r\nGancedo tiene pensado viajar a España\r\n\r\n en donde dirigirá al club \r\n\r\nGimnástica Segoviana de la tercera división. \r\n\r\nParte de \r\n\r\nsu sueldo \r\n\r\ndentro de esa institución \r\n\r\nestará destinado a mejorar las instalaciones del merendero\r\n\r\n y solventar los gastos. \r\n\r\n\"Pagamos una tarifa trifásica de luz de entre $12.000 y $15.000 por mes.\r\n\r\n Hay amigos que tratan de colaborar, pero ahora que me voy a trabajar con una moneda extranjera, de alguna manera, se van a poder cubrir los gastos\", señala el exfutbolista. \"Hay mucha gente que no le hace bien al deporte\r\n\r\n y generalmente están donde está el dinero. Hay dirigentes de fútbol que son hinchas. En lo afectivo está muy pobre este país, a la Selección argentina no le podés exigir algo. Vivimos en la cultura del oportunismo, del afano, de querer todo fácil y todas esas cuestiones nos pasan factura. \r\n\r\nEl cambio soy yo\"\r\n\r\n, concluye Gancedo."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/jose-luis-espert-llamo-rebelion-fiscal-campo-nid2340072","date":"5  de marzo de 2020  • 01:33","title":"José Luis Espert llamó a la rebelión fiscal en el campo: \"Que ponga los huevos y paren\"","abstract":null,"author":"","key_words":"","body":"José Luis Espert \r\n\r\nfue tajante al hablar de las \r\n\r\nretenciones \r\n\r\ny elevó la apuesta de su crítica al llamar a la sociedad a una rebelión fiscal. \"Ojalá que el agro ponga lo que hay que poner. Que ponga los huevos y pare. Es la gente la que se tiene que rebelar. Hay que \r\n\r\ndejar de pagar impuestos\r\n\r\n y que el ajuste lo hagan ellos algún día\", disparó. De esta manera, dijo que si se continúa con estas políticas \"el agro se va a fundir\", al igual que las empresas. \"Si no ponen lo que hay que poner, los van a llevar puestos\". El liberal consideró que \"es inmoral que la clase política le cobre impuestos a la gente para financiar cerca de un millón de ñoquis que hay en el Estado. Los mismos caraduras que hablan del problema de la deuda le echan la culpa a los acreedores. Son un conjunto de psicópatas\". En una entrevista para América 24, Espert se refirió a las retenciones y aclaró que son un impuesto al productor y no al exportador. \"Es una cosa ridícula que se penalice la venta de productos al exterior\", señaló, y proyectó que con estas medidas el Gobierno \"no va a recaudar nada\". El economista también tuvo una crítica para con el campo: \"Acá hay un problema serio para el agro. Ellos le toleraron, sin chistar, las retenciones a Macri. No dijeron nada, y eso está mal de parte de la dirigencia agropecuaria\".  El excandidato a presidente analizó el rumbo económico del país: \"Está a años luz de lo que hay que hacer para torcer este rumbo con tendencia miserable que tomó la Argentina hace un siglo pero al mismo tiempo, afortunadamente para la gente de a pie, no ha ocurrido el fantasma que el macrismo sembró de que esto iba a ser Venezuela en 24 horas\". Y lanzó: \"Con el kirchnerismo nunca se sabe cuándo va a mostrar la careta que realmente tiene en el fondo\". Según dijo, el Gobierno está bajando la \r\n\r\ninflación \r\n\r\npero \"con métodos indebidos\". Ejemplificó: \"Está atrasando tarifas, salarios y jubilaciones. Eso a la larga se paga, pero a lo mejor genera un poco de alivio al corto plazo\". Para él, \"Fernández está haciendo una cosa intermedia, entre el kirchnerismo y la sensatez\". Si bien el economista destacó el trabajo del Presidente para evitar que el país caiga en default, consideró: \"Es clarito, por el mensaje que está dando, que acá no hay ningún intento de cambiar la decadente Argentina del último siglo. Él ha acordado con los tres focos de putrefacción de la Argentina: el sindicalismo; el \r\n\r\nempresario prebendario\r\n\r\n, le ha servido la mesa para que los empresarios \r\n\r\nproteccionistas \r\n\r\nle digan cuánto arancel quiere cada uno para trabajar y competir; y, en materia política, no hay ningún intento de hacer regionalizar el país y los municipios o de achicar el gasto público\". Tal como señaló Espert estos \"son los tres grandes ganadores del modelo que ha destruido al país\". En este sentido, criticó la relación del Presidente con el empresariado. Explicó: \"Yo no sé si Fernández es o se hace o nos quiere tomar por estúpidos. La \r\n\r\nUIA \r\n\r\nes el trono de los empresarios prebendarios, que viven pidiéndole favores al Gobierno para competir y le hacen creer al gobierno de turno y a la sociedad que sin proteccionismo ellos no pueden funcionar. Les sirve la mesa para que cobren cualquier precio y al mismo tiempo los amenaza con la ley de abastecimiento y se queja porque todo es caro\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-las-empresas-activan-protocolos-sus-empleados-nid2339601","date":"4  de marzo de 2020  • 17:37","title":"Coronavirus. Las empresas activan protocolos para sus empleados y restringen viajes al exterior","abstract":null,"author":"Paula Urien","key_words":"","body":"Un poco de tos, unas lineas de fiebre y el empleado decide concurrir igual a su lugar de trabajo. Prefiere no faltar, \r\n\r\nhacer \"buena letra\"\r\n\r\n, más aun en tiempos complejos para el mercado laboral. Esta situación, que suele darse en las oficinas, ya no es posible, sobre todo luego de que se confirmara el \r\n\r\nprimer caso de coronavirus en la Argentina\r\n\r\n. Es que las empresas están activando protocolos que incluyen restricciones a la hora de viajar, sobre todo a Europa, Asia y Estados Unidos, y también la recomendación de que, a\r\n\r\nnte el menor síntoma, se concurra a un consultorio médico antes de presentarse en la oficina\r\n\r\n. Ir o no ir a trabajar sintiéndose un poco enfermo ya no es una decisión propia.  Por caso, \r\n\r\nMercado Libre\r\n\r\n lanzó un protocolo de prevención y recomendaciones para toda la compañía. \r\n\r\n\"Es dinámico, va variando día a día\"\r\n\r\n, comenta Sebastián Fernández Silva, VP Senior del área de People de la empresa, quien agrega: \"Lo vamos actualizando conforme a la evolución del virus\". En la compañía ya se suspendieron los viajes a Europa y a Asia, y también se restringió al máximo los viajes a Estados Unidos de todos sus empleados. Si de todas maneras el empleado viaja, porque, por ejemplo ya había planeado sus vacaciones, a la vuelta y durante dos semanas debe permanecer en su casa haciendo home office. \r\n\r\n\"Por ahora no hay restricciones para viajar a América Latina, pero esto puede variar\"\r\n\r\n, comenta Fernández Silva. También se mandó una comunicación a los empleados con \r\n\r\ntips de higiene\r\n\r\n, como\r\n\r\n lavarse las manos\r\n\r\n y\r\n\r\n mantener una distancia de un metro con personas con algún síntoma\r\n\r\n. Si el empleado tiene tos, hay una fuerte recomendación para que realice una consulta de manera inmediata, los mismo que si tiene \r\n\r\nfiebre\r\n\r\n, \r\n\r\ncongestión\r\n\r\n, \r\n\r\ndolor de garganta\r\n\r\n o \r\n\r\ndificultad para respirar\r\n\r\n. \"Todo está activado hasta el 30 de abril\", dice el responsable de Recursos Humanos. Si el virus se expande, \r\n\r\nMercado Libre ya está planificando que la mayoría o incluso todos sus empleados (son 10.000 en la región y 5000 en la Argentina) trabajen desde sus casas\r\n\r\n, algo que no es sencillo de implementar. Desde \r\n\r\nHSBC\r\n\r\n, Mabel Rius, directora de Recursos Humanos para la Argentina y América Latina, explica: \r\n\r\n\"Somos un banco muy fuerte en Asia\r\n\r\n. Tenemos sucursales, operaciones y clientes en China, incluyendo la provincia donde se desató el coronavirus. Con lo cual, \r\n\r\ntoda nuestra campaña de prevención y de manejo de situación es muy fuerte y muy sólida desde el inicio del problema\"\r\n\r\n.  Entre las restricciones que pone \r\n\r\nHSBC\r\n\r\n, está prohibido viajar por negocios a las áreas donde hay focos de infección y\r\n\r\n hay empleados en cuarentena, es decir, que están haciendo home office para respetar los 14 días después de un viaje\r\n\r\n. \"En la Argentina son menos de 10, pero cientos en el mundo\", añade Rius. Para la empresa, la \r\n\r\ncuarentena debe respetarse si se dan las siguientes condiciones\r\n\r\n: si un colaborador o alguien cercano con quien hubiese estado en contacto cercano ha viajado o ha hecho parte de su itinerario por alguno de los siguientes lugares durante los últimos 14 días: \r\n\r\nChina continental\r\n\r\n, \r\n\r\nIrán\r\n\r\n, las ciudades de Daegu y Cheoong en \r\n\r\nCorea del Sur\r\n\r\n, las regiones de Lombardía y el Véneto en \r\n\r\nItalia\r\n\r\n; si estuvo en contacto cercano con alguna persona que haya viajado a la provincia de Hubei en China o por ese territorio en los últimos 14 días; \r\n\r\ny si estuvo en contacto cercano con alguna persona, incluido un familiar, que se sospecha que tiene Covid-19 o se le diagnosticó tal virus\r\n\r\n, ya sea que haya viajado o no.  En la entidad cuentan con un \r\n\r\n\"Comité de Manejo\" \r\n\r\nde Incidentes integrado por distintas áreas (Recursos Humanos, Comunicaciones, Operaciones, Seguridad, Corporate Real Estate, IT, Compras y el área responsable de la continuidad del negocio y operación de todo el banco) que analiza y define los pasos a seguir, con el visto bueno del comité ejecutivo. \"Lleva adelante las medidas preventivas y qué deben hacer los colaboradores de HSBC Argentina si llegara a detectarse algún caso en nuestra organización\", dicen desde RR.HH. \"Algunos de nuestros colaboradores trabajan en la atención al público, pero a través de las campañas de prevención no hemos tenido por parte de la gente miedo de ir a trabajar\", dice Rius. Pablo Maison, director de Recursos Humanos del \r\n\r\nGrupo Perez Companc\r\n\r\n, comenta que \"en la medida en que esto avance se evaluarán las decisiones, sobre todo cuando se entre en el invierno\". La compañía, con 11.000 empleados, implementó un procedimiento sanitario que consiste en capacitar a la gente para que se cuide, \r\n\r\n\"siguiendo las recomendaciones de la OMS\"\r\n\r\n, dice Maison. El próximo paso es evaluar los viajes al exterior en sintonía con otras empresas. Cuenta además que \"ante un síntoma menor, la gente va a los servicios médicos internos, que tienen el protocolo para saber cómo actuar\". Por su parte, hace algunas semanas \r\n\r\nKPMG \r\n\r\nInternacional puso en marcha para toda la firma a nivel mundial un protocolo que contempla acciones de prevención, control, información y educación. \r\n\r\n\"Para el caso de la Argentina se encuentra en proceso de implementación para sus empleados\"\r\n\r\n, dicen desde la compañía. En el caso de \r\n\r\nAeropuertos Argentina 2000\r\n\r\n, \r\n\r\nrealizó talleres para empleados que tienen contacto con pasajeros\r\n\r\n. Además, se hicieron reuniones informativas para otros sectores. En la operación diaria en los aeropuertos, más allá de los protocolos sanitarios con el Ministerio de Salud, la empresa\r\n\r\n viene desde enero realizando procedimientos de limpieza y desinfección profunda\r\n\r\n. \"En estos días hemos incrementado la desinfección de pasamanos, picaportes, chequeo de contenido de alcohol en gel de todos los \r\n\r\ndispensers \r\n\r\ncolocados en las terminales y desinfección adicional del interior de las mangas utilizadas por los vuelos directos desde Italia, por ejemplo\", aclaran desde la compañía. También en Grupo L, empresa que se dedica a la alimentación, limpieza e infraestructura para organismos públicos y privados, se lanza una campaña hoy para sus 1700 empleados en nueve municipios. Por su parte, \r\n\r\nFacebook \r\n\r\nenvió una comunicación para todos sus empleados, incluso los que trabajan en la Argentina, llamada \"Coronavirus: cómo protegemos e informamos a nuestra comunidad\", firmado por Kang-Xing Jin, responsable de Salud. \"A medida que los organismos internacionales de salud publican nuevas normativas y alertas sobre el coronavirus (COVID-19), \r\n\r\ncontinuamos nuestro trabajo para ayudar a las personas a acceder a información confiable de organismos regionales\r\n\r\n, y locales, de salud, para limitar la distribución de la desinformación sobre el virus\". Desde el sitio comunicaron a los empleados que trabajarán para combatir las \"fake news\" y también la publicidad que intenta aprovecharse de la situación. \"Prohibimos anuncios de productos que se refieran al coronavirus con la intención de crear pánico, o que indiquen que pueden garantizar su cura, o que pueden evitar que las personas se contagien. Por ejemplo, no permitimos anuncios sobre barbijos que se promocionen como los únicos aún disponibles o que su uso evita que el virus se propague\", dicen desde Facebook. En organismos públicos como el Indec también existen protocolos. Con respecto a los encuestadores, por ejemplo, la Dirección General de Administración y Operaciones envió un mensaje a la Dirección Nacional de Estadísticas del Sector Externo (que tienen a cargo la ETI y la EPH) recomendando que \"no se envíe gente con enfermedades preexistentes (pacientes diabéticos, oncológicos, con insuficiencias renales, con tratamiento con corticoides o inmunosupresores). Unos 30 encuestadores del área metropolitana recibieron un kit de alcohol en gel y el protocolo de salud."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/suba-precios-la-inflacion-alimentos-sigue-alta-nid2339902","date":"4  de marzo de 2020  • 16:29","title":"Precios. La inflación de los alimentos sigue alta, pero en febrero fue la más baja en siete meses","abstract":null,"author":"Alfredo Sainz","key_words":"","body":"La inflación en las góndolas sigue alta aunque por segundo mes consecutivo da algunas señales positivas. De acuerdo a un relevamiento privado, \r\n\r\nla canasta básica (alimentos, bebidas, artículos de limpieza y tocador) cerró con una suba del 2,4%,\r\n\r\n alimentando la teoría del \r\n\r\npresidente Alberto Fernández que volvió a culpar a los empresarios de impulsar las subas. Según la medición que realiza Tomadato -una consultora que desde hace años se encarga de relevar los precios de todos los productos que comercializan los supermercados-, febrero volvió a cerrar con una suba promedio superior al 2%, \r\n\r\nimpulsada por los fuertes aumentos en los rubros de pescadería (que tuvo un alza del 7,5%), bebidas (4,1%), panadería (3,5%) y alimentos frescos (3,3%).\r\n\r\n Estos incrementos fueron compensados, aunque de manera parcial, por las categorías alimentos para mascotas y carnicería, que cerraron el segundo mes del año con bajas del 0,9 y 1,4%, respectivamente. Por productos, en febrero \r\n\r\ncinco ítems tuvieron aumentos mayores al 25%,\r\n\r\n aunque en todos los casos se trata de alimentos frescos: papa negra, cornalitos, zanahoria, pomelo rojo y calamar entero, que tradicionalmente muestran los mayores vaivenes a lo largo del año por factores estacionales. En este contexto de subas prácticamente generalizadas \r\n\r\nla canasta básica acumula en los últimos doce meses un aumento del 57,3%,\r\n\r\n siempre según los datos de Tomadato. Las buenas noticias -o al menos, las no tan malas- es que febrero es el segundo mes que muestra una desaceleración en el ritmo de los aumentos (diciembre había registrado un alza del 4,6% y enero del 3,6%) y que el 2,4% del último mes es la menor suba de los últimos siete meses. Para encontrar una inflación más baja en las góndolas hay que retrotraerse hasta julio de 2019, \r\n\r\nel mes anterior a las elecciones PASO, cuando el entonces gobierno de Mauricio Macri se jactaba de que la economía había entrado en un proceso de desaceleración de la inflación. Para hacer su relevamiento, \r\n\r\nTomadato audita en forma quincenal los precios de 22.000 productos en 13 bocas de súper e hipermercados, de la Capital Federal y el Gran Buenos Aires. \r\n\r\nEn la consultora igualmente destacan que no se trata de una canasta ponderada, es decir, que a la hora de relevar los precios no distinguen entre los artículos de primerísima necesidad y otros menos relevantes. El dato de la \r\n\r\ninflación en las góndolas\r\n\r\n se conoció apenas unas horas después de que \r\n\r\nAlberto Fernández volviera a cargar contra las empresas de alimentos. \r\n\r\n\"Los argentinos necesitamos industriales comprometidos con la Argentina. No solo con los resultados de sus empresas. ¿Por qué digo esto? Porque el sector alimenticio tiene que hacer una revisión de lo que está pasando\", sostuvo Fernández en el primer encuentro del año del Consejo Interamericano de Comercio y Producción (Cicyp), que reúne a los hombres de negocios más relevantes. \"Nosotros hemos ayudado a toda la producción a empezar a recuperarse . Lo hicimos frenando las tarifas de luz y de gas. Lo hicimos frenando el aumento de combustibles, abriendo el crédito de los bancos Nación y Provincia. \r\n\r\nNo es posible que con todo esto, los precios sigan subiendo\",\r\n\r\n agregó en el evento, que se celebró bajo la consigna \"Desafíos Agenda 2020\", en el Salón Versailles del Hotel Alvear."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/juan-carlos-de-pablo-los-entusiasmos-tiene-nid2339703","date":"4  de marzo de 2020  • 01:50","title":"Los cuatro puntos del Gobierno que inquietan al economista Juan Carlos De Pablo","abstract":null,"author":"","key_words":"","body":"El economista \r\n\r\nJuan Carlos De Pablo\r\n\r\n analizó el \r\n\r\ndiscurso de Alberto Fernández en la apertura del año legislativo en el Congreso\r\n\r\n. \"Fue muy preciso de la forma en la que él ve la economía y la política económica. Los entusiasmos que tiene son mi preocupación\", sentenció y, en el programa \r\n\r\nMesa Chica\r\n\r\n, de LN+, enumeró cuatro puntos que lo inquietan. \"Se entusiasma con la \r\n\r\neconomía popular\r\n\r\n, las huertas y con esto de hacer pelota a los intermediarios... Yo no tengo ningún problema, ahora: ¿esta gente pagará todos los impuestos? ¿respetará la \r\n\r\nlegislación laboral\r\n\r\n? ¿pagará todas las cargas sociales\", se preguntó. Y, entonces, disparó: \"Si el Presidente de la Nación está induciendo a la \r\n\r\ninformalidad \r\n\r\nestamos en problemas\". En segundo lugar, criticó el vínculo que se pretende establecer entre \r\n\r\nempresarios \r\n\r\ny \r\n\r\nfuncionarios \r\n\r\na partir del cual los empresarios van a dar información a los funcionarios y -con esos datos- estos van \"mejorar\" las decisiones de las compañías. \"Es no entender cómo funciona la toma de decisiones empresaria y es pretender que funcionarios y robots mejoran las decisiones empresarias\".  A continuación, dijo: \"El Papa está con nosotros, [Ángela] Merkel está con nosotros, [Emmanuel] Macron está con nosotros. Va a ir a la mesa de \r\n\r\nnegociación \r\n\r\ny negociar no es exhortar, no es 'hacelo por la vieja si no lo hacés por mí'. Simplemente, lo quiero ver\". Para De Pablo en esa instancia \"no importa cómo o cuándo se generó la deuda\". Según dijo, \"no hay ninguna forma de honrar la deuda\", sino que el único camino que queda es la negociación, y \"ahí no hay que ir con una ametralladora\".  Por último, cuestionó su entusiasmo por el Consejo Económico Social. \"Perdoname, pero los \r\n\r\nconflictos \r\n\r\nexisten. Hay conflictos de corto, mediano y de largo plazo. Esto de que nos vamos a juntar y cantar el himno, lo quiero ver\". Pese a esto remarcó que siempre le da el beneficio de la duda al Poder Ejecutivo, pero retrucó: \"Estoy viendo a qué velocidad el Presidente va corrigiendo algunos de sus entusiasmos\". \"Según el Presidente ya se distribuyeron más de 900 mil tarjetas alimentarias, pero no hay millones muriéndose de hambre. Seamos precisos\", dijo. Entonces, enfatizó: \"Decimos que los recursos son escasos y él dijo: 'Nunca más la deuda insostenible'. Hacete cargo. Cuando vos decís: 'No nos endeudemos más' automáticamente estás diciendo 'equilibrio fiscal'\".  Más adelante, De Pablo sostuvo: \"Con esta política económica pensar en una liberación cambiaria es no pensar\". Y criticó la política en torno al campo: \"La gente del campo está que arde, y es lógico\". LN+, ahora también en Cablevisión (19 analógico y digital, 618 HD y Flow), Telered, DirecTV, TDA, Telecentro Digital, Antina y Supercanal"}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/de-espana-corea-la-historia-marca-papas-nid2339851","date":"4  de marzo de 2020  • 13:53","title":"De España a Corea. La historia de la marca de papas fritas que llegó a los Oscar","abstract":null,"author":"Silvia Pontevedra","key_words":"","body":"Hay una imagen que expresa el delirio que sembraron las papas fritas Bonilla a la Vista cuando arribaron a Corea del Sur, en abril de 2016. Como en una escena de racionamiento en guerra, una hilera de mujeres hacen cola en la caja de los grandes almacenes Hyundai en Seúl y cada una lleva dos latas de 500 gramos de la marca gallega de aperitivos. La fila avanza disciplinadamente con la esperanza de pagar por fin y llevarse el cotizado producto a casa. El primer barco cargado con esta mercancía acababa de llegar al país tras 42 días de navegación y el atraque había sido retransmitido por la tele. No había envases suficientes para satisfacer tanta expectación creada por los distribuidores coreanos que las habían descubierto en un viaje a España, así que el supermercado improvisó una norma: cada cliente podía llevarse dos latas. Solo dos. En un par de horas se agotaron. Cuando le tocó su turno, una señora con un niño en brazos hizo valer los derechos del menor. \"Dos personas, cuatro latas\", reivindicó aupando al pequeño. La anécdota la cuenta con la energía de los tiempos en que repartía las papas por los bares en su Guzzi roja el dueño de la fábrica. César Bonilla, de 87 años, hijo de Salvador Bonilla, que fundó la marca (de churros y papas) meses antes de nacer el crío, en 1932, va dando saltos en su relato sin perder casi nunca el hilo. Habla de la primera churrería en la ciudad de Ferrol, del hotel abrieron luego y fracasó, del día en plena posguerra en que tuvieron que marchar de su ciudad para comenzar de nuevo en A Coruña. En la madrugada de los Oscar, el turno que entra a las cuatro para producir 23.000 churros para la hostelería ya estaba friendo la masa cuando supo que la triunfadora había sido la coreana Parasite. En la película, como glamuroso aperitivo de una familia adinerada, se ve la inconfundible lata blanca de patatas con el velero azul sobre un mar ondulado y la tipografía de la marca. A diferencia de lo que ocurre en España, en Corea del Sur no ha sorprendido ver una lata de Bonilla en la película. Pero, a este lado del planeta, el éxito del filme de Bong Joon-Ho ha inundado en pleamar la orilla de esta factoría que pese a producir 540 toneladas de papas anuales y exportar 60 a 20 países (40 a Corea) se ve pequeña y sencilla al lado de la descomunal vecina Inditex (la compañía dueña de Zara), en el mismo polígono. El eco en las redes y la prensa (incluido el diario inglés The Guardian) han hecho el resto: las ventas por Internet han crecido un 150% y a los distribuidores habituales se han sumado otros. Son clientes nuevos que han descubierto las Bonilla a la Vista mucho después que el país asiático, donde la lata de medio kilo que en España se compra por 13 euros ronda los 25. Con la demanda disparada, en la nave han tenido que contratar personal para aumentar un turno. Pero la papa se sigue haciendo como toda la vida. Se pasa por agua con sal y se fríe a 170 grados en aceite de oliva virgen Abril, que viene de Ourense, dentro de un sistema de cubas al baño maría para que el calor directo no deteriore el producto. Un escáner traído de Holanda al que llaman \"ojo mágico\" aparta las que no salen doradas, que son pequeñas, que acaban rotas o dobladas. \"¡Mira todo lo que tira el cabronazo!\", bromea el dueño al pasar junto al contenedor de descartes. \"El secreto está en seguir como siempre y no cambiar de materia prima\", concluye. \"Abaratar, en este negocio, es una tentación constante porque es fácil, pero no se puede\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/deuda-para-daniel-marx-gobierno-debe-dar-nid2339549","date":"3  de marzo de 2020  • 20:34","title":"Deuda. Para Daniel Marx, el Gobierno debe dar señales para bajar el riesgo","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"Pocos hombres conocen de cerca el avance de la negociación de la deuda con los acreedores privados. Uno de ellos es \r\n\r\nDaniel Marx\r\n\r\n, ex secretario de Finanzas, director de la firma Quantum y único especialista perteneciente al Consejo Asesor de Deuda creado por Martín Guzmán. Para Marx (que participa esta noche en un evento sobre reestructuración de la deuda soberana organizado por la Universidad de San Andrés) \r\n\r\nmás importante que una buena quita en la deuda externa es que el Gobierno comience a dar señales de certidumbre fiscal,\r\n\r\n de balanza de pagos, impositivas y también institucionales a los bonistas privados. \r\n\r\n\"Bajar el riesgo es más importante que conseguir una quita\"\r\n\r\n, señaló el economista a \r\n\r\nLA NACION\r\n\r\n. Para Marx, la mejora de la institucionalidad, la eliminación de los incentivos actuales a la salida de capitales, la administración de impuestos y la generación de un programa que impulse el crecimiento de la mano de la inversión son las incertidumbres que Alberto Fernández debe despejar. \r\n\r\n\"Hoy estamos en una economía que no funciona bien\",\r\n\r\n explicó el ex secretario de Finanzas. En la presentación que Marx realiza esta noche, a la que accedió este medio, el economista mostrará la evolución de diferentes activos financieros en EE.UU. y en la Argentina. Ambas fiebres comparadas son una muestra de la inestabilidad la Argentina en la historia y su elevado riesgo. El especialista estima que\r\n\r\n la deuda al sector privado asciende a US$118.051 millones, \r\n\r\nlo que representa el 40% del total. Un 24,8% está en manos de organismos internacionales, entre ellos el Fondo Monetario Internacional (FMI), y un 35,2% es intrasector público. La deuda representa, según sus cálculos, un 68,2% del PBI. El 77% del total es en moneda extranjera. El peso en el producto de la deuda es más alto que en Chile o Perú (26%), pero más bajo que en Brasil (88%). Pero además el stock de la deuda del Estado con los privados puede dividirse según el corto, el mediano y el lago plazo. En el primero de los casos, entre bonos y letras, se vienen vencimientos por US$26.766 millones, según sus cálculos. \r\n\r\nEn el mediano, US$68.156 millones. La presentación de Marx muestra, por ejemplo, por qué \r\n\r\nel calendario de vencimientos -sobre todo de capital- comienza a ser pesado para el Gobierno a partir de mayo. \r\n\r\nA fines de ese mes, vencen US$3196 millones en moneda extranjera. En agosto llegan las letras reperfiladas por US$5684 millones. Se trata de papeles tanto en legislación local (mayoritariamente) como extranjera. Marx proyecta los vencimientos hasta 2025, los mayores vencimientos de bonos del sector privado se concentran en 2020 (US$19.930 millones). En 2021 son US$14.723 millones; 2022 (US$12.451 millones); 2023 (US$11.424 millones); 2024 (US$7929 millones) y 2025 (US$7604 millones). Si se toma la deuda del FMI, los mayores vencimientos son en 2022 (US$17.102 millones) y 2023 (US$18.137 millones). Luego, el especialista hace ejercicios sobre la renegociación. En ellos plantea una extensión de cinco años del plazo de la deuda, con pago de intereses en el primer, segundo y tercer año del cupón del 2% (el resto del plazo es del 6%). Sobre la capitalización simula una diferencia de entre 2% y 6% de los primeros tres años, que se capitaliza al 2% anual con un bono a 10 años. Finalmente, luego de describir también la situación en las provincias, Marx vuelve a poner el foco en la importancia de la situación fiscal, que ya desde enero arrancó con un déficit primario y con los gastos creciendo a una tasa superior a la de los ingresos. Sobre el tipo de cambio, alerta que \"a pesar de estar levemente por encima del promedio de largo plazo, máximos y mínimos están muy abiertos\". Para cerrar advierte sobre la competitividad que implica tener diferentes tipos de cambios por lo impuestos, entre ellos las retenciones y el impuesto PAIS."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/deuda-lobby-privado-washington-facilitar-negociacion-argentina-nid2339672","date":"3  de marzo de 2020  • 23:09","title":"Deuda: lobby privado ante Washington para facilitar la negociación argentina","abstract":null,"author":"Pablo Fernández Blanco","key_words":"","body":"Washington.- Casi nadie en esta ciudad habla sobre los problemas que le quitan la paciencia al establishment argentino. Los temas de discusión en la metrópolis del poder pasan por el \r\n\r\ncoronavirus, \r\n\r\nla pelea comercial con China, Siria e Irak. Sólo las menciones a Venezuela, fundamentales para las \r\n\r\naspiraciones electorales de Donald Trump \r\n\r\nen Florida, se acercan a la parte sur del hemisferio. Los lobbistas a cargo de tender puentes entre la \r\n\r\nCasa Blanca\r\n\r\n y \r\n\r\nLatinoamérica \r\n\r\nse mueven en un ámbito reducido. Desde allí deslizan una mirada con matices, pero expectante, sobre la gestión del \r\n\r\nFrente de Todos\r\n\r\n. No hay que poner a \r\n\r\nAlberto Fernández\r\n\r\n, traducen sus diálogos con los funcionarios, en un rincón que lo incline a relacionarse más con China o, en el peor de los casos, con Nicolás Maduro. Desde la mirada norteamericana, repitieron casi como un guión varias fuentes consultadas aquí, el lugar en el que está situado el Presidente es un terreno desde el que se puede edificar. Después de todo, Alberto Fernández permaneció en el Grupo de Lima, y no es lo mismo que Cristina Kirchner. Curiosa similitud entre la mirada de Washington y el peronismo no kirchnerista, que utilizó ese argumento en las últimas elecciones para acompañar a la fórmula ganadora. Menos preocupadas por las decisiones geopolíticas y más interesadas por la facilidad para hacer negocios, las empresas norteamericanas con presencia en la Argentina tienen una mirada similar a la Casa Blanca sobre Alberto Fernández. Es como un noviazgo que recién empieza: pese a algunos desencuentros, creen que están en una luna de miel colaborativa. Así lo hicieron saber a sus interlocutores en el gobierno de Donald Trump. Las triangulaciones para enviar mensajes a los colaboradores de Trump son múltiples. Participan empresarios de buena voluntad, la AmCham (así se denomina a la cámara que reúne a las empresas norteamericanas en el país) y la Embajada de Estados Unidos en Buenos Aires con diálogos cruzados, según reconstruyó \r\n\r\nLA NACION\r\n\r\n. Relatado por una fuente que pidió reserva de su nombre, la compañías hicieron llegar hasta aquí un mensaje telegráfico: es importante para los intereses de las empresas de Estados Unidos en la Argentina que el país logre una favorable resolución de su crisis de deuda pública. El propio Alberto Fernández se encargó de hacer germinar ese apoyo del sector privado. Responde con facilidad ante los pedidos de reunión por parte de los empresarios que representan intereses foráneos, se juntó con el embajador norteamericano Edward Prado poco después de ser electo y, antes que todo lo anterior, mantuvo el vínculo con el Norte lejos de Cristina Kirchner. Los americanos lo valoran e insisten: Alberto no es lo mismo. Se trata de un apoyo encomiable para la gestión del ministro de Economía, Martín Guzmán. Según cifras de Amcham, la bandera norteamericana flamea en unas 400 empresas que representan casi el 20% del PBI argentino. Pero más que eso: el capitalismo norteamericano mantiene la tradición de crecer cuidando los intereses de sus empresas en otros países. Estados Unidos es también el eslabón clave para allanar las discusiones con el FMI. Un socorro que disfrutó el gobierno de Mauricio Macri y ahora parece haberse traslado, por otros motivos, a la gestión de Alberto Fernández. Una misión del Fondo está ahora en la Argentina, donde entre diversas alternativas comenzó a florecer una opción que venían repitiendo algunos banqueros en las últimas semanas: que el FMI gire parte de los recursos que quedaron pendientes para ganar la voluntad de los bonistas y acercar las partes. \"No veo relación entre el Tesoro y los bonistas de Nueva York. Sí en las decisiones del FMI hay un lugar importante para Tesoro. Lo más fácil es empezar la negociación con el Fondo -sostiene Benjamin Gedan, director del Wilson Center especializado en la Argentina-. Con eso los bonistas tienen garantizados las revisiones cada tres meses y transparencia sobre los datos\". El acuerdo que cerraron Nicolás Dujovne y Christine Lagarde contemplaba un préstamo de US$ 57.000 millones, de los cuáles llegaron a la Argentina US$44.000 millones. Ningún banquero espera que el organismo gire los US$13.000 millones de diferencia, pero sí un porcentaje menor que sirva para girarles cuanto antes recursos a los acreedores, equipare ciertas condiciones -hay una gran cantidad de bonos con condiciones diferentes entre ellos- y los predisponga mejor ante la propuesta de Economía. Capital, interés o vencimientos. Según las ambiciones de Guzmán, los acreedores tienen que dar algo en al menos dos de los tres ítems anteriores. Para los banqueros, hay motivos que acercan al Gobierno con el Fondo. Por un lado, la reducción del déficit fiscal de los últimos años, una herencia positiva de Macri, y por otro la señal del Frente de Todos con respecto a las cuentas públicas tras la suba de impuestos, como las retenciones. La unión no termina allí: después de todo, como definió alguien aquí, son \"dos paracaidistas que se abrazan\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/la-vuelta-alberto-fernandez-80-dias-nid2339650","date":"3  de marzo de 2020  • 23:53","title":"La vuelta a Alberto Fernández en 80 días","abstract":null,"author":"José Del Rio","key_words":"","body":""}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//politica/habilitan-via-reclamos-suba-jubilaciones-niegan-cautelar-nid2340289","date":"5  de marzo de 2020  • 15:44","title":"Habilitan una modalidad para los reclamos contra la suba de jubilaciones y niegan una medida cautelar","abstract":null,"author":"Silvia Stang","key_words":"","body":"Un juzgado de primera instancia del fuero de la seguridad social aceptó que una jubilada reclame contra el decreto de aumento de los haberes utilizando como herramienta la vía de una \"acción meramente declarativa\". Pero rechazó darle lugar a la pretendida medida cautelar para que se suspenda, durante el tiempo en que se analice el reclamo, la aplicación de la medida del Poder Ejecutivo. La demandante del caso es la jubilada Elsa Rosa Di Serio. Y la presentación hecha por el abogado Federico Despoulis Netri busca que haya una declaración de certeza sobre la inaplicabilidad, por inconstitucionales, de varios artículos de la ley 27.541, de emergencia económica, y también del decreto 163, por el cual el Gobierno dispuso, para este mes, aumentos a los haberes previsionales con un criterio discrecional. En diálogo con \r\n\r\nLA NACION,\r\n\r\n el juez Juan Fantini, titular del Juzgado Federal de la Seguridad Social número 6 -quien admitió la vía de la acción declarativa el 19 de febrero-, explicó que hoy, junto con la negativa a la medida cautelar, dispuso dar traslado de la causa a la parte demandada, que es el Poder Ejecutivo Nacional. La cautelar no fue otorgada, según el fallo, porque se pidió un juicio sumarísimo. \"Teniendo en cuenta las cualidades del remedio expedito y rápido, destinado al restablecimiento del ejercicio de los derechos constitucionales que se consideran afectados\", no se da lugar a la cautelar. Un próximo paso será la resolución, en forma favorable o desfavorable, de lo solicitado en la presentación: la declaración de inconstitucionalidad de varios artículos de la ley llamada de \"solidaridad social\", que fue aprobada en diciembre de 2019. En ese momento (que podría llegar en dos o tres meses), el fallo deberá aclarar qué efectos concretos tendrá lo dispuesto en caso de que se le dé la razón a la jubilada. Teóricamente y según explicaron diferentes abogados, una acción meramente declarativa no es una medida ejecutable, por lo que no caería la aplicación del decreto, pero en este caso en particular debe esperarse a ver cuál es la decisión. Uno de los artículos cuestionados por la demanda es el que dispone la suspensión, por 180 días desde el 23 de diciembre, de la aplicación de la fórmula de movilidad aprobada en 2017. Esa parte de la ley, sumada a las atribuciones que se le otorgaron al Poder Ejecutivo, es lo que derivó en la aprobación del decreto 163, que estableció subas que, en la práctica, son de entre 3,75% y 12,96%. Como del cálculo de la movilidad legal resultaba una suba de 11,6% para todos los jubilados por igual, algo más de 2 millones de ellos se vieron perjudicados. La presentación judicial también pide declarar inconstitucional, entre otros artículos de la ley de emergencia, el que faculta al Poder Ejecutivo a disponer aumentos salariales obligatorios para empleadores del sector privado, a eximir temporalmente del pago de aportes y contribuciones a la seguridad social por incrementos dados a las remuneraciones decretadas o acordadas por convenios, y a reducir las cargas de aportes y contribuciones para determinadas jurisdicciones del país o para ciertas actividades. La decisión tomada por el Gobierno en cuanto a las subas de haberes jubilatorios ya generó varias presentaciones de amparos individuales por parte de jubilados que se sienten perjudicados, y también un amparo colectivo, aunque en este caso y en primera instancia, la jueza Silvia Saino no avaló la representatividad de los reclamantes (la jubilada Silvia Lezaun y la asociación civil Años), una decisión que ya fue apelada ante la Cámara Federal de la Seguridad Social."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/campo/seria-inminente-paro-del-campo-proximo-lunes-nid2339996","date":"5  de marzo de 2020  • 12:30","title":"\"Nos vemos en las rutas\". CRA convoca a un paro a partir del lunes","abstract":null,"author":"Fernando Bertello","key_words":"","body":"Confederaciones Rurales Argentinas (CRA)\r\n\r\n, una de las entidades de la \r\n\r\nMesa de Enlace\r\n\r\n, convoca a un cese de comercialización de granos y hacienda para faena entre el próximo lunes y el jueves en respuesta a la decisión del Gobierno de aumentar las retenciones a la soja, del 30 al 33%. En un comunicado difundido hoy por la entidad, se puede leer: \"Nos vemos en las rutas\". Tal como publicó \r\n\r\nLA NACION,\r\n\r\n productores de confederaciones de la entidad en Buenos Aires, Córdoba y Entre Ríos, entre otras provincias, plantearon a las autoridades de CRA, que conduce \r\n\r\nJorge Chemes\r\n\r\n, avanzar en una medida de fuerza. \"Es inminente\", dijo ayer una fuente del interior al tanto de las tratativas en la entidad. En el texto difundido hoy, la entidad dice: \"Una vez más los productores agropecuarios de todo el país, nos vemos empujados a tomar medidas en defensa de la condición más dignificante del alma y del Hombre como tal, nuestro trabajo\". De esta manera, CRA avanzará con una medida de fuerza pedida por los productores en diferentes asambleas. Resta ver si \r\n\r\nFederación Agraria Argentina (FAA)\r\n\r\n, \r\n\r\nConinagro\r\n\r\n y la \r\n\r\nSociedad Rural Argentina (SRA)\r\n\r\n se suman a la protesta. La Mesa de Enlace quedó en el centro de una polémica con productores autoconvocados luego de la \r\n\r\nreunión de anteayer con el ministro de Agricultura\r\n\r\n, \r\n\r\nLuis Basterra\r\n\r\n, que si bien anunció una suba de retenciones a la soja del 30 al 33%, también comunicó un sistema de compensaciones para unos 42.000 productores que representan el 74% de los agricultores del cultivo y el 23% de su cosecha.  Productores autoconvocados de diversas regiones consideraron que la Mesa de Enlace tendría que haber tenido una mayor firmeza ante el Gobierno e interpretado el pedido de asambleas que reclamaban un cese de comercialización si se incrementaban los derechos de exportación. Más allá de la promesa de las compensaciones, los productores dicen que eso no les cierra. En tanto, \r\n\r\nMatías de Velazco\r\n\r\n, presidente de la Confederación de Asociaciones Rurales de Buenos Aires y La Pampa (Carbap), señaló que su entidad hará un paro sola si la Mesa de Enlace o Confederaciones Rurales Argentinas (CRA), a la que está adherida, no convocan a un cese de comercialización. \"Si la Mesa de Enlace o CRA no deciden un paro, Carbap lo hará sola\", dijo. Luego agregó: \"El anuncio no conforma, desembocamos en una medida de fuerza\". \"Una vez más, el gobierno acude a mentiras para confundir a la sociedad. Mienten cuando dicen que bajan retenciones a economías regionales, cuando ya sabemos que lo que baja ahora es lo que subieron en diciembre. Mienten cuando dicen que le van a devolver retenciones al mediano productor de 500 a 1000 t porque en esa franja, si le devuelven, quedan entre 28% y 30%, suma que ya lo habían llevado en diciembre. Mienten cuando dicen que le van a devolver 12 puntos al pequeño productor, porque ya lo hemos vivido en la etapa anterior donde la mitad de los productores no vieron un peso\", dijeron Autoconvocados del Norte de Buenos Aires.  En un documento, luego criticaron a la Mesa de Enlace, de quien dijeron que \"no entiende lo que se vive en el campo. No entiende que no estamos reclamando solo por tres puntos. No entiende que hay un desdoblamiento cambiario, que es peor que las retenciones y aun más para las economías regionales. No entiende el pedido de los productores de medidas concretas, ante la falta de diálogo. No entiende que el Estado quiere ir por todos los recursos del interior\". Los productores autoconvocados Ruta 9 y 178 también criticaron a la Mesa de Enlace. Alertaron que las posturas de los productores no están siendo escuchadas. \"Nos están transformando en esclavos, en idiotas útiles, usan y abusan tanto de nuestra capacidad de trabajo como de nuestra poca capacidad de protesta, para mantener este déficit de décadas del cual no fuimos nunca culpables\", afirmaron los autoconvocados de Ruta 9 y 178."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/la-revancha-del-revolving-como-conviene-financiar-nid2339572","date":"5  de marzo de 2020  • 11:49","title":"La revancha del \"revolving\". Cómo conviene financiar el saldo de la tarjeta","abstract":null,"author":"Martín Boerr","key_words":"","body":"Arrancó marzo y los resúmenes de las tarjetas de crédito que vencen en estos primeros días del mes llegaron con una novedad muy poco común. \r\n\r\nPor primera vez conviene financiarse con el saldo de la tarjeta de crédito o hacer \"revolving\" como se dice en la jerga financiera,\r\n\r\n que echar mano de otra financiación bancaria como puede ser un crédito personal. Es decir, si se tiene una liquidación total de $50.000, se puede pagar el mínimo de $2500 (siempre ronda el 5% del total) y dejar impagos los otros $47.500 hasta el próximo mes. Esa operatoria tradicionalmente fue siempre más cara que cualquier otra fuente de financiación. Los bancos siempre aplicaron a la financiación con tarjeta los intereses más altos de sus líneas de crédito, incluso más que tomar un descubierto en cuenta corriente o un crédito personal. Sin embargo, desde el lunes comenzó a regir la comunicación A6911 que el Banco Central sacó hace tres semanas, por el cual se pone un\r\n\r\ntope a las tasas de interés que cobran los bancos por esta operatoria.\r\n\r\n El nuevo máximo que impuso el \r\n\r\nBCRA\r\n\r\n a partir del lunes es del 55% de Tasa Nominal Anual. Esto implicó un recorte fuerte de las tasas de interés efectivas por financiación respecto de lo que se estaba cargando hasta el mes pasado. Y, por primera vez, se ubica por debajo de las tasas de créditos personales. Basta una ejemplo para graficar la situación.\r\n\r\n El mes pasado, uno de los principales bancos privados del país cobraba en el resumen de la tarjeta Visa con vencimiento los primeros días de febrero una Tasa Nominal Anual (TNA) máxima de 99,40%, que resultaba en una Tasa Efectiva Anual (TEA) de 160%. Esto para un cliente preferencial. Esta semana, ese mismo banco redujo el costo de financiación por la comunicación del BCRA a una TNA de 55% (el tope que impuso la entidad reguladora) y una TEA de 71,25%. Esa misma entidad le cobraba a su cliente del segmento preferencial 71% de TNA por un \r\n\r\npréstamo personal,\r\n\r\n que resultaba en una TEA de 99,48%. En otras palabras, \r\n\r\ndesde esta semana a ese cliente le conviene dejar el saldo impago de la tarjeta antes que tomar un préstamo personal para cubrir la liquidación. \"La gente siempre busca evitar financiar el saldo de la tarjeta, porque las tasas de interés suelen ser más altas, pero ahora este mes convienen más que un préstamo personal\", explicó el gerente de un banco de primera línea a \r\n\r\nLA NACION. Los bancos trasladaron de forma casi inmediata las siete bajas de tasas de interés de referencia (el piso de las Leliq pasó de 63% a 40%) que aplicó el BCRA desde que asumió la nueva conducción encabezada por Miguel Pesce a lo que pagan a los ahorristas e inversores por sus\r\n\r\n plazo fijos.\r\n\r\n Sin embargo, no lo hicieron con la misma velocidad en los créditos. La orden del BCRA sólo impuso un techo a las financiaciones con tarjetas, pero \r\n\r\nno reguló máximos en los créditos personales y por eso se dio este fenómeno atípico. \"En el futuro, \r\n\r\nlas tasas de interés de los préstamos personales deberían acomodarse por debajo del costo de financiarse con la tarjeta de crédito\"\r\n\r\n, dijo a este medio Diego Zapaya, titular de la cooperativa Konfianza, que coloca préstamos para el consumo. Según datos del BCRA,\r\n\r\n los bancos tienen financiaciones con tarjetas por $582.296 millones\r\n\r\n (al 27 de febrero). Este financiamiento creció 52,7% en los últimos 12 meses, como consecuencia de que mucha gente tuvo dificultades para pagar el total de su tarjeta y se vio obligada a patear para adelante el saldo una y otra vez. En cambio, los créditos personales bajaron en el mismo lapso un 3,9% a un stock total de $406.223 millones. Ahora quienes deben hacer \"revolving\" porque no pueden cancelar el total de la tarjeta, al menos encontrarán cierto alivio en la baja de tasas de interés. Datos para tener en cuenta "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/en-dias-descuento-repatriacion-aun-no-se-nid2339812","date":"4  de marzo de 2020  • 20:38","title":"Repatriación: cae el interés por las dudas sobre las alternativas de inversión","abstract":null,"author":"Sofía Terrile","key_words":"","body":"Los teléfonos de los estudios de \r\n\r\ntributaristas\r\n\r\n y \r\n\r\ngerenciadores de \r\n\r\n\r\npatrimonio\r\n\r\n no paran de sonar, pero no con certezas ni afirmaciones, sino con \r\n\r\ndudas \r\n\r\ny preguntas. A menos de \r\n\r\n30 días\r\n\r\n de que venza el \r\n\r\nplazo \r\n\r\nque dio el Gobierno para repatriar el 5% de los activos en el exterior -y así evitar \r\n\r\nuna alícuota de hasta 2,25% de Bienes Personales\r\n\r\n- los especialistas no tienen todas las respuestas. De las cuatro opciones de inversión habilitadas para el dinero ingresado, \r\n\r\nhay solo dos que están claras\r\n\r\n. Una es la pesificación en el \r\n\r\nmercado único y libre de cambios\r\n\r\n (MULC), la alternativa menos atractiva por el dinero que se pierde al cambiar divisas a $63. La otra es la posibilidad de dejar el 5% \"quieto\" en una \r\n\r\ncuenta especial\r\n\r\n hasta el 31 de diciembre. En el segundo caso, además, a pesar de que \r\n\r\nel Banco Central las habilitó el 7 de febrero\r\n\r\n pasado, aún hay bancos privados que \r\n\r\nno tienen disponible esa herramienta\r\n\r\n, aunque esperan tenerla lista en los próximos días.  El proceso de repatriación puede llevar hasta una semana\r\n\r\n, explica Luz Arroqui, gerente de Impuestos en el estudio La Vista Casal. Para iniciar la repatriación, primero hay que cuantificar el total del \r\n\r\npatrimonio en el exterior\r\n\r\n: los activos no son siempre líquidos, sino que también pueden ser propiedades o acciones. En caso de que haya que vender alguna posición afuera, eso añade demora. Por otro lado, los trámites incluyen la \r\n\r\ncertificación contable\r\n\r\n del origen de los fondos que se van a repatriar y la orden de la transferencia a la entidad del exterior para que realice el giro (que muchas veces incluye prácticas estrictas de \r\n\r\ncompliance\r\n\r\n), además del tiempo propio que se toma la entidad financiera local para abrir la cuenta de \r\n\r\nrepatriación\r\n\r\n. \"Hay desconfianza respecto de repatriarlo y dejarlo en una caja especial hasta fin de año,\r\n\r\n porque estamos hablando de jurisdicción argentina\", explica Mariano Sardáns, CEO de la gerenciadora de patrimonios FDI. Señala también que, de unos 400 clientes que la compañía tiene en la Argentina, solo uno está avanzando con el proceso. \"Todavía no hay instrumentos que tengan sentido y que den más tranquilidad\", agrega. Hay \r\n\r\ndos herramientas más\r\n\r\n -que, para los especialistas, son las más atractivas en el menú de opciones- en las que \r\n\r\ntodavía no hay mayores precisiones\r\n\r\n. Ellas son la adquisición de certificados de participación y/o títulos de deuda de fideicomisos de inversión productiva que constituya el Banco de Inversión y Comercio Exterior (BICE) y la suscripción o adquisición de cuotapartes de fondos comunes de inversión (FCI). En el primer caso, fuentes del BICE confirmaron que \r\n\r\nel instrumento aún no está listo\r\n\r\n, pero que \"pronto\" se pondrá en marcha. El objetivo es que se financien pymes exportadoras y que sea una inversión segura \"por su alta cobrabilidad\". En el segundo caso, cuando el Gobierno dio a conocer el \r\n\r\nmenú de alternativas\r\n\r\n el 30 de enero pasado, voceros del Ministerio de Economía explicaron que la Comisión Nacional de Valores (CNV), el organismo estatal que regula la actividad bursátil, debía establecer requisitos específicos de los fondos comunes de inversión (FCI) respecto de los activos financieros que pueden ser objeto de esta herramienta. Es decir, en la cartera de ese FCI no podría haber \"cualquier cosa\", por caso, un título de deuda uruguayo, o en otras palabras, un activo que no contribuya a los objetivos de la repatriación. Aún no hay mayores precisiones por parte del organismo que dirige Adrián Cosentino. Voceros de la CNV aseguraron que se está trabajando en el tema, pero que \"no se pueden dar detalles concretos\".  \"Falta saber qué tipo de instrumentos son\r\n\r\n, qué tipo de renta pagan y lo más importante es la libertad de salida, es decir, si al 31 de diciembre se va a poder salir y en qué moneda\", detalla César Litvin, de Lisicki Litvin & Asociados. Ese 31 de diciembre es la fecha de corte que se utiliza a la hora de hacer las presentaciones del impuesto, y cabe aclarar que, para que los activos en el exterior no sean alcanzados por la alícuota diferencial del 2,25%, hace falta \"actualizar\" el 5% del patrimonio cada año. \"Las consultas están a la orden del día, todo el mundo está preguntando qué le aconsejamos, y en función de esto es que \r\n\r\nesperamos las normas de la CNV y el tipo de fideicomiso del BICE\r\n\r\n para ver si resultan atractivos y si hay libertad de salida\", añade Litvin.  Desde el punto de vista tributario, \r\n\r\nla repatriación es atractiva\r\n\r\n porque la tasa se reduce en un punto, añade Arroqui, lo que implica un ahorro significativo. \"Pero esto no tiene que ver con el impuesto sino con la confianza, con qué va a pasar con el dinero que traigas, y no se está garantizando el destino de esos fondos\", apunta. Además, critica que, a la hora de repatriar los fondos a través de la cuenta especial, \r\n\r\npodría romperse el secreto fiscal\r\n\r\n, ya que un tercero -ejecutivos de cuentas del banco, que no es un contador, que está obligado a mantener el secreto profesional- podrá inferir cuánto es el patrimonio total de una persona a partir del 5% que repatria. Con el menú sin completar, los tributaristas y los gerenciadores de patrimonio estiman que el plazo del 31 de marzo \r\n\r\nse va a terminar prorrogando\r\n\r\n. \"Los clientes están consultando, pero cuando uno empieza a explicar esto, el interés baja inmediatamente -concluye Arroqui-. No hay una posición tomada, todos están indecisos\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-las-aerolineas-podrian-perder-us113000-millones-nid2340176","date":"5  de marzo de 2020  • 12:20","title":"Por el coronavirus, las aerolíneas estiman pérdidas por US$113.000 millones y ya quebró una","abstract":null,"author":"","key_words":"","body":"El impacto del coronavirus en la industria de los viajes\r\n\r\n se traduce en \r\n\r\npérdidas millonarias\r\n\r\n. Las \r\n\r\naerolíneas \r\n\r\npodrían restar \r\n\r\nhasta US$113.000 millones a sus ingresos\r\n\r\n, calculó hoy la Asociación Internacional de Transporte Aéreo (IATA), y hay una compañía inglesa que ya presentó su quiebra por el empeoramiento de sus finanzas. La proyección de pérdida que actualizó hoy IATA supera al menos por más de tres veces a las estimaciones que realizó hace dos semanas, \r\n\r\ncuando había calculado que la merma sería de US$29.300 millones.  Las últimas estimaciones equivalen a un desplome de entre el 11% y el 19% en el transporte de pasajeros\r\n\r\n comparado con la previsión de ingresos de la industria para 2020, realizada en diciembre. Según la organización, \"desde el punto de vista financiero, [el coronavirus] sería equivalente a lo que atravesó el sector durante la crisis financiera mundial\". \"El giro de los acontecimientos como resultado de la COVID-19 es casi sin precedentes\"\r\n\r\n, dijo el titular de la IATA, Alexandre de Juniac, tras una reunión de la asociación en Singapur, según consignan cables. \"En apenas dos meses, las perspectivas de la industria en la mayor parte del mundo se han vuelto peores\", agregó. \"Hay muchas aerolíneas con \r\n\r\nmárgenes de beneficio relativamente estrechos\r\n\r\n y mucha deuda, y un impacto como este en su flujo de caja podría poner a muchas en una situación muy difícil\", dijo el economista jefe de la IATA, Brian Pearce, en un encuentro con los medios en Singapur.  La compañía Norwegian Air desechó su previsión de ganancias para 2020 y la compañía Southwest predijo un impacto de US$200 a US$300 millones en las ventas operativas de su primer trimestre. La advertencia de la asociación se conoció al mismo tiempo que\r\n\r\n la aerolínea británica Flybe anunciaba su quiebra\r\n\r\n a pesar de haber recibido a mediados de enero un impulso fiscal del gobierno, que le acordó aplazar el pago de impuestos, después de otro rescate el año pasado por el consorcio Connect Airways. Esta aerolínea, \r\n\r\nque empleaba a unas 2400 personas\r\n\r\n y tenía su sede en Exeter, en el suroeste de Inglaterra, transportaba unos ocho millones de pasajeros al año. Flybe era el principal transportista en aeropuertos como Aberdeen, Manchester y Southampton. \"Todos los aviones están en tierra y las operaciones en el Reino Unido cesaron con efecto inmediato\", anunció Flybe, y les pidió a sus clientes no ir a los aeropuertos, dado que no existen vuelos alternativos. \"El impacto del (virus) covid-19 en las operaciones de Flybe significa que el consorcio ya no puede comprometerse a continuar con el apoyo financiero\", explicó un vocero de Virgin Atlantic, uno de los inversores del consorcio, junto con los fondos Stobart y Cyrus. Con información de las agencias AFP / Reuters"}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/inflacion-el-enojo-alberto-kulfas-ledesma-precio-nid2339946","date":"4  de marzo de 2020  • 21:01","title":"La reacción de Kulfas ante empresarios por el precio del azúcar","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"\"Voy a ser implacable\",\r\n\r\n advirtió Alberto Fernández. \r\n\r\nNo lo dijo en cualquier escenario, sino en el Hotel Alvear, rodeado de los empresarios más importantes del país.\r\n\r\n En la mesa de la Unión Industrial Argentina (UIA) se miraron unos a otros y comenzaron a preguntarse a quién apuntaba la advertencia del Presidente. En medio de la desorientación, también en esa mesa, fue el ministro de Desarrollo Productivo, \r\n\r\nMatías Kulfas\r\n\r\n, quien despejó la duda. Según pudo reconstruir \r\n\r\nLA NACION\r\n\r\n de fuentes empresariales y oficiales que estuvieron presentes, el ministro aseguró frente a la cúpula fabril que el Presidente se refería a Ledesma, que en esa mesa tenía la representación de Eduardo Nougués, director de Asuntos Institucionales y Legales de esa firma, y actual vicepresidente regional de la UIA. Fue Adrián Kaufmann, hombre de Arcor y expresidente de la entidad fabril, el que escuchó la recriminación del funcionario en ese momento y se la comunicó al hombre del sector azucarero. \"Es para vos\", sugirió Kulfas mientras miraba a Nougués en medio del discurso oficial, según contaron los testigos. El enojo oficial con Ledesma tiene un motivo que se conecta con las palabras del Presidente. Mientras Fernández habló de ser \"inflexible\" con la suba de precios, la industria azucarera había sido la única que le dijo que no a la Secretaria de Comercio Interior, Paula Español, al conformar la canasta del nuevo Precios Cuidados. Según fuentes oficiales, \"el azúcar había aumentado 100% y buscaban otra suba de 20%\".  En el sector indicaron que se le hizo una oferta al Gobierno para formar parte del programa, pero que la rebaja que el Ministerio de Desarrollo Productivo quería era \"inviable\". Eso dejó al azúcar afuera del plan oficial. Ledesma, la firma más importante del sector, representa el 17% del mercado masivo y es la marca más representativa. El principal desarrollo de los ingenios azucareros está en Tucumán, tierra de Luis Manzur, hombre cercano al Presidente. En el sector empresarial ayer hicieron la lectura política del episodio. \"Esto no tiene que ver con el precio. Es simbólico. No quieren que les digan que no. Es disciplinamiento\", dijeron.. \"No es posible que los precios sigan subiendo; eso debe parar porque no tiene lógica y vamos a ser inflexibles\", aseguró Fernández en el almuerzo organizado por el Consejo Interamericano de Comercio y Producción (Cicyp). \"En esto quiero serles franco: voy a ser implacable porque no estoy defendiendo un Gobierno, estoy defendiendo a la Argentina. Estoy defendiendo a los consumidores. Eso tiene que parar. Y tiene que parar fundamentalmente porque no tiene lógica que los precios sigan subiendo. Vamos a ser inflexibles con este tema\", cerró."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/cambio-nombre-marcha-atras-decision-del-macrismo-nid2339949","date":"5  de marzo de 2020  • 13:23","title":"Cambio de nombre. Marcha atrás con una decisión del macrismo","abstract":null,"author":"","key_words":"","body":"Apenas dos años durará nada más el nuevo nombre que el gobierno de Mauricio Macri le había puesto a \r\n\r\nEnergía Argentina S.A. -más conocida como Enarsa-,\r\n\r\n la empresa estatal que fundó el expresidente Néstor Kirchner. \r\n\r\nEl Gobierno ya decidió que Integración Energética Argentina S.A. (Ieasa) volverá a tener su nombre original. La decisión se tomó luego de confirmar que \r\n\r\nAndrés Cirnigliaro, un joven de 30 años que integra la administración de Alicia Kirchner en Santa Cruz\r\n\r\n, asumirá como presidente de la empresa. Durante la gestión de Juan José Aranguren al frente de Energía, \r\n\r\nla administración anterior había decidido el cambio de nombre de Enarsa luego de fusionarla con Ebisa\r\n\r\n (la empresa encargada de comercializar la electricidad de las centrales binacionales). En ese entonces, \r\n\r\ntambién habían restablecido el nombre original a las entonces centrales hidroeléctricas de Santa Cruz, Néstor Kirchner y Jorge Cepernic, rebautizadas Cóndor Cliff y La Barrancosa. Esta decisión también podría volver atrás nuevamente. La justificación del gobierno de Macri estaba basada en que querían darle un nuevo comienzo a una empresa \"que había estado manchada de corrupción desde sus inicios en 2004\", como explicaron fuentes de la administración anterior. \"Además, la energía estaba en manos del Estado a partir de la expropiación de las acciones de Repsol en \r\n\r\nYPF\r\n\r\n. También se quería reflejar con su nombre la necesidad de integración energética tanto interna como con los países vecinos\", agregaron. Enarsa\r\n\r\n fue fundada en el gobierno de \r\n\r\nKirchner \r\n\r\ncuando YPF estaba en manos privadas. El objetivo del expresidente era volver a tener una empresa estatal a cargo de la producción y exportación de petróleo y gas, en una época en la que todavía no se había alcanzado el déficit energético. Sin embargo, con la decisión de congelar tarifas, que desincentivó la inversión, el país tuvo que recurrir a las importaciones y Enarsa fue el principal vehículo para las compras de gas por barco, que costaban miles de millones de dólares. Por estas compras, \r\n\r\nfueron llamados a declarar el exministro Julio De Vido\r\n\r\n -ayer liberado por otra causa-, el ex secretario de Energía \r\n\r\nDaniel Cameron,\r\n\r\n el ex subsecretario de Coordinación y Control de Gestión en Planificación \r\n\r\nRoberto Baratta\r\n\r\n y el ex ministro de Obras Públicas del menemismo \r\n\r\nRoberto Dromi\r\n\r\n y su hijo Nicolás, quienes fueron asesores informales de la gestión kirchnerista. La causa se había iniciado en 2014 por impulso del fallecido fiscal Carlos Stornelli \r\n\r\npara investigar las presuntas irregularidades en la adquisición de gas licuado natural en el período comprendido entre el año 2008 y ese año. De la caja de Enarsa también salieron los fondos para pagar el avión que trajo al venezolano Guido Antonini Wilson a la Argentina con su bolso cargado con \r\n\r\nUS$800.000. Ieasa \r\n\r\ntiene como tarea principal hoy ejecutar y auditar las obras de Cóndor Cliff y La Barrancosa, cuya licitación fue adjudicada a la unión transitoria de empresas (UTE) integrada por la china Gezhouba (70%), Electroingeniería (20%) y la mendocina Hidrocuyo (10%)."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/el-riesgo-pais-sube-mas-100-puntos-nid2340269","date":"5  de marzo de 2020  • 15:47","title":"El riesgo país sube más de 100 puntos y las acciones caen hasta 6%","abstract":null,"author":"","key_words":"","body":"En un día de \r\n\r\ndevaluación del real\r\n\r\n y profundización de los temores en los \r\n\r\nmercados \r\n\r\npor \r\n\r\nel avance del coronavirus\r\n\r\n, a las 14.30 el \r\n\r\nriesgo país\r\n\r\n subía más de 100 puntos y las \r\n\r\nacciones \r\n\r\nargentinas que cotizan en Nueva York caían hasta 6%. El \r\n\r\nriesgo país\r\n\r\n avanzaba 106 unidades hasta los 2292 puntos básicos. Los \r\n\r\nbonos soberanos en dólares \r\n\r\ncaían hasta un 4%. El Bonar 2025 retrocedía 3,10%; el Bonar 2020, 2,55% y el Bonar 2024, 1,21%. Mientras tanto, a las 14.40 el \r\n\r\ndólar mayorista\r\n\r\n subía seis centavos y cotizaba a $62,42. El \r\n\r\nminorista\r\n\r\n, en tanto, caía 12 centavos y se vendía a $64,41, según el segundo corte del promedio diario que elabora el \r\n\r\nBanco Central. El \r\n\r\ndólar blue\r\n\r\n se mantenía estable a $78,50. El \r\n\r\nMEP \r\n\r\ny el \r\n\r\ncontado \"con liqui\"\r\n\r\n, en tanto, retrocedían. El primero perdía 0,3% y cotizaba a $80,10 y el segundo bajaba 0,1% hasta los $81,49.  A las 14.43 en Buenos Aires (12.43 en Nueva York) \r\n\r\nlas acciones argentinas que cotizan en Wall Street \r\n\r\ncaían hasta un 6%. Las que más perdían eran las de YPF (5,34%), Ternium (5,35%) y Mercado Libre (3,94%). En el mercado local, \r\n\r\nel Merval \r\n\r\nbajaba 1,31% y las acciones que más retrocedían eran las de YPF (4,23%), Cresud (3,33%) y Supervielle (2,91%). Este mediodía, los precios de las acciones caían en la \r\n\r\nBolsa de Valores de Nueva York\r\n\r\n, luego de una jornada en que subieron con fuerza y en medio de temores por el contagio del coronavirus. El índice S&P 500 caía 1,9%, mientras el promedio industrial Dow Jones se reducía en 572 (2,1%) para quedar en 26.581 y el tecnológico Nasdaq caía 1,4%. En \r\n\r\nBrasil\r\n\r\n, el \r\n\r\nreal \r\n\r\ncaía 1%, en medio de expectativas de un recorte de tasas de interés por parte del banco central local. En tanto el índice de acciones Bovespa perdía un 2,09%.  Los retrocesos en los bonos y en la bolsa llegan luego de una buena noticia para el Gobierno: el plan oficial para \r\n\r\nrefinanciar la mayor parte de los vencimientos de la deuda en pesos\r\n\r\n, de forma de no presionar la caja del Tesoro y volcar más pesos al mercado, superó una prueba crucial ayer al conseguir una adhesión del 65% a la opción de canje del Bogato, un bono que vence el viernes y que implicaba una obligación de pago de $73.700 millones. A eso hay que agregar que, con la\r\n\r\n emisión de dos Letras en pesos a tasa variable\r\n\r\n, captó otros casi $9300 millones, que podrá destinar para cumplir con esa obligación. Así, la erogación que debe enfrentar se reduce a poco menos de $17.000 millones, una cifra que está en condiciones de cubrir y que, aún en el caso de que lo haga con emisión (la opción menos recomendable), se descuenta que no sumará presión inflacionaria."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/jose-luis-espert-llamo-rebelion-fiscal-campo-nid2340072","date":"5  de marzo de 2020  • 01:33","title":"José Luis Espert llamó a la rebelión fiscal en el campo: \"Que ponga los huevos y paren\"","abstract":null,"author":"","key_words":"","body":"José Luis Espert \r\n\r\nfue tajante al hablar de las \r\n\r\nretenciones \r\n\r\ny elevó la apuesta de su crítica al llamar a la sociedad a una rebelión fiscal. \"Ojalá que el agro ponga lo que hay que poner. Que ponga los huevos y pare. Es la gente la que se tiene que rebelar. Hay que \r\n\r\ndejar de pagar impuestos\r\n\r\n y que el ajuste lo hagan ellos algún día\", disparó. De esta manera, dijo que si se continúa con estas políticas \"el agro se va a fundir\", al igual que las empresas. \"Si no ponen lo que hay que poner, los van a llevar puestos\". El liberal consideró que \"es inmoral que la clase política le cobre impuestos a la gente para financiar cerca de un millón de ñoquis que hay en el Estado. Los mismos caraduras que hablan del problema de la deuda le echan la culpa a los acreedores. Son un conjunto de psicópatas\". En una entrevista para América 24, Espert se refirió a las retenciones y aclaró que son un impuesto al productor y no al exportador. \"Es una cosa ridícula que se penalice la venta de productos al exterior\", señaló, y proyectó que con estas medidas el Gobierno \"no va a recaudar nada\". El economista también tuvo una crítica para con el campo: \"Acá hay un problema serio para el agro. Ellos le toleraron, sin chistar, las retenciones a Macri. No dijeron nada, y eso está mal de parte de la dirigencia agropecuaria\".  El excandidato a presidente analizó el rumbo económico del país: \"Está a años luz de lo que hay que hacer para torcer este rumbo con tendencia miserable que tomó la Argentina hace un siglo pero al mismo tiempo, afortunadamente para la gente de a pie, no ha ocurrido el fantasma que el macrismo sembró de que esto iba a ser Venezuela en 24 horas\". Y lanzó: \"Con el kirchnerismo nunca se sabe cuándo va a mostrar la careta que realmente tiene en el fondo\". Según dijo, el Gobierno está bajando la \r\n\r\ninflación \r\n\r\npero \"con métodos indebidos\". Ejemplificó: \"Está atrasando tarifas, salarios y jubilaciones. Eso a la larga se paga, pero a lo mejor genera un poco de alivio al corto plazo\". Para él, \"Fernández está haciendo una cosa intermedia, entre el kirchnerismo y la sensatez\". Si bien el economista destacó el trabajo del Presidente para evitar que el país caiga en default, consideró: \"Es clarito, por el mensaje que está dando, que acá no hay ningún intento de cambiar la decadente Argentina del último siglo. Él ha acordado con los tres focos de putrefacción de la Argentina: el sindicalismo; el \r\n\r\nempresario prebendario\r\n\r\n, le ha servido la mesa para que los empresarios \r\n\r\nproteccionistas \r\n\r\nle digan cuánto arancel quiere cada uno para trabajar y competir; y, en materia política, no hay ningún intento de hacer regionalizar el país y los municipios o de achicar el gasto público\". Tal como señaló Espert estos \"son los tres grandes ganadores del modelo que ha destruido al país\". En este sentido, criticó la relación del Presidente con el empresariado. Explicó: \"Yo no sé si Fernández es o se hace o nos quiere tomar por estúpidos. La \r\n\r\nUIA \r\n\r\nes el trono de los empresarios prebendarios, que viven pidiéndole favores al Gobierno para competir y le hacen creer al gobierno de turno y a la sociedad que sin proteccionismo ellos no pueden funcionar. Les sirve la mesa para que cobren cualquier precio y al mismo tiempo los amenaza con la ley de abastecimiento y se queja porque todo es caro\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/campo/a-cordoba-marchan-mas-60-tractores-retenciones-nid2340167","date":"5  de marzo de 2020  • 10:53","title":"Tractorazo. En Córdoba protestaron contra la suba de las retenciones","abstract":null,"author":"Gabriela Origlia","key_words":"","body":"CÓRDOBA.- Con unos \r\n\r\n100 vehículos\r\n\r\n, entre \r\n\r\ntractores y camionetas,\r\n\r\n\r\nproductores autoconvocados\r\n\r\n y de la filial de \r\n\r\nFederación Agraria de Río Tercero\r\n\r\n protestaron en esta ciudad contra la suba de las \r\n\r\nretenciones a la soja, del 30 al 33%\r\n\r\n, \r\n\r\nmedida que se formalizó hoy en el Boletín Oficial\r\n\r\n. La movilización comenzó después de un acampe de una noche en Altos Fierro, a 35 kilómetros de la capital cordobesa. Desde allí los productores recorrieron los 50 kilómetros de la Circunvalación hasta el Centro Cívico, donde entregaron al ministro de Agricultura, Sergio Busso, un petitorio para que la provincia \"tome participación\" para que el campo \"no siga siendo castigado\". Además, hubo una asamblea en la que estuvieron los integrantes de la Mesa de Enlace cordobesa. \"Nos vamos a quedar afuera de carrera, no podemos más\", expresó a \r\n\r\nLA NACION\r\n\r\n Alejandro Dalmasso, autoconvocado de Altos Fierro. Subrayó que ese segmento de productores \"no cree\" en las compensaciones que el Gobierno anunció para los que produzcan menos de 1000 toneladas de soja.  \"Ya lo hemos pasado; para que la den hay que sufrir un manoseo del Estado. Hay que llevar mil cosas y nunca alcanza. Mantenemos la posición de que al sector se lo castiga, es al único al que se lo trata diferente. El único país del mundo que le cobra retenciones\", añadió.  Mientras se realizó la movilización, la Sociedad Rural de Jesús María convocó para mañana a una reunión para definir un paro. Luis Magliano, presidente de la entidad, afirmó que la medida de fuerza es \"en fecha inminente\" y opinó que en vez de más presión impositiva al campo, es la clase política la que debe hacer un ajuste. Según la entidad, se ahorrarían unos US$1200 millones bajando ingresos de funcionarios y achicando la estructura burocrática. Dalmasso afirmó que las acciones de los autoconvocados son un llamado de atención para la Mesa de Enlace: \"Muchachos, despiértense. No damos más. Hay una situación de quebranto. Hay desencanto con buena parte de la dirigencia, queremos trabajar tranquilos, que nos dejen producir\".  Esta mañana, \r\n\r\nel Gobierno formalizó en el Boletín Oficial la suba de los derechos de exportación a la soja, del 30 al 33%\r\n\r\n. También oficializó bajas en el girasol, del 12 al 7%, entre otros granos y a economías regionales que quedarán con un 5% de retenciones. El tractorazo se da en un contexto de tensión en el sector, con tractorazos y asambleas. Mañana se hará otra asamblea en Jesús María y el lunes en Marcos Juárez. El Gobierno prometió compensar a 42.000 productores de soja que representan el 74% del total de los agricultores y el 23% de la cosecha de soja. Sin embargo, según argumentan los productores, no creen en la aplicación del sistema de \"sacar para luego devolver\". A la hora de fundamentar la suba de las retenciones, el ministro de Agricultura, Luis Basterra, señaló que se buscaba una redistribución interna en el sector. En rigor, de los US$354 millones a recaudar, 186 millones serán para la compensación a productores de soja de hasta 1000 toneladas y el resto para la rebaja a las economías regionales."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/campo/el-furcio-fernandez-campo-respuesta-del-presidente-nid2339922","date":"4  de marzo de 2020  • 21:49","title":"El furcio de Fernández con el campo y la corrección del presidente de la Rural","abstract":null,"author":"Francisco Olivera","key_words":"","body":"El primer mensaje del presidente, \r\n\r\nAlberto Fernández\r\n\r\n, después del anuncio de \r\n\r\naumento a las retenciones a la soja\r\n\r\n, que subirán del 30 al 33%, llegó con un furcio delante de los empresarios. Ocurrió hoy al mediodía, en el hotel Alvear, durante un almuerzo organizado por el \r\n\r\nConsejo Interamericano del Comercio y la Producción (Cicyp)\r\n\r\n en el que dio un mensaje similar al del domingo en el Congreso. Alberto Fernández hablaba de que en una sociedad todos debían verse beneficiados, incluidos los que más ganan, pero que éstos tenían que hacer un mayor esfuerzo, y se adentró en la situación del sector agropecuario. Fue entonces cuando confundió el verbo \"ganar\" con \"gastar\" y, aunque lo corrigió inmediatamente, no pudo evitar sonrisas en el público. \"En el campo hemos demostrado que podemos ganar todos. Podemos gastar..., ¡podemos ganar! desde el Estado, cuando nos ayuden a resolver problemas fiscales, y podemos ganar garantizando que el dinero que el Estado reclama vuelva en auxilio para mejorar la producción del campo\", dijo. De todos modos, \r\n\r\nen la dirigencia rural no molestó tanto el fallido como la evaluación que el Presidente\r\n\r\n hizo de la reunión que, ayer, la \r\n\r\nMesa de Enlace\r\n\r\n tuvo con el \r\n\r\nministro de Agricultura, Luis Basterra\r\n\r\n, y que desde entonces viene provocando el rechazo de los productores autoconvocados hacia sus representantes, a quienes les reprochan haber aceptado la invitación para un encuentro en que de antemano sabían que se anunciaría el incremento de las retenciones. \"Yo valoro mucho que las asociaciones del campo hayan aceptado y tomado a bien la propuesta que hicimos cuando les pedimos que uno de 25 cultivos suban las retenciones -agradeció Fernández en el Alvear-. Y les hemos demostrado que dialogando podemos hacer las cosas bien. Y como lo hicimos con el campo tenemos que hacerlo con todos los sectores, también con la industria, también con el sector financiero. Y éste es el camino. Porque ningún país puede avanzar peleándose entre todos, ninguno. Tiene que haber un punto de equilibrio donde todos se sientan que ganan. En un país donde algunos ganan y otros pierden, eso no es una sociedad, ¿eh?, eso es una estafa. Una sociedad es un lugar donde todos ganan\".  El Presidente agregó, al respecto, un cuestionamiento a la prensa escrita y acaso a ciertos dirigentes, a quienes no identificó. \"Para nosotros, el campo, lejos de lo que muchos escriben y de lo que algunos pocos dicen, el campo es un socio estratégico del gobierno argentino. Nosotros necesitamos que el campo crezca, porque el campo exporta, y esa es la única forma que tenemos de conseguir divisas en la Argentina. Nosotros no emitimos los dólares, los dólares nos llegan porque exportamos\". El análisis del Presidente sobre la conversación de la Mesa de Enlace con Basterra fue objetada por Daniel Pelegrina, presidente de la Rural, uno de los presentes hoy en el almuerzo. \"Nosotros no aceptamos ni acordamos nada en la reunión: escuchamos\", corrigió, y criticó incluso la propuesta que les había hecho el Gobierno, que consiste en destinar lo recaudado por los tres puntos adicionales de retenciones a la soja a amortiguar la situación de los sectores agropecuarios más complicados, con compensaciones y rebajas de retenciones a otros cultivos. \"No creemos en ese mecanismo de que te saco para devolverte: en el medio hay costos transaccionales, cuando no corrupción. Lo que nosotros planteamos son alícuotas diferenciales del impuesto a las ganancias\", dijo. Consultado sobre si podría haber medidas de fuerza o cortes de ruta, contestó: \"No sé si de ruta, no creo, pero sí necesitamos descomprimir. Vamos a resolverlo seguramente la semana que viene\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/la-cosmovision-economica-del-presidente-nid2340039","date":"5  de marzo de 2020","title":"La cosmovisión económica del Presidente","abstract":null,"author":"Juan Carlos de Pablo","key_words":"","body":"Henry Kissinger sostiene que un discurso pertenece al presidente como una encíclica al Papa, independientemente de quién los escribió. La alocución pronunciada por \r\n\r\nel presidente Fernández,\r\n\r\n el domingo pasado ante la Asamblea Legislativa, fue particularmente importante porque fue redactada por él mismo, y comenzó enfatizando el valor de la palabra. Muchos analistas y periodistas objetaron la falta de precisión presidencial en materia económica. Quizás porque Fernández no dijo a cuánto va a estar el dólar el último día hábil de septiembre próximo. Por el contrario, sus palabras fueron verdaderamente precisas para determinar cómo piensa el primer mandatario el funcionamiento económico y el rol de las políticas públicas. Palabras precisas y preocupantes. Me preocupa el entusiasmo que el Presidente deposita en el funcionamiento de las ferias de la economía social y la agricultura familiar, así como la posibilidad de que productores y consumidores finales puedan gambetear los canales de comercialización. Y me preocupa porque tengo derecho a preguntar: ¿pagarán estas entidades la totalidad de los impuestos, y cumplirán con la totalidad de la legislación laboral, o desde la cúspide del Poder Ejecutivo se está alentando la economía informal? También me preocupa que, a través del procesamiento de la información proporcionada por los empresarios, el Presidente piense que los funcionarios están en condiciones de mejorar las decisiones de aquellos. Mal implementada, la intervención estatal reduce la competencia porque frente al desafío del Estado los competidores se abroquelan para defender intereses comunes. Me preocupa cómo el presidente Fernández conecta la comprensión del Papa, Merkel, Macron, etcétera, con la renegociación concreta con el Fondo Monetario Internacional (FMI), y sobre todo con los tenedores de bonos que hay que reperfilar. Mientras no le pidamos más fondos, la primera pinta más fácil que la segunda. Por último, me preocupa el entusiasmo presidencial con lo que cabe esperar de un Consejo Económico y Social para el Desarrollo Argentino. Que no se ocupará del corto plazo, es decir, no discutirá precios, ni salarios ni paritarias, sino cuestiones estructurales. A cualquiera que en un país como la Argentina tiene una responsabilidad ejecutiva, siempre le doy el beneficio de la duda. Esto, obviamente, incluye al Presidente. Aquí la cuestión es la velocidad con la cual va a corregir si sus entusiasmos prueban ser exagerados."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/nota-pancho-nid2339981","date":"4  de marzo de 2020  • 20:44","title":"Alberto Fernández recriminó a los empresarios por la suba de los precios de los alimentos","abstract":null,"author":"Francisco Olivera","key_words":"","body":"Ante unos 500 hombres de negocios que se agolparon para escucharlo hasta agotar todas las mesas disponibles, Alberto Fernández se mostró ayer dispuesto a involucrarse personalmente en la pelea contra el alza de precios. Está urgido porque, dijo, no ve que la inflación de los alimentos se esté atenuando pese al congelamiento en los combustibles y las tarifas, y a la apertura de líneas de crédito para la producción, y así se los hizo saber a sus anfitriones en el hotel Alvear: el Consejo Interamericano del Comercio y la Producción (Cicyp), que preside justamente un ejecutivo de la industria alimenticia, Daniel Funes de Rioja. Debe ser ansiedad por despejar el futuro: quedaron 170 ejecutivos sin poder entrar y, en los pasillos, varios de rubros diversos hacían esfuerzos por acercarse a saludar y hablar con el Presidente, el jefe de gabinete, Santiago Cafiero; el canciller, Felipe Solá, o los ministros Matías Kulfas (Producción) o Ginés González García (Salud). Lo explica también el tipo de modelo: el peronismo, y en especial el kirchnerismo, han encabezado en general administraciones con las cuales convenía mantenerse en permanente contacto personal. \"No estoy en condiciones de volver a la sala de espera de Roberto Baratta\", se lamentaba con ironía en agosto, horas después del triunfo del Frente de Todos en las primarias, un empresario del sector de los servicios públicos. Es cierto que el regreso a ese paradigma tiene para los empresarios efectos secundarios. El más obvio es la pérdida de tiempo y energías. Otro igualmente visible: el anhelo por llevarse bien requiere mesura en las declaraciones públicas. Es lo que pasó ayer en el Alvear, donde volvió a percibirse, con algunas excepciones, un divorcio entre lo que se piensa y lo que se expresa. Nada que Alberto Fernández y Cristina Kirchner no sepan. \"Necesitamos industriales comprometidos con la Argentina, no sólo con los resultados de sus empresas: ¡con la Argentina! -dijo ayer el Presidente-. Y por qué digo ésto: porque el sector alimenticio tiene que hacer una revisión de lo que está pasando. Nosotros hemos ayudado a toda la producción a empezar a recuperarse. Lo hicimos frenando las tarifas de luz y de gas, lo hicimos frenando el aumento de combustibles, lo hicimos abriendo el crédito nuevamente del Banco Nación y del Banco Provincia. No es posible que con todo eso los precios sigan subiendo. Y en esto quiero serles franco, voy a ser implacable, porque no estoy defendiendo a un gobierno, ¿eh?, estoy defendiendo a la Argentina. Estoy defendiendo a los consumidores. Esto tiene que parar. Y tiene que parar, fundamentalmente, porque no tiene lógica que los precios sigan subiendo. Y vamos a ser inflexibles con este tema. Y lo que puede ser, y todo sería más llevadero, es que los empresarios nos ayuden a contener este tema. Un poco con responsabilidad de ellas y un poco viendo si el Estado puede ayudarlos a contener el problema. Pero mucho me temo que el problema tenga más que ver con las expectativas que con la realidad. Expectativas de lo que puede pasar y terminamos pagando los que consumimos. Y eso no tiene sentido\". Lo escuchaban Alejandro y Bettina Bulgheroni, Eduardo Eurnekian, Juan Carlos López Mena, Jorge Neuss, Darío Werthein, Martín Cabrales, Cristiano Rattazzi, Javier Madanes Quintanilla y Rubén Cherñajovsky, entre otros. Algunos de ellos, como Rattazzi, Funes de Rioja o Miguel Acevedo, presidente de la Unión Industrial Argentina, habían oído conceptos bastante parecidos 24 horas antes en la sede fabril, en un extenso encuentro con Axel Kicillof. \"La emisión no genera inflación\", les había dicho el gobernador bonaerense, que les enrostró haberles advertido durante el gobierno anterior que los modelos neoliberales de altas tasas de interés iban al fracaso y se mostró confiado en que se podría evitar el default. \"Acordar sin romper\", lo definió él. Esa perfecta sintonía con los conceptos del Presidente ya no sorprende en auditorios de empresarios. El propio Kicillof se atribuyó en la UIA una influencia significativa en las decisiones del gabinete. \"Porque soy el gobernador de la provincia de Buenos Aires y fui ministro de Economía\", explicó. No deja de ser otro anhelo empresarial roto. Alguna vez, allá por diciembre, cuando varios lo recibieron en el Four Seasons, más de uno imaginó que Fernández podría llegar a ser el peronista ortodoxo que estaban esperando, el líder capaz no sólo de desindexar la economía de salarios y jubilaciones sino, al mismo tiempo, de desentenderse de aquélla que lo llevó al poder, Cristina Kirchner. Elucubraciones que surgen, cada vez menos, en conversaciones informales. \"Es el dolor de h. que tenemos todos\", graficó un hombre de finanzas en el Alvear. ¿Cómo lo vio al Presidente?, le preguntó la nacion a López Mena, dueño de Buquebus. \"Muy bien, porque dijo que todos tenemos que hacer el esfuerzo\", contestó, y agregó enseguida, mirando al cronista: \"Todos: ustedes también tienen que hacerlo\". Funes de Rioja era en ese momento uno de los más requeridos en el lobby. \"Es lógico que el Presidente se preocupe por el precio de los alimentos. Tenemos estructuras de costos complicadas. Hay que encontrar senderos de solución, por ejemplo, en el IVA en la cadena de costos. Es un plan de estabilización\", contestó. ¿Usted también cree que la inflación es una cuestión de expectativas?, le preguntó este diario. \"Hay razones estructurales y las hay de expectativas\", dijo. Acevedo, presidente de la UIA, consideró que muchas de las cuestiones que estaba reclamando el Presidente empezarían a ocurrir en poco tiempo. Pero aclaró: \"La inflación es la causa de los aumentos, porque a las empresas les suben los costos: no es la consecuencia\" Hubo también cuestionamientos. El más directo fue el de Daniel Pelegrina, presidente de la Rural, que negó que, como acababa de decir Alberto Fernández, la Mesa de Enlace hubiera aceptado el aumento en las retenciones a la soja. Y Eduardo Eurnekian objetó lo que, hasta ahora, dijo, no parece un modelo abocado a generar riqueza. \"Toda esta política es para los asalariados: bajaron las tarifas, los combustibles. Pero yo me pregunto quién va a invertir en la Argentina. La mejora a los asalariados es un proceso necesario que viene como consecuencia de la inversión\". El trasfondo de todo es una incertidumbre que no se disipó con el cambio de gobierno. Y que no todos los empresarios justifican en la deuda irresuelta. En los bancos, por ejemplo, no se perciben todavía movimientos de demanda de crédito. Lo tienen claro en la Unión Industrial Argentina, que monitorea todos los meses la actividad y no advierte mejoras. La duda, dicen ahí, son las exportaciones: si bastará, como prometió el Gobierno, con poner más plata en el bolsillo de los argentinos."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-las-empresas-activan-protocolos-sus-empleados-nid2339601","date":"4  de marzo de 2020  • 17:37","title":"Coronavirus. Las empresas activan protocolos para sus empleados y restringen viajes al exterior","abstract":null,"author":"Paula Urien","key_words":"","body":"Un poco de tos, unas lineas de fiebre y el empleado decide concurrir igual a su lugar de trabajo. Prefiere no faltar, \r\n\r\nhacer \"buena letra\"\r\n\r\n, más aun en tiempos complejos para el mercado laboral. Esta situación, que suele darse en las oficinas, ya no es posible, sobre todo luego de que se confirmara el \r\n\r\nprimer caso de coronavirus en la Argentina\r\n\r\n. Es que las empresas están activando protocolos que incluyen restricciones a la hora de viajar, sobre todo a Europa, Asia y Estados Unidos, y también la recomendación de que, a\r\n\r\nnte el menor síntoma, se concurra a un consultorio médico antes de presentarse en la oficina\r\n\r\n. Ir o no ir a trabajar sintiéndose un poco enfermo ya no es una decisión propia.  Por caso, \r\n\r\nMercado Libre\r\n\r\n lanzó un protocolo de prevención y recomendaciones para toda la compañía. \r\n\r\n\"Es dinámico, va variando día a día\"\r\n\r\n, comenta Sebastián Fernández Silva, VP Senior del área de People de la empresa, quien agrega: \"Lo vamos actualizando conforme a la evolución del virus\". En la compañía ya se suspendieron los viajes a Europa y a Asia, y también se restringió al máximo los viajes a Estados Unidos de todos sus empleados. Si de todas maneras el empleado viaja, porque, por ejemplo ya había planeado sus vacaciones, a la vuelta y durante dos semanas debe permanecer en su casa haciendo home office. \r\n\r\n\"Por ahora no hay restricciones para viajar a América Latina, pero esto puede variar\"\r\n\r\n, comenta Fernández Silva. También se mandó una comunicación a los empleados con \r\n\r\ntips de higiene\r\n\r\n, como\r\n\r\n lavarse las manos\r\n\r\n y\r\n\r\n mantener una distancia de un metro con personas con algún síntoma\r\n\r\n. Si el empleado tiene tos, hay una fuerte recomendación para que realice una consulta de manera inmediata, los mismo que si tiene \r\n\r\nfiebre\r\n\r\n, \r\n\r\ncongestión\r\n\r\n, \r\n\r\ndolor de garganta\r\n\r\n o \r\n\r\ndificultad para respirar\r\n\r\n. \"Todo está activado hasta el 30 de abril\", dice el responsable de Recursos Humanos. Si el virus se expande, \r\n\r\nMercado Libre ya está planificando que la mayoría o incluso todos sus empleados (son 10.000 en la región y 5000 en la Argentina) trabajen desde sus casas\r\n\r\n, algo que no es sencillo de implementar. Desde \r\n\r\nHSBC\r\n\r\n, Mabel Rius, directora de Recursos Humanos para la Argentina y América Latina, explica: \r\n\r\n\"Somos un banco muy fuerte en Asia\r\n\r\n. Tenemos sucursales, operaciones y clientes en China, incluyendo la provincia donde se desató el coronavirus. Con lo cual, \r\n\r\ntoda nuestra campaña de prevención y de manejo de situación es muy fuerte y muy sólida desde el inicio del problema\"\r\n\r\n.  Entre las restricciones que pone \r\n\r\nHSBC\r\n\r\n, está prohibido viajar por negocios a las áreas donde hay focos de infección y\r\n\r\n hay empleados en cuarentena, es decir, que están haciendo home office para respetar los 14 días después de un viaje\r\n\r\n. \"En la Argentina son menos de 10, pero cientos en el mundo\", añade Rius. Para la empresa, la \r\n\r\ncuarentena debe respetarse si se dan las siguientes condiciones\r\n\r\n: si un colaborador o alguien cercano con quien hubiese estado en contacto cercano ha viajado o ha hecho parte de su itinerario por alguno de los siguientes lugares durante los últimos 14 días: \r\n\r\nChina continental\r\n\r\n, \r\n\r\nIrán\r\n\r\n, las ciudades de Daegu y Cheoong en \r\n\r\nCorea del Sur\r\n\r\n, las regiones de Lombardía y el Véneto en \r\n\r\nItalia\r\n\r\n; si estuvo en contacto cercano con alguna persona que haya viajado a la provincia de Hubei en China o por ese territorio en los últimos 14 días; \r\n\r\ny si estuvo en contacto cercano con alguna persona, incluido un familiar, que se sospecha que tiene Covid-19 o se le diagnosticó tal virus\r\n\r\n, ya sea que haya viajado o no.  En la entidad cuentan con un \r\n\r\n\"Comité de Manejo\" \r\n\r\nde Incidentes integrado por distintas áreas (Recursos Humanos, Comunicaciones, Operaciones, Seguridad, Corporate Real Estate, IT, Compras y el área responsable de la continuidad del negocio y operación de todo el banco) que analiza y define los pasos a seguir, con el visto bueno del comité ejecutivo. \"Lleva adelante las medidas preventivas y qué deben hacer los colaboradores de HSBC Argentina si llegara a detectarse algún caso en nuestra organización\", dicen desde RR.HH. \"Algunos de nuestros colaboradores trabajan en la atención al público, pero a través de las campañas de prevención no hemos tenido por parte de la gente miedo de ir a trabajar\", dice Rius. Pablo Maison, director de Recursos Humanos del \r\n\r\nGrupo Perez Companc\r\n\r\n, comenta que \"en la medida en que esto avance se evaluarán las decisiones, sobre todo cuando se entre en el invierno\". La compañía, con 11.000 empleados, implementó un procedimiento sanitario que consiste en capacitar a la gente para que se cuide, \r\n\r\n\"siguiendo las recomendaciones de la OMS\"\r\n\r\n, dice Maison. El próximo paso es evaluar los viajes al exterior en sintonía con otras empresas. Cuenta además que \"ante un síntoma menor, la gente va a los servicios médicos internos, que tienen el protocolo para saber cómo actuar\". Por su parte, hace algunas semanas \r\n\r\nKPMG \r\n\r\nInternacional puso en marcha para toda la firma a nivel mundial un protocolo que contempla acciones de prevención, control, información y educación. \r\n\r\n\"Para el caso de la Argentina se encuentra en proceso de implementación para sus empleados\"\r\n\r\n, dicen desde la compañía. En el caso de \r\n\r\nAeropuertos Argentina 2000\r\n\r\n, \r\n\r\nrealizó talleres para empleados que tienen contacto con pasajeros\r\n\r\n. Además, se hicieron reuniones informativas para otros sectores. En la operación diaria en los aeropuertos, más allá de los protocolos sanitarios con el Ministerio de Salud, la empresa\r\n\r\n viene desde enero realizando procedimientos de limpieza y desinfección profunda\r\n\r\n. \"En estos días hemos incrementado la desinfección de pasamanos, picaportes, chequeo de contenido de alcohol en gel de todos los \r\n\r\ndispensers \r\n\r\ncolocados en las terminales y desinfección adicional del interior de las mangas utilizadas por los vuelos directos desde Italia, por ejemplo\", aclaran desde la compañía. También en Grupo L, empresa que se dedica a la alimentación, limpieza e infraestructura para organismos públicos y privados, se lanza una campaña hoy para sus 1700 empleados en nueve municipios. Por su parte, \r\n\r\nFacebook \r\n\r\nenvió una comunicación para todos sus empleados, incluso los que trabajan en la Argentina, llamada \"Coronavirus: cómo protegemos e informamos a nuestra comunidad\", firmado por Kang-Xing Jin, responsable de Salud. \"A medida que los organismos internacionales de salud publican nuevas normativas y alertas sobre el coronavirus (COVID-19), \r\n\r\ncontinuamos nuestro trabajo para ayudar a las personas a acceder a información confiable de organismos regionales\r\n\r\n, y locales, de salud, para limitar la distribución de la desinformación sobre el virus\". Desde el sitio comunicaron a los empleados que trabajarán para combatir las \"fake news\" y también la publicidad que intenta aprovecharse de la situación. \"Prohibimos anuncios de productos que se refieran al coronavirus con la intención de crear pánico, o que indiquen que pueden garantizar su cura, o que pueden evitar que las personas se contagien. Por ejemplo, no permitimos anuncios sobre barbijos que se promocionen como los únicos aún disponibles o que su uso evita que el virus se propague\", dicen desde Facebook. En organismos públicos como el Indec también existen protocolos. Con respecto a los encuestadores, por ejemplo, la Dirección General de Administración y Operaciones envió un mensaje a la Dirección Nacional de Estadísticas del Sector Externo (que tienen a cargo la ETI y la EOH) recomendando que \"no se envíe gente con enfermedades preexistentes (pacientes diabéticos, oncológicos, con insuficiencias renales, con tratamiento con corticoides o inmunosupresores). Unos 30 encuestadores del área metropolitana recibieron un kit de alcohol en gel y el protocolo de salud."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/juan-carlos-de-pablo-los-entusiasmos-tiene-nid2339703","date":"4  de marzo de 2020  • 01:50","title":"Los cuatro puntos del Gobierno que inquietan al economista Juan Carlos De Pablo","abstract":null,"author":"","key_words":"","body":"El economista \r\n\r\nJuan Carlos De Pablo\r\n\r\n analizó el \r\n\r\ndiscurso de Alberto Fernández en la apertura del año legislativo en el Congreso\r\n\r\n. \"Fue muy preciso de la forma en la que él ve la economía y la política económica. Los entusiasmos que tiene son mi preocupación\", sentenció y, en el programa \r\n\r\nMesa Chica\r\n\r\n, de LN+, enumeró cuatro puntos que lo inquietan. \"Se entusiasma con la \r\n\r\neconomía popular\r\n\r\n, las huertas y con esto de hacer pelota a los intermediarios... Yo no tengo ningún problema, ahora: ¿esta gente pagará todos los impuestos? ¿respetará la \r\n\r\nlegislación laboral\r\n\r\n? ¿pagará todas las cargas sociales\", se preguntó. Y, entonces, disparó: \"Si el Presidente de la Nación está induciendo a la \r\n\r\ninformalidad \r\n\r\nestamos en problemas\". En segundo lugar, criticó el vínculo que se pretende establecer entre \r\n\r\nempresarios \r\n\r\ny \r\n\r\nfuncionarios \r\n\r\na partir del cual los empresarios van a dar información a los funcionarios y -con esos datos- estos van \"mejorar\" las decisiones de las compañías. \"Es no entender cómo funciona la toma de decisiones empresaria y es pretender que funcionarios y robots mejoran las decisiones empresarias\".  A continuación, dijo: \"El Papa está con nosotros, [Ángela] Merkel está con nosotros, [Emmanuel] Macron está con nosotros. Va a ir a la mesa de \r\n\r\nnegociación \r\n\r\ny negociar no es exhortar, no es 'hacelo por la vieja si no lo hacés por mí'. Simplemente, lo quiero ver\". Para De Pablo en esa instancia \"no importa cómo o cuándo se generó la deuda\". Según dijo, \"no hay ninguna forma de honrar la deuda\", sino que el único camino que queda es la negociación, y \"ahí no hay que ir con una ametralladora\".  Por último, cuestionó su entusiasmo por el Consejo Económico Social. \"Perdoname, pero los \r\n\r\nconflictos \r\n\r\nexisten. Hay conflictos de corto, mediano y de largo plazo. Esto de que nos vamos a juntar y cantar el himno, lo quiero ver\". Pese a esto remarcó que siempre le da el beneficio de la duda al Poder Ejecutivo, pero retrucó: \"Estoy viendo a qué velocidad el Presidente va corrigiendo algunos de sus entusiasmos\". \"Según el Presidente ya se distribuyeron más de 900 mil tarjetas alimentarias, pero no hay millones muriéndose de hambre. Seamos precisos\", dijo. Entonces, enfatizó: \"Decimos que los recursos son escasos y él dijo: 'Nunca más la deuda insostenible'. Hacete cargo. Cuando vos decís: 'No nos endeudemos más' automáticamente estás diciendo 'equilibrio fiscal'\".  Más adelante, De Pablo sostuvo: \"Con esta política económica pensar en una liberación cambiaria es no pensar\". Y criticó la política en torno al campo: \"La gente del campo está que arde, y es lógico\". LN+, ahora también en Cablevisión (19 analógico y digital, 618 HD y Flow), Telered, DirecTV, TDA, Telecentro Digital, Antina y Supercanal"}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/pipa-gancedo-jugo-river-alquila-canchas-futsal-nid2333025","date":"4  de marzo de 2020  • 13:17","title":"\"Pipa\" Gancedo. Jugó en River, alquila canchas de futsal y ayuda a un merendero","abstract":null,"author":"Belkis Martínez","key_words":"","body":"Leonel Gancedo\r\n\r\n surgió de la prolífica cantera de Argentinos y formó parte del equipo de Ramón Díaz entre 1996 y el 2000, cuando River Plate se consagró \r\n\r\ncampeón\r\n\r\n en los \r\n\r\ntorneos Clausura\r\n\r\n y \r\n\r\nApertura, Copa Libertadores y la Supercopa Sudamericana. \r\n\r\nHoy \r\n\r\nes dueño de una cafetería\r\n\r\n frente al Estadio de Vélez y \r\n\r\ncanchas de futsal en Villa Devoto,\r\n\r\n y destina parte de las \r\n\r\nganancias de sus negocios a un merendero en Morón. Después de consagrarse en el fútbol local, se fue a jugar a clubes europeos y centroamericanos. Esa experiencia vivida en el extranjero hizo que Gancedo regresara al país en 2007 con la \r\n\r\nidea de destinar parte de sus ganancias en un objetivo social\r\n\r\n. En 2009, \r\n\r\ncompró un establecimiento de 10 hectáreas entre Morón y Merlo\r\n\r\n para convertirlo en el merendero \"Ángeles Unidos\". Su idea desde el comienzo fue convertir aquel espacio en una granja, huerta y canchas para que los chicos que se acercaran tuvieran lo necesario para comer y divertirse. \"Nosotros ponemos parte de la inversión para llevar adelante el merendero. Manaos nos da las bebidas para los chicos y el intendente de Merlo, Gustavo Menéndez, nos ayuda con la leche una vez al mes\", dice Gancedo.  Para poder sostener su \r\n\r\nobjetivo social\r\n\r\n, debió invertir en pequeños negocios que le permitieran obtener un retorno económico para ayudar a los vecinos. Fue a partir de esa necesidad que surgió la idea de construir el Complejo Deportivo Pipa Gancedo, en Villa Devoto, un espacio de alquiler de canchas de futsal. Los precios de alquiler varían según las condiciones: \r\n\r\n$1500 la hora por una cubierta y $1000 la descubierta. \"Con la diferencia cambiaria del peso al dólar las inversiones que se hicieron en aquel momento no se recuperaran más\", \r\n\r\nexplica sobre los desafíos que atravesaron sus negocios. Hace unos años también se asoció con amigos para abrir El Muro, un local de hamburguesas en el barrio de Palermo, pero la crisis económica los obligó a desarmar el negocio. \r\n\r\n\"Tuvimos que cerrar el local porque generaba pérdidas\r\n\r\n. En un año nunca tuvimos un retorno económico. Intentamos venderlo, pero finalmente decidimos cerrarlo\", cuenta. Hace tres años, Gancedo adquirió un porcentaje de las acciones de una \r\n\r\ncafetería en el barrio de Liniers\r\n\r\n, cuya ganancia está destinada a cubrir parte de los gastos del Merendero. El establecimiento se llama \"La Casa de Maga\" y está ubicado frente a las canchas de Vélez. En el segundo piso del local, funciona una hamburguesería que forma parte de la misma administración.  \"La situación en éste país está difícil. Hay chicos que la pasan mal, a muchos les juntamos alimentos y ropas.\r\n\r\n En este momento tenemos la camioneta llena de ropa para dar. Hay mucha gente que también nos aporta\", sostiene. Para llevar adelante el proyecto social, dice que cuenta con la ayuda de amigos y familiares para adquirir los alimentos y objetos que reparten entre quienes más lo necesitan. En 1990 Gancedo debutó en la Primera División con Argentinos Juniors. En el 1996 se puso la camiseta de River Plate y formó parte de la era ganadora de Ramón Díaz, con la que consiguió la segunda Copa Libertadores y la Supercopa Sudamericana. En su paso por España jugó en el Osasuna entre el 2000 y el 2003; además sumó dos temporadas en el Murcia entre 2003 y 2004 para después volver a Huracán de Tres Arroyos. En Colombia jugó en el América de Cali en 2005 y en 2006 hizo lo mismo en River Plate de Puerto Rico. Cuando se alejó de su trabajo como jugador profesional, decidió también no continuar su tarea como técnico, como eligen algunos de sus colegas en la Argentina. En parte, explica, tuvo que ver con su filosofía de vida, que no coincide con lo que él considera que guía al ecosistema local del fútbol: \r\n\r\nvivir en función de resultados\r\n\r\n. Además, no considera que el deporte argentino sirva para plasmar una idea colectiva de trabajo en el que se respete a la persona en sí.  Además, detalla que no coincide con la concepción actual del fútbol, en la que los \r\n\r\nnúmeros\r\n\r\n son el factor más importante a la hora de determinar un \r\n\r\nresultado\r\n\r\n. \"Me gusta el trabajo y que se involucre lo afectivo, que en un equipo se construyan los valores de vida. En nuestro fútbol, en particular, no me veo involucrado en situaciones cuyos objetivos no tienen un aporte de crecimiento. \r\n\r\nPara mí, la felicidad y éxito en la vida no es tener dinero\"\r\n\r\n, afirma el campeón de la Libertadores. Este mes, \r\n\r\nGancedo tiene pensado viajar a España\r\n\r\n en donde dirigirá al club \r\n\r\nGimnástica Segoviana de la tercera división. \r\n\r\nParte de \r\n\r\nsu sueldo \r\n\r\ndentro de esa institución \r\n\r\nestará destinado a mejorar las instalaciones del merendero\r\n\r\n y solventar los gastos. \r\n\r\n\"Pagamos una tarifa trifásica de luz de entre $12.000 y $15.000 por mes.\r\n\r\n Hay amigos que tratan de colaborar, pero ahora que me voy a trabajar con una moneda extranjera, de alguna manera, se van a poder cubrir los gastos\", señala el exfutbolista. \"Hay mucha gente que no le hace bien al deporte\r\n\r\n y generalmente están donde está el dinero. Hay dirigentes de fútbol que son hinchas. En lo afectivo está muy pobre este país, a la Selección argentina no le podés exigir algo. Vivimos en la cultura del oportunismo, del afano, de querer todo fácil y todas esas cuestiones nos pasan factura. \r\n\r\nEl cambio soy yo\"\r\n\r\n, concluye Gancedo."}
