{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/alquileres-el-congelamiento-cuotas-sera-viviendas-locales-nid2347384","date":"25  de marzo de 2020  • 20:21","title":"Alquileres. El congelamiento de cuotas será para viviendas y locales únicos","abstract":null,"author":"Gabriel Sued","key_words":"","body":"El gobierno nacional avanzará con el\r\n\r\ncongelamiento de los alquileres y de las cuotas de créditos hipotecarios\r\n\r\n por seis meses, en simultáneo con la prohibición de los desalojos y de las ejecuciones hipotecarias por el mismo período. La medida alcanzaría a viviendas únicas y a locales o inmuebles comerciales únicos, según anticipó a \r\n\r\nLA NACION\r\n\r\n un funcionario que interviene en el tema. Alberto Fernández\r\n\r\n anunció esta tarde que enviaría un proyecto de ley en las próximas horas a la Cámara de Diputados, como una forma de proteger a los inquilinos. Pero ante las dificultades para que funcione el Congreso, el Presidente analiza esta noche tomar las medidas por decreto de necesidad y urgencia (DNU). Es el escenario más probable. La modalidad legal terminará de definirse mañana a la mañana, en un encuentro que mantendrán en la Cámara de Diputados, a partir de las 9.30, el presidente del cuerpo, \r\n\r\nSergio Massa\r\n\r\n, y la secretaria de Legal y Técnica, \r\n\r\nVilma Ibarra\r\n\r\n. De acuerdo con lo que adelantó el Presidente, la intención es que alquileres y cuotas hipotecarias queden en el precio en que estaban el 20 de marzo, antes del inicio de la cuarentena obligatoria. Cumplido el plazo de seis meses, los ajustes suspendidos no se actualizarían todos al mismo tiempo, sino que los incrementos no pagados se distribuirían hasta el final del contrato. Lo mismo se hizo al descongelar en enero, cuando se dispuso el descongelamiento de las cuotas de los créditos UVA. \"Estamos estableciendo un sistema por el cual los ajustes que deban hacerse se puedan prorratear en lo que queda del contrato\", dijo Fernández, en declaraciones a Telefé. \"Ya lo está haciendo Vilma Ibarra y lo estamos mandando al Congreso. Sé que Sergio [Massa] tiene su propio proyecto, lo nuestro es un aporte, en lo que sirva que lo tomen\", señaló el Presidente, desde la residencia de Olivos. Si el Gobierno llegara a optar por el tratamiento en el Congreso, no sería un proyecto de ley, sino dos. Uno referido a alquileres y otros a hipotecas. La idea original era que la discusión pasara por el Congreso, para evitar que la norma sea impugnada judicialmente. Como se trata de contratos entre privados, analizaron en la Casa Rosada, el riesgo de judicialización es alto. Esos planes chocaron contra la realidad. Hay 162 diputados con domicilio a más de 100 kilómetros de la Capital. Con las rutas custodiadas por las fuerzas de seguridad y los vuelos de cabotaje suspendidos, la posibilidad de hacer una sesión se reduce casi al mínimo. Un sector del peronismo federal, un interbloque que facilitó el tratamiento de buena parte de los proyectos de la Casa Rosada, solicitó a Massa que el Presidente dictara las medidas por DNU. Ese sector está en línea con el planteo que hizo el jefe del bloque del Frente de Todos en el Senado,\r\n\r\n José Mayans\r\n\r\n. \"Movilizar a 257 diputados y 72 senadores sería un problema, es la mejor forma de propagar el virus\", dijo a \r\n\r\nLA NACION\r\n\r\n. El congelamiento de alquileres y cuotas de hipotecas se producirá como respuesta de emergencia ante la pandemia del coronavirus, mientras el Gobierno prepara una propuesta definitiva para esos sectores. La Cámara de Diputados sancionó el año pasado un proyecto de ley de alquileres, pero la iniciativa se frenó en el Senado. \"Está en evaluación en el Poder Ejecutivo. Hemos transmitido un informe como ministerio, pero es una decisión que debemos tomar en equipo\", dijo a \r\n\r\nLA NACION\r\n\r\n la ministra de Desarrollo Territorial y Hábitat, \r\n\r\nMaría Eugenia Bielsa\r\n\r\n, antes de que empezara la crisis del coronavirus. La funcionaria descartó entonces que hubiera una asistencia adicional para los deudores UVA. Solo en la Ciudad de Buenos Aires, alrededor de un tercio de los habitantes viven en una vivienda alquilada. Se calcular que en todo el país, esa cifra se aproxima al 20 por ciento."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-advierten-repunte-discriminacion-chinos-nid2347368","date":"25  de marzo de 2020  • 19:57","title":"Coronavirus: advierten por un repunte de la discriminación contra los chinos","abstract":null,"author":"Alan Soria Guadalupe","key_words":"","body":"La \r\n\r\nOrganización Mundial de la Salud (OMS)\r\n\r\n recién había confirmado que el \r\n\r\ncoronavirus\r\n\r\n era una pandemia cuando Ana Kuo fue a la dietética de su barrio. El vendedor le dijo que el covid-19 era un \"invento chino\". La vecina, taiwanesa que vive en Buenos Aires, no contestó. Mientras el virus avanzaba en el mundo y en la Argentina, pero cuando todavía no se habían anunciado las restricciones a la circulación, Kuo se tomó el subte y se sentó. La persona que tenía al lado la miró, vio sus rasgos asiáticos, se levantó y se fue a otra parte del vagón. La mujer cuenta que \r\n\r\nel coronavirus provocó un repunte de las actitudes discriminatorias contra los asiáticos\r\n\r\n. Que lo ve todos los días y que sabe que en los chats se viralizan memes xenófobos disfrazados de humor. \"No me los mandan a mí porque saben que soy china\", dice Kuo, que preside la Asociación Cultural Chino Argentina. El racismo se convirtió en uno de los efectos secundarios de la pandemia. No ocurre solo en nuestro país, sino que en otras partes del mundo ya se registraron ataques contra la comunidad china, a la que se le intenta endilgar \r\n\r\nresponsabilidad por la propagación del virus\r\n\r\n que tuvo su primer epicentro en Wuhan. El crecimiento de los actos violentos en el exterior y en la Argentina pusieron en alerta al Gobierno que, a través del \r\n\r\nInstituto Nacional contra la Discriminación, la Xenofobia y el Racismo (Inadi)\r\n\r\n, difundió una lista de recomendaciones, entre las que sugiere no relacionar al coronavirus con China o Asia.  \"No se debe vincular la enfermedad con lugares u orígenes étnicos. No se trata de un «virus de Wuhan», de un «virus chino» o de un «virus asiático»\", señaló el Inadi, que conduce \r\n\r\nVictoria Donda\r\n\r\n. Y explica: \"El nombre oficial de la enfermedad se eligió deliberadamente para evitar la estigmatización: «co» viene de «corona», «vi» de «virus», «d» de «disease», que significa «enfermedad» en inglés, y 19 de 2019, que es el año en que apareció la enfermedad\". El listado surgió de un informe que realizó el Observatorio de Discriminación en Radio y Televisión y el equipo de Investigaciones del instituto sobre el impacto de la expansión de la pandemia en los actos xenófobos y racistas. \"La crisis sanitaria que se está viviendo en el mundo a partir de la pandemia del coronavirus ha reavivado la difusión de expresiones cargadas de estereotipos discriminatorios que en muchos casos devienen en situaciones de violencia hacia personas de otros países en tanto migrantes o extranjeras\", dice el informe.  No hay cálculos oficiales de la cantidad de chinos que viven en la Argentina, pero se estima que oscilan entre los 160.000 y los 200.000. Buena parte de los actos discriminatorios se dan en las redes sociales a través de \"micro racismos\", una manera indirecta de ofender a través de, por ejemplo, los memes. Este tipo de actitudes no solo ataca a la comunidad china, sino también a otros sectores, como los pobres, los ciudadanos de piel negra y los obesos.  \"Uno hace chistes, pero afecta de verdad\", dice Kuo en diálogo con \r\n\r\nLA NACION\r\n\r\n. Hasta ahora no hubo denuncias concretas ante el Inadi, pero en el organismo creen puede ser porque la comunidad no está habituada a recurrir a las denuncias como sí lo hacen otros sectores. No está previsto, hasta el momento, un encuentro entre las autoridades del ente y referentes de la comunidad china. De todas maneras, el instituto lleva registro de otros actos discriminatorios, como el de un periodista que en Twitter dijo que China \"se va a tener que hacer cargo\" de la propagación del virus. O el que ocurrió el 4 de marzo, en Trelew: una madre de un colegio denunció que una alumna, hija de comerciantes chinos, \r\n\r\nfue víctima de bullying\r\n\r\n. La niña había llevado chupetines para compartir pero la rechazaron por miedo al coronavirus.  En ese sentido, en el Inadi ven con preocupación también las expresiones de Donald Trump, que se refiere al Covid-19 como el \"virus chino\". Su frase motivó una aclaración de las Naciones Unidas, que llamó a evitar vincular a la enfermedad con un grupo étnico o nacionalidad determinada. Como respuesta, algunos miembros de la comunidad china en todo el mundo desplegaron por las redes una campaña en la que se muestran con un cartel que dice \"No soy un virus\". Sin embargo, la discriminación no creció en todos los ámbitos. Según el relato de Kuo, su hija menor concurre a una escuela donde los alumnos conviven con chicos con problemas de conducta y con condiciones como el síndrome de Ásperger en la que hay un trabajo constante para evitar actos discriminatorios. \"Ahí todavía no pasó nada\", dice Kuo. Y agrega: \"En estas circunstancias cruciales es cuando afloran las verdaderas personas y cómo funciona la prevención en algunas instituciones\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/mas-municipios-bonaerenses-cierran-accesos-productores-advierten-nid2347332","date":"25  de marzo de 2020  • 19:01","title":"Más municipios bonaerenses cierran accesos y productores advierten que está en riesgo la seguridad alimentaria","abstract":null,"author":"María José Lucesole","key_words":"","body":"LA PLATA\r\n\r\n.- Hora tras hora, cada vez \r\n\r\nmás ciudades y pueblos de la provincia de Buenos Aires\r\n\r\n optan por aislarse y \r\n\r\ncortar accesos\r\n\r\n a fin de evitar la propagación de la \r\n\r\npandemia del coronavirus\r\n\r\n. Pero la prohibición a circular por rutas -u obligar a largos desvíos- podría \r\n\r\nponer en riesgo la seguridad alimentaria del país\r\n\r\n, advirtieron hoy cámaras empresarias y productoras rurales. Entre los alcaldes díscolos, los empresarios y los productores, el gobierno de\r\n\r\n Axel Kicillof\r\n\r\n busca un equilibrio para evitar efectos secundarios adversos. Es que en el interior de esta provincia decenas de municipios cerraron sus accesos por cuenta propia para restringir los puntos de entrada y salida y maximizar los controles.  Ante estas medidas unilaterales dispuestas por los alcaldes, el gobierno de Kicillof exigió que \r\n\r\npermanezca al menos una vía abierta de circulación\r\n\r\n. No hay municipios completamente aislados, se aseguró. \"Es lógico tomar medidas de restricción y la intención es buena, pero hay que ir tomando recaudos\", pidió. Habló así luego de que decenas de comunas cerraran accesos: Ezeiza, Almirante Brown, San Vicente, Olavarría, Villa Gesell, Coronel Suárez, Dolores, Lezama, Tandil, Pehuajó, Roque Pérez, Chacabuco, Florentino Ameghino y Junín. El gobierno de Kicillof llamó a los intendentes a lograr un punto de acuerdo entre los cuidados sanitarios y la cadena de producción. \"Es cierto que en el interior, donde no tienen casos, les gustaría que no ingrese nadie, pero también es verdad que después necesitan que ingresen los camiones con insumos o con productos agropecuarios. Entonces, hay que buscar un equilibrio\", dijo el gobernador.  Mientras en el interior de la provincia las ciudades se cierran, en el gran Buenos Aires sostienen que \"no se salva un pueblo solo\". Tal postura visibilizó, por ejemplo, el alcalde de Capitán Sarmiento, \r\n\r\nJavier Iguacel\r\n\r\n, que subió a sus redes un audio en defensa de los camioneros. \"El camionero la está sufriendo, tirado en una ruta. No te dejan parar a comer, no te dejan parar a dormir, ¿te parece justo?\", sostiene el audio que se atribuye a un transportista. Es parte de una liga de alcaldes que mantienen abiertos sus accesos: Tigre, San Isidro, Ituzaingó, Merlo, Moreno, La Matanza, son algunos de los que no cerraron los pasos, según dijeron a \r\n\r\nLA NACION\r\n\r\n. Entre tanto en la Casa Rosada, no se descarta tomar nuevas medidas para ordenar el aislamiento y evitar el desabastecimiento. El ministerio de Transporte intenta garantizar la circulación de camiones que trasladan mercaderías de insumos esenciales, atento a \r\n\r\nlos pedidos de las cámaras empresariales\r\n\r\n: ayer aprobó un modelo de certificado que habilita a circular a los transportistas incluidos en los servicios esenciales. Lo hizo luego de que 30 cámaras empresariales de distintos sectores agroindustriales hubieran advertido a ese ministerio que las restricciones al transporte de cargas, podría conllevar \"una parálisis de la comercialización de insumos, granos y subproductos para la industria nacional de consumo, así como para la exportación\", lo que podría poner en riesgo la seguridad alimentaria en todo el país. La nota lleva la firma de las bolsas de cereales de todo el país, la Cámara de Feedlot, el Centro de la Industria Lechera, la Federación de la Industria Molinera y las entidades que forman la Mesa de Enlace (Sociedad Rural Argentina, Confederaciones Rurales Argentinas, Coninagro y Federación Agraria Argentina), entre otras. María José Lucesole"}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-desborde-ezeiza-muchos-infectados-razones-frenar-nid2347320","date":"25  de marzo de 2020  • 18:59","title":"Coronavirus: desborde en Ezeiza y muchos infectados, las razones para frenar las repatriaciones","abstract":null,"author":"","key_words":"","body":"El aluvión de vuelos con argentinos que habían quedado varados en el exterior por la crisis del \r\n\r\ncoronavirus \r\n\r\ntrastocó por completo el aeropuerto de Ezeiza. La \r\n\r\ndecisión\r\n\r\n del presidente \r\n\r\nAlberto Fernández \r\n\r\nde suspender ese operativo responde a las dificultades para contener de manera segura a los retornados una vez que tocan tierra y a una realidad ingrata: muchos de ellos llegan infectados o con síntomas evidentes de haberse contagiado. Un informe confidencial que circuló en la Casa Rosada antes del anuncio del Presidente indicaba que \"particularmente el aeropuerto de Ezeiza\" viene registrando problemas para gestionar el traslado en tierra de los pasajeros que llegan de países muy golpeados por el virus. Y se recomendaba \"limitar el flujo de ingreso de aeronaves a un número que sea manejable\", con el fin de que \"no se desborde la capacidad de los profesionales de la salud\" y otros operarios encargados del control. El riesgo empezaba a ser que el aeropuerto se convirtiera \"en un foco de contagio masivo entre los recién llegados\". Y se indicaba que \"están llegando argentinos desde los más diversos destinos, y muchos de ellos, lamentablemente, presentan síntomas de la enfermedad\".  De ahí que Fernández haya dicho que urgía frenar las repatriaciones. \r\n\r\n\"\r\n\r\n\r\nPor ahora hemos decidido no ingresar más gente al país hasta que nos organicemos.\r\n\r\n Ya di instrucciones de que ayuden con recursos a quienes se encuentran en el exterior, pero van a tener que esperar un poco\", dijo, en alusión a los miles de argentinos desesperados que esperan respuestas en ciudades del exterior. Desde el cierre de los cielos para vuelos provenientes de las zonas más golpeadas por el coronavirus, llegaron 35 charters de \r\n\r\nAerolíneas Argentinas, con cerca de 12.000 pasajeros\r\n\r\n. Para atender el desembarco, se montó un despliegue sanitario extraordinario que apuntaba a detectar posibles infectados y garantizar el traslado seguro del los demás pasajeros al lugar donde deben hacer su cuarentena. A bordo de los aviones, se dispuso un control de fiebre a todos los pasajeros y tripulantes. Quienes no presentan síntomas pueden retirarse, después de firmar una declaración jurada en la que consta dónde estuvieron. Quienes hubieran presentado fiebre al aterrizar o durante el vuelo, según el protocolo, deben ser derivados a Sanidad de Fronteras y de allí se los deriva al Hospital de Ezeiza\r\n\r\n. La Policía de Seguridad Aeroportuaria (PSA) tiene \r\n\r\norden de separar a todos los que hubieran viajado cerca de aquellos con síntomas\r\n\r\n de coronavirus y llevarlos a la Escuela de Gendarmería (en La Matanza). Esto es, todos los que se hubieran sentado dos asientos atrás, adelante y a cada costado. En la Escuela de Gendarmería se hacen los test de coronavirus para esos contactos cercanos. Si viven en el área metropolitana, pueden irse a esperar el resultado a sus casas. Si son del interior, quedan alojados hasta tener certezas.  En el Gobierno, evaluaron que la cantidad enorme de vuelos y de \r\n\r\npasajeros infectados que llegaban de Europa, Estados Unidos\r\n\r\n y otros destinos ponía en serio riesgo al personal afectado al operativo y a los pasajeros que llegaban sin afectaciones de salud. \"Es un despliegue enorme de gente, que queda expuesta al contagio. No podía seguir así\", indicó una fuente gubernamental. La intención de Fernández es reorganizar el plan de llegadas. Esperan armar un nuevo sistema de atención y limitar el número de vuelos diarios. En paralelo, se libró una directiva a todos los consulados en el exterior para que envíen un panorama de situación y pidan aquello que necesitan para darle seguridad a quienes siguen sin poder volver."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/jonatan-viale-duro-jorge-capitanich-menos-chamuyo-nid2347313","date":"25  de marzo de 2020  • 18:51","title":"Jonatan Viale, duro con Jorge Capitanich: \"Menos chamuyo y más hospitales\"","abstract":null,"author":"","key_words":"","body":"Jonatan Viale fue muy duro esta tarde con el gobernador de la provincia de Chaco, Jorge Capitanich. En su programa de radio, el periodista cuestionó al mandatario chaqueño por haber realizado declaraciones críticas sobre el expresidente Mauricio Macri en un contexto en el que\r\n\r\n la \r\n\r\n\r\npandemia de coronavirus\r\n\r\n golpea fuerte a su provincia. \"Mucho chamuyo gobernador, pero nada de hospitales. Menos parloteo y más respiradores\", sentenció Viale.  Las críticas al gobernador de Chaco por parte del conductor del programa radial Viale910, en Radio la Red, tuvieron como disparador el acto que realizó ayer el mandatario en el Chaco por el 24 de marzo y por haber comparado en su discurso a Macri con la última dictadura militar, especialmente en cuanto a las políticas económicas.  Antes de presentar el audio del gobernador que hablaba en contra del expresidente, Viale lo introdujo diciendo que en Argentina \"siguen apareciendo políticos con ganas de hacer el ridículo\". Luego, el periodista dijo que la gran mayoría del país había entendido que en el combate del coronavirus ya no había \"dos bandos\".  Luego, señaló que haber realizado un acto por el 24 de marzo fue algo que Capitanich hizo \"con una enorme dosis de inconsciencia típico suyo\". Más tarde, luego de escuchar el discurso del mandatario, Viale agregó: \"¿Qué te pasa, Capitanich? ¿Estás nervioso?\". Inmediatamente, el comunicador comenzó a fustigar al exjefe de Gabinete de Cristina Kirchner, exponiendo datos sobre el impacto del Covid-19 en la provincia que él gobierna. \"Mientras Capitanich juega a la política barata, su provincia, el Chaco, es una de las más afectadas por el coronavirus. Hoy se murió otra persona en Chaco\". \"Sobre 387 casos en todo el país Chaco tiene 46 infectados y tres muertos -continuó Viale-. Y el gobernador diciendo estas pavadas. Es decir, que casi el 12 por ciento de los infectados de la Argentina están en Chaco. Sin embargo, la población total de Chaco es el dos por ciento de la población del país\". A continuación, señaló que en Chaco \"tienen dos problemas. Uno es el coronavirus y el otro es el gobernador. No sé cuál es peor\". Luego, el conductor de Viale 910 pasó otro audio de Capitanich, de cuando rompió un diario en su función como Jefe de Gabinete, y continuó con su editorial: \"Un tipo que destruye un diario porque no le gusta su contenido como hizo Capitanich rompiendo el Clarín es un gran negador de la realidad. Me asusta que los chaqueños tengan al frente de sus provincias a un gran negador de la realidad\". Luego, el periodista habló sobre la pobreza que hay en Chaco y el gran Resistencia, donde alcanza índices del 47 por ciento. \"Uno de cada dos chaqueños es pobre\", agregó. Después, le habló directamente a Capitanich en el fragmento más crítico de su editorial: \"Con todo respeto gobernador, mucho chamuyo. Qué bien que chamuya, pero nada de hospitales. Menos actos, señor y más obras; menos parloteos y más respiradores; menos política, menos cháchara y más gestión\". Para finalizar, el conductor leyó una carta de la periodista ítalo argentina Nuncia Locatelli en la que contaba lo que fue la tragedia del coronavirus en Lombardía, Italia y en la necesidad de que se tomen los recaudos para que no pase lo mismo en Argentina. \"Escuche, Capitanich. Deje de pelotudear y escuche a los que saben\", concluyó Viale."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/los-curas-villeros-se-reunieron-alberto-fernandez-nid2347329","date":"25  de marzo de 2020  • 18:49","title":"Los curas villeros se reunieron con Alberto Fernández y ofrecen sus parroquias para albergar a los adultos mayores","abstract":null,"author":"Mariano De Vedia","key_words":"","body":"Las misas están suspendidas y se ofician a distancia, por Facebook o incluso por YouTtube. Pero\r\n\r\n las parroquias, especialmente en las villas y los barrios populares, están abierta todos los días\r\n\r\n. Varias de ellas, como las de las villas La Cárcova, de José León Suárez, y 21-24, de Barracas, pusieron sus espacios a disposición de la cruzada contra la pandemia y habilitaron lugares para que los vecinos que no pueden cumplir el aislamiento en sus casas, por problemas de hacinamiento, lo hagan en las parroquias. \"Creció fuerte la demanda de alimentos. Mucha gente no puede hacer changas y acude a la parroquia para pedir comida y plantear otras necesidades que van surgiendo\", comentó uno de los curas de la \r\n\r\nparroquia Virgen de los Milagros de Caacupé\r\n\r\n, en la villa de Barracas, que multiplicó la atención de los comedores comunitarios. Varios curas de villas de emergencia y barrios populares de la Capital y del conurbano tuvieron hoy una reunión con el presidente Alberto Fernández\r\n\r\n, en Olivos. \"Compartimos las miradas sobre cómo impacta el coronavirus en nuestros barrios y cómo tener en cuenta las particularidades de las villas y los barrios populares en la cuarentena. Ofrecimos nuestras capillas y espacios para que la gente pueda hacer el aislamiento\", explicó uno de los sacerdotes presentes en el encuentro. Esos sitios no están pensados para los que tengan síntomas del Covid-19, pero sí para quienes presentan cuadros menores y evitar que colapse el sistema de salud. El Presidente recibió a los curas junto a \r\n\r\nMáximo Kirchner, Gustavo Beliz y Andrés Larroque\r\n\r\n. Concurrieron el obispo\r\n\r\n Gustavo Carrara\r\n\r\n, vicario episcopal para las Villas de Emergencia, y los padres \r\n\r\nJosé María Di Paola\r\n\r\n,\r\n\r\n Lorenzo de Vedia, Juan Isasmendi, Eduardo Drabble, \r\n\r\n\r\nNiciolás Angellotti y Carlos Olivero\r\n\r\n. Previamente, los sacerdotes se reunieron con el ministro de Obras Pùblicas, \r\n\r\nGabriel Katopodis\r\n\r\n, para analizar cuestiones vinculadas con la infraestructura necesaria para enfrentar la pandemia en los barrios vulnerbles. En tiempos de \"crisis sociosanitaria\", el padre Angellotti, a quien todos llaman \r\n\r\nTano\r\n\r\n en la parroquia San José, de los barrios Puerta de Hierro, San Petersburgo y 17 de Marzo, de La Matanza, destinó el complejo Tierra-Techo-Trabajo, en el que los vecinos realizaban actividades deportivas, para levantar un centro de salud de campaña. La idea es armar \"carpones de salud\", al estilo de las carpas levantadas por el Ejéercito en el Hospital Militar Reubicable de Campo de Mayo, para facilitar la prevención y promover el aislamiento comunitario.  Además, un equipo de médicos recorre los hogares de abuelos y centros comunitarios de recuperación de adicciones. \"En estos momentos tenemos más de 350 personas en los centros, para chequear los síntomas, los hábitos de prevención y las normas comunitarias que fuimos poniendo en nuestros hábitos comunitarios para cuidarnos\", explicó el padre Tano, en referencia a los Hogares de Cristo abiertos en su parroquia, en sintonía con los centros para recuperación de adictos instituidos en las villas porteñas cuando el \r\n\r\ncardenal Jorge Bergoglio \r\n\r\nera arzobispo de Buenos Aires. Ante la epidemia del coronavirus, el \r\n\r\npadre Pepe Di Paola\r\n\r\n cerró el primer piso de su parroquia, en la Villa La Cárcova, y lo habilitó para los adultos mayores, una población en riesgo. \"Pusimos 14 camas e invitamos a los abuelos de la villa para que puedan pasar su cuarentena ahí, aislados\", confió el sacerdote. También alquiló una casa para alojar a personas de la calle. Serán atendidos por un voluntario de la parroquia. \"Tratamos de reducir las posibilidades de contagio y los daños en casi todas las villas, con distintos dispositivos que se nos van ocurriendo\", explicó el padre Pepe.  \"Hay que tener lugares de aislamiento cercanos. Hay abuelos y familias a los que se les dificulta hacer la cuarentena en su casa\", explicó el \r\n\r\npadre Toto de Vedia\r\n\r\n, quien busca aprovechar los espacios de su parroquia para los más necesitados. A la acción de los curas villeros se suma la actividad de \r\n\r\nCáritas\r\n\r\n, que en todo el país mantiene la ayuda social y alimentaria, buscando nuevos modos para adaptarse a las exigencias de esta nueva realidad. Los curas habían advertido\r\n\r\n la semana pasada sobre las dificultades reales para cumplir en sus barrios las medidas de prevención, tanto para enfrentar el coronavirus como el dengue. \"Son de imposible o muy difícil cumplimiento en barrios donde existe un fuerte déficit de agua potable y donde muchas personas viven en los pasillos, sin acceso a condiciones elementales\", graficaron. Una realidad en la que lavarse las manos con agua y jabón varias veces, usar alcohol en gel, limpiar las superficies de contacto y aislarse 14 días es una quimera. "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-alberto-fernandez-aseguro-se-congelaran-alquileres-nid2347289","date":"25  de marzo de 2020  • 16:28","title":"Coronavirus: Alberto Fernández aseguró que se congelarán alquileres y créditos hipotecarios por 180 días","abstract":null,"author":"","key_words":"","body":"El presidente Alberto Fernández aseguró hoy que enviará al Congreso un proyecto de ley para \r\n\r\ncongelar alquileres y créditos hipotecarios por 180 días\r\n\r\n, ante la crisis provocada por la pandemia de \r\n\r\ncoronavirus\r\n\r\n. Además, el proyecto incluirá la prohibición de los desalojos. En diálogo con el programa Cortá por Lozano, por Telefé, el Presidente señaló que está hablando con el titular de la Cámara de diputados, Sergio Massa, para que avance en ese sentido. \"Ojalá que este virus haya servido para darnos cuenta de lo que podemos hacer juntos. Si la política se vuelve menos egoísta y miserable podemos lograr cosas importantes. Frente al miedo, todos nos unimos\", aseguró el primer mandatario. \"Si la sociedad no acompaña, la pelea es inútil\", afirmó el Presidente. El mandatario aseguró que \r\n\r\n\"por ahora los regresos\" al país \"están suspendidos\"\r\n\r\n y les pidió a los que permanecen fuera de la Argentina que esperen. Fernández les pidió a los sectores más vulnerables de la sociedad que \"esperen\", que \"a todos les va a llegar la ayuda\", y adelantó que analizó con curas villeros, en una reunión en la Quinta de Olivos, que están viendo la forma de \"llevar más comida a los hogares\". \"Lo que tienen que entender los sectores más humildes es que no pueden hacer changas, pero que nos estamos ocupando de ellos, les pido que esperen, que a todos les va a llegar la ayuda\". El Presidente aseguró que \"si es necesario\" va a prolongar la cuarentena, porque \"entre la economía y la salud\", prioriza la salud. Además, dejó claro que el problema no es \"hasta cuándo\" el aislamiento, sino \"que el riesgo termine\". El mandatario señaló además que \"hoy hay más de 200.000 personas trabajando\" en la Capital Federal, con permiso, \"122.000 del área de salud y seguridad\" y \"100.000 de la industria alimenticia, supermercados, negocios de proximidad y estaciones de servicio\". En ese sentido, dijo que \"tenemos que esperar 200.000 personas\" circulando por la ciudad de Buenos Aires, mientras que\"habitualmente se mueven 9 millones de personas\". El Presidente condenó a '¨los personajes\" como el surfer detenido hoy en Ostende por evitar el aislamiento social, preventivo y obligatorio tras regresar de Brasil por la \"desaprensión\" hacia el resto de la sociedad. \"A los idiotas les digo que la Argentina de los vivos se terminó\", afirmó el jefe de Estado."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/alberto-fernandez-nid2347249","date":"25  de marzo de 2020  • 16:21","title":"Coronavirus. Alberto Fernández anunció que se supenden las repatriaciones de argentinos varados en el exterior","abstract":null,"author":"","key_words":"","body":"En el sexto día de cuarentena, el presidente \r\n\r\nAlberto Fernández \r\n\r\nanunció que se supenden las repatriaciones de argentinos al país, en medio de las medidas de aislamiento total obligatorio por el \r\n        \r\n        \r\ncoronavirus. \"Por ahora los regresos están suspendidos\",\r\n\r\n dijo el Presidente durante una entrevista con el programa \r\n\r\nCortá por Lozano,\r\n\r\n que emite Telefé. Y les pidió a los que permanecen fuera de la Argentina y piden regresar, \r\n\r\nque esperen.\r\n\r\n Aclaró que solo podrán regresar \r\n\r\nlos mayores de 65 años. \"Por ahora hemos decidido no ingresar más gente al país hasta que nos organicemos. Ya di instrucciones de que ayuden con recursos a quienes se encuentran en el exterior, pero \r\n\r\nvan a tener que esperar un poco\", \r\n\r\nsostuvo. La semana pasada empezaron a aparecer cada vez más casos de argentinos que, desde el exterior, reclamaban al Estado que los repatriara a la Argentina. En un comienzo, el Presidente anunció que los traería de vuelta y desde distintos lugares del mundo regresaron varios miles. Pero aún hay muchos \"varados\". \r\n\r\nLa mayoría son turistas.  El fin de semana, en distintas entrevistas con medios de comunicación, el Presidente cuestionó que hubo más de 20.000 turistas que decidieron viajar al exterior cuando la Organización Mundial de la Salud (OMS) ya había declarado la pandemia mundial. Para entonces, el gobierno nacional ya había planteado que la Argentina atravesaría una situación comprometida por la cantidad de contagios. Incluso muchos viajaron cuando estaba en evaluación la posibilidad de declarar la cuarentena total. Hoy, el Presidente anunció que, por el momento, \r\n\r\nno habrá más repatriaciones. \r\n\r\nDesde Cancillería dijeron que próximamente brindarán más detalles sobre la duración e implementación de la medida. Por su parte, en el mismo sentido, el ministro de Defensa, \r\n\r\nAgustín Rossi \r\n\r\ninformó: \"Se reingresaron a Argentina miles de argentinos y Cancillería ha hecho un gran trabajo. El Presidente tomó la decisión de regular el reingreso privilegiando a los que tienen más de 65 años\", dijo. Y agregó: \"Después iremos viendo cómo se va regulando y cómo impacta en la evolución de la pandemia\". También informó que Defensa tiene previsto para mañana un vuelo a Perú. \"Lo nuestro es un puente aéreo militar, como hicimos el fin de semana\". Y aclaró que está previsto que en lo sucesivo regresen unas 100 personas. Más temprano, el Presidente recibió a la ministra de Seguridad, \r\n        \r\n        \r\nSabina Frederic\r\n\r\n        \r\n\r\n y al secretario de Seguridad y Política Criminal, Eduardo Villalba, además de a representantes de la Gendarmería, la Policía Federal, la Prefectura y la PSA. En la antesala de la reunión, el mandatario dijo que será inflexible con las detenciones para quienes no cumplan el confinamiento obligatorio y señaló que \r\n\r\n\"lo que no entra por la razón, entrará por la fuerza\". Hoy a la mañana, una mujer de 81 años y otra de 73 murieron en Chaco por coronavirus. La cantidad de \r\n\r\nvíctimas fatales en el país subió a ocho."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-argentina-no-descartan-mas-controles-limitar-nid2347281","date":"25  de marzo de 2020  • 16:15","title":"Tras un día de retroceso de la cuarentena, el Gobierno reforzará controles y dispondrá carriles exclusivos","abstract":null,"author":"Santiago Dapelo","key_words":"","body":"Las largas filas de automóviles en los accesos a la ciudad de Buenos Aires en el primer día hábil de la cuarentena tras el fin de semana extra largo generaron preocupación y dejaron expuesto el retroceso en el cumplimiento de la cuarentena. Es por eso que \r\n\r\nel gobierno nacional y el gobierno porteño\r\n\r\n resolvieron endurecer las medidas de control y de circulación. Una de esas medidas buscará garantizar que médicos, enfermeros y camiones con mercaderías tengan un\r\n\r\n carril exclusivo para evitar las extensas demoras\r\n\r\n que se registraron hoy y así tengan un paso más fluido. La primera medida, que se pondrá en marcha mañana, dispone que los camiones y colectivos ingresarán por el carril izquierdo, mientras que los médicos, enfermeros y demás trabajadores sistema de salud lo harán por el derecho. Las sendas intermedias quedarán para el resto de los automovilistas, pero con un aviso especial. \"Esperemos que no haya ningún vivo que pase por ahí porque va a ser detenido\", anticipó a \r\n\r\nLA NACION\r\n\r\n el vicejefe de gobierno, \r\n\r\nDiego Santilli. Otras opciones que están en la mesa de discusión son la de segmentación del ingreso por horarios y hasta la de habilitar a las fuerzas de seguridad en los retenes la base de datos de la Anses para chequear de forma veloz la veracidad de la declaración jurada que presenta cada automovilista. Mientras tanto el Gobierno, según anticipó la ministra de Seguridad, \r\n\r\nSabina Frederic\r\n\r\n, avanzará con controles más estrictos para evitar la circulación de los \"sátrapas\" -como definió \r\n\r\nel presidente Alberto Fernández\r\n\r\n a la gente que rompe la cuarentena sin justificación-, a los que perseguirán y aplicarán todo el peso de la ley. Eso sí, aunque parte del tráfico fluirá con mayor velocidad, continuarán las imágenes colas de automóviles en los ingresos a la Ciudad. Según explicó el Presidente en una entrevista con Telefé, en la ciudad de Buenos Aires hay unas 200.000 personas habilitadas -122.000 afectadas a la salud y a la seguridad- para circular. \"Hay un número de personas que pueden salir de la cuarentena porque si no salen todo es más si difícil. Por ejemplo, la gente de salud y seguridad puede salir\", describió el jefe del Estado. Y agregó: \"Esto no quiere decir que debe haber algún vivo o estúpido que está violando la cuarentena y sale, infringiendo las reglas. Lo único que pido es que se queden unos días en sus casas. No son días de paseo o vacaciones. ¡Estamos en riesgo! ¡Miren lo que pasa en Italia y España!\". El Presidente, que calificó a la gente que viola la cuarentena como \"muy peligrosa\", anticipó que será \"inflexible\" y anticipó que el Estado le caerá \"al que viola la cuarenta con todo el rigor\". En este punto, Alberto Fernández hizo un encendido discurso en favor de las fuerzas de seguridad. \"A las fuerzas de seguridad, respeto. ¡Al policía, gracias! Están tomando esto con una dedicación total. No cedan un centímetro\", les pidió el mandatario. Desde que firmó el Decreto de Necesidad y Urgencia (DNU), el último jueves, hubo 2500 llamados para denunciar violaciones a la cuarentena. Además, las fuerzas de seguridad federales detuvieron a 2226 personas. Otros 41.346 fueron notificados y se secuestraron 600 vehículos. Tras participar de una reunión con Alberto Fernández y autoridades de las fuerzas de seguridad federales en la quinta presidencial de Olivos, Frederic reconoció que ayer hubo \"una mayor afluencia, por lo que es necesario reforzar los controles\". Y adelantó que \"habrá refuerzos y otras medidas para limitar mucho más la circulación de vehículos particulares en la Ciudad de Buenos Aires y el AMBA\". La funcionaria, que se presentó en conferencia de prensa junto a \r\n\r\nMario Farinón\r\n\r\n (Prefecto General),\r\n\r\n Juan Carlos Hernández\r\n\r\n (jefe de la Policía Federal Argentina), \r\n\r\nAndrés Severino\r\n\r\n (jefe de Gendarmería Nacional) y \r\n\r\nJosé Glinski\r\n\r\n (director de la Policía de Seguridad Aeroportuaria), contó que \"los controles no solo van a permanecer, sino que se van a introducir nuevos mecanismos para que la eficacia sea mayor\", aunque no brindó detalles. Durante el encuentro que encabezó el Presidente, Frederic presentó el balance que contabiliza cuántas personas fueron demoradas y detenidas y cuántos vehículos revisados y secuestrados desde la implementación de la cuarentena, además del registro de denuncias realizadas por la población a la línea 134 y todo lo que se derivó al Comando Unificado de Seguridad. El Ministerio de Seguridad detalló, además, que se incorporaron más de 14.500 órdenes de aislamiento obligatorio inmediato informadas por la Dirección Nacional de Migraciones que requieren la acción de las fuerzas."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-gobierno-analiza-plus-trabajadores-salud-seguridad-nid2347252","date":"25  de marzo de 2020  • 15:30","title":"El Gobierno analiza dar un plus salarial para los trabajadores de la salud, Seguridad y Defensa","abstract":null,"author":"Maia Jastreblansky","key_words":"","body":"Alberto Fernández\r\n\r\n está decidido a aplicar \r\n\r\nmedidas anticíclicas\r\n\r\n para responder al \r\n\r\nshock\r\n\r\n inesperado que plantea la pandemia de\r\n\r\n coronavirus\r\n\r\n. Abocado a delinear una respuesta ante el enfriamiento de toda la actividad, \r\n\r\nel elenco económico del gabinete se reunió este miércoles durante más de tres horas en la Casa Rosada\r\n\r\n para avanzar en la instrumentación de la ayuda para monotributistas y \r\n\r\ntrabajadores informales\r\n\r\n y analizar otras medidas de inyección de dinero en los bolsillos. Según confirmaron altos funcionarios a \r\n\r\nLA NACION\r\n\r\n, el Gobierno analiza pagar \r\n\r\nun plus salarial a los trabajadores estatales que le están \"poniendo el cuerpo\" a la situación de emergencia.\r\n\r\n Es decir, a los\r\n\r\n trabajadores de la sanidad, los efectivos de las fuerzas de seguridad y los uniformados del Ministerio de Defensa.   \"Estamos evaluando un bono para los trabajadores que están atendiendo la emergencia. Todavía no está definido el monto ni el plazo durante el cual se va a otorgar\", señaló una fuente oficial. En las últimas horas trascendió que el Gobierno analizaba un plus extraordinario a unos 750.000 trabajadores del sistema sanitario (médicos, enfermeros y personal), y que buscaba tomar medidas para fomentar el presentismo en los centros de salud. Se habló de un pago de $30.000, pero este miércoles fuentes oficiales reconocieron que todavía la cifra no está confirmada. Ahora se prevé extender el beneficio también para los uniformados que están desempeñando tareas de control y logística en la vía pública y en las fronteras y que vienen redoblando esfuerzos para hacer cumplir la cuarentena. Fernández, que hoy recibió a las cúpulas de las fuerzas de seguridad (Policía Federal, Gendarmería, Prefectura, PSA), manifestó: \r\n\r\n\"Estamos trabajando en remunerar a los efectivos adecuadamente en la emergencia para que estén tranquilos, porque la dedicación en este momento es altísima\".  La presión del sector de la salud por la atención de la pandemia, en tanto, es palpable. En las últimas horas, el gremio de la sanidad -que conduce Héctor Daer, un sidicalista con plena sintonía con los funcionarios nacionales- reclamó que los trabajadores de la salud tengan eximido el pago del transporte público. \"Continuaremos insistiendo para que el Gobierno tome en consideración nuestro pedido nuevamente para aplicar en AMBA\", publicó la Asociación de Trabajadores de la Sanidad Argentina (ATSA) en un comunicado. Los funcionarios del elenco económico del gabinete se reunieron esta mañana, a seis días de declarada la cuarentena obligatoria, para monitorear las secuelas económicas que empiezan a visibilizarse producto del parate general en todo el país. En el salón Eva Perón de la Casa Rosada se reunieron los ministros \r\n\r\nMartín Guzmán \r\n\r\n(Hacienda); \r\n\r\nClaudio Moroni\r\n\r\n (Trabajo); \r\n\r\nMatías Kulfas\r\n\r\n (Desarrollo Productivo); la titular de la AFIP, \r\n\r\nMercedes Marcó del Pont\r\n\r\n; el titular del BCRA, \r\n\r\nMiguel Ángel Pesce\r\n\r\n; la vicejefa de Gabinete, \r\n\r\nCecilia Todesca\r\n\r\n y el jefe de Gabinete, \r\n\r\nSantiago Cafiero\r\n\r\n. Los funcionarios estuvieron prácticamente solos, en una Casa Rosada semidesierta. \"El Presidente ya dijo que entre la economía y la salud, elige la salud. Pero tenemos que tener un termómetro constante del impacto económico\", dijo al finalizar la reunión un alto funcionario que reconoció que habrá un coletazo fuerte en el déficit fiscal. Marcó del Pont, de hecho, salía de informarle a los funcionarios que comenzó a ver los primeros signos de una caída en la recaudación. El único dato alentador que llegó al cónclave de funcionarios lo dio vía comunicación telefónica el ministro de Agricultura, Luis Basterra, que pasó números positivos de la exportación de granos. \"Son dólares que necesitamos\", se consoló un funcionario. En el Gobierno no quieren confirmar hasta qué día se extenderá la cuarentena, aunque en el Gobierno todos descartan que se prorrogará, de mínima, hasta después de Semana Santa (mediados de abril). Los efectos concretos del confinamiento actual en la situación epidemiológica se verán recién en dos semanas, explican las fuentes oficiales, que aseguran que \"los números de infectados que se conocen hoy son resultado de los contagios ocurridos hace 15 días\". En esta dinámica del \"minuto a minuto\", hay funcionarios de la Casa Rosada y del Ministerio de Salud que, para pensar en mediano plazo, mantienen videoconferencias con especialistas de países que mostraron la mayor eficacia en la contención de la pandemia: Israel, China y Corea del Sur. Los expertos de esos países coinciden en que, en teoría, una cuarentena para ser eficaz debería extenderse por unas seis semanas. \"Hoy lo que hay que hacer es esta medida extrema. Sabemos no podemos vivir en cuarentena\", señaló un alto funcionario que reconoció la dificultad que tiene la parálisis general en el contexto económico argentino. Por ahora, en el Gobierno prima el \"manual\" económico. \"Este es un caso típico de shock externo que te hace caer al mismo tiempo la producción y el consumo. No hay otra receta posible que aplicar el manual económico con medidas anticíclicas\", dijo a este medio un importante funcionario con acceso al Presidente.  El gabinete económico hoy analizó una reducción transitoria del pago de aportes patronales para los sectores más afectados. También avanzó en la instrumentación del \r\n\r\nIngreso Familiar de Emergencia (IFE)\r\n\r\n de $10.000 para unos 3,6 millones de monotributistas (categorías A y B) y trabajadores informales (también de casas particulares). El Gobierno prevé que quienes se encuadren en esa situación se inscriban en un registro, para luego cruzar esos pedidos con las bases de datos que el Estado tiene de la Anses y de AFIP. El plus será compatible con la Asignación Universal por Hijo (AUH) -\"ese es un derecho de los niños que no vamos a tocar\", subrayan- aunque no será para trabajadores que tengan un trabajo en relación de dependencia en adición al monotributo, ni para hogares que cuenten con otro ingreso familiar. El Gobierno mantendrá por ahora la medida solo para las categorías más bajas del monotributo. Por mandato de Alberto Fernández, el gabinete redobló esfuerzos para hacer controles de precios. Cafiero ordenó que cientos de inspectores de la AFIP modifiquen sus tareas habituales para auditar que se respeten los precios máximos en los comercios. Estiman unas 600.000 inspecciones en todo el país."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/tension-congreso-senado-no-quiere-sesionar-medio-nid2347245","date":"25  de marzo de 2020  • 15:27","title":"Tensión en el Congreso, el Senado no quiere sesionar en medio de la crisis","abstract":null,"author":"Gustavo Ybarra","key_words":"","body":"A contramano de lo sostenido por el presidente de la Cámara de Diputados, Sergio Massa\r\n\r\n, en el \r\n\r\nSenado no quieren saber nada con la posibilidad de convocar al Congreso\r\n\r\n para sesionar en medio de la pandemia de coronavirus que se extiende por gran parte del país. \"Movilizar a 257 diputados y 72 senadores sería un problema, es la mejor forma de propagar el virus\", dijo a \r\n\r\nLA NACION \r\n\r\nel presidente del bloque de senadores del Frente de Todos, \r\n\r\nJosé Mayans \r\n\r\n(PJ-Formosa). Las palabras del senador formoseño dejan al descubierto las tensiones que existen entre ambas cámaras sobre cómo debe funcionar el Poder Legislativo en medio de la crisis sanitaria. Mientras en la Cámara alta rechazan la idea de sentarse en el recinto en estos momentos, en Diputados cuestionan la parálisis que impera en el Senado y avanzan con la instrumentación de mecanismos para hacer una reunión a distancia. Se proponen comenzar a legislar para tratar de paliar el impacto de la pandemia sobre la economía formal, aquella que todavía no ha sido alcanzada por las medidas adoptadas por el Poder Ejecutivo. Uno de los temas que preocupan tiene que ver con los alquileres y la situación que deberán enfrentar miles de inquilinos, en medio del corte de la cadena de pagos que empieza a provocar la crisis. Justamente por tratarse de un tema de derecho privado es una materia que puede ser regulada por un decreto de necesidad y urgencia (DNU) del Poder Ejecutivo. Mayans dijo a \r\n\r\nLA NACION\r\n\r\n que mantuvo conversaciones con el jefe del interbloque de Juntos por el cambio, \r\n\r\nLuis Naidenoff\r\n\r\n (UCR-Formosa), en las que se habló de buscar un acuerdo político que le permita al Gobierno tomar medidas, en medio de la emergencia, mediante DNU aún cuando se trate de materias que tiene vedada por la Constitución. Este mecanismo incluiría la consulta previa del texto con los líderes legislativos de las diferentes coaliciones o partidos políticos. \"Ya le transmití esta idea al ministro del Interior [Eduardo De Pedro]\", precisó el senador. Mayans recordó que en la reunión que el presidente \r\n\r\nAlberto Fernández \r\n\r\nsostuvo con los líderes parlamentarios la semana pasada en la Casa Rosada, los dirigentes de la oposición se comprometieron a avalar las medidas que tome el Gobierno. \"No va a tener problemas con los DNU\", agregó, en referencia al control de constitucionalidad que el Congreso debe hacer sobre esos instrumentos. Según confiaron fuentes legislativas de Diputados, en la Cámara baja se trabaja en la instrumentación de mecanismos que permitan a los legisladores realizar una sesión remota. En ese sentido, aseguran que las dos videoconferencias que encabezó Massa con los jefes de bloques han servido como pruebas para tratar de poner a punto el sistema que se pretendería instrumentar. Al respecto, las fuentes destacaron la mejora que se pudo ver en la segunda reunión virtual, luego de que la primera mostrara serios inconvenientes (delay en el audio y cortes en las conexiones), lo que llevó a que varios legisladores le pidieran a Massa que se abstuviera de transmitirla en vivo por Diputados TV, como lo hizo la semana pasada."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-hace-patria-mensaje-diputados-gente-no-nid2347232","date":"25  de marzo de 2020  • 14:48","title":"Coronavirus: \"Hacé Patria\", el mensaje de los diputados para que la gente no salga a de sus casas","abstract":null,"author":"","key_words":"","body":"La \r\n\r\nCámara de Diputados\r\n\r\n hizo hoy un llamado a que la población acate las medidas del Gobierno y no salga de sus casas para prevenir un salto en \r\n\r\nlos contagios\r\n\r\n de coronavirus. En un video de medio minuto difundido por las redes sociales, un grupo amplio de legisladores del oficialismo y la oposición de todos los distritos emitieron un mensaje unificado: \"\r\n\r\nHacé Patria\r\n\r\n\".  La Cámara alta decidió sumarse a la campaña de \"responsabilidad viral\" para pedir el \"compromiso\" de todos los argentinos. \"A vos, que estás en tu casa, te pedimos que no salgas, que te quedes adentro y ayudes a no propagar esta pandemia\", dice la cuenta oficial de Diputados en Twitter. Acompañando el video, la Cámara ratificó que los legisladores tienen \"voluntad de sesionar frente a una emergencia en caso de que sea necesario\". \"La Cámara se encuentra abierta para coordinar las medidas económicas que el Estado requiera para mejorar la realidad de los argentinos en este contexto\", agregó. Según supo \r\n\r\nLA NACION\r\n\r\n, la iniciativa consistió en que cada legislador enviara un video desde su casa, en cuarentena. A algunos se los ve vestidos de entrecasa, con remeras partidarias, deportivas o pantalones cortos, mientras que otros se prepararon con trajes, corbatas y hasta maquillaje. Desde balcones, estudios, frente a bibliotecas, con jardines de fondo, acompañados con hijos e incluso amamantando, los legisladores dijeron la misma frase: \"Al virus lo frenamos entre todos\". Pese al mensaje único hubo algunas variaciones. Algunos legisladores optaron por marcar su posición respecto del lenguaje exclusivo y cambiaron el género de la palabra \"todos\". Aparecen en el video figuras como el presidente de la Cámara, \r\n\r\nSergio Massa\r\n\r\n (Frente de Todos - Buenos Aires); \r\n\r\nJosé Luis Gioja\r\n\r\n (Frente de Todos - San Juan), \r\n\r\nCamila Crescimbeni \r\n\r\n(Juntos por el Cambio - Buenos Aires), \r\n\r\nMaximiliano Ferraro\r\n\r\n (Juntos por el Cambio - Ciudad de Buenos Aires) y \r\n\r\nCarolina Gaillard\r\n\r\n (Frente de Todos - Entre Ríos)"}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/los-artilugios-massa-realizar-sesion-emergencia-diputados-nid2347236","date":"25  de marzo de 2020  • 14:38","title":"Sergio Massa apura una sesión de emergencia con asistencia virtual","abstract":null,"author":"Laura Serra","key_words":"","body":"Pese a las innumerables \r\n\r\ndificultades técnicas y operativas\r\n\r\n, el presidente de la Cámara de Diputados, \r\n\r\nSergio Massa,\r\n\r\n está decidido a convocar a una sesión para debatir el proyecto de ley que anunció esta tarde el presidente \r\n\r\nAlberto Fernández, \r\n\r\nque apunta a \r\n\r\ncongelar alquileres y créditos\r\n\r\n hipotecarios por 180 días, además de prohibir desalojos. Ambas propuestas se inscriben en la crisis provocada por el brote de\r\n\r\n coronavirus\r\n\r\n en el país. La oposición ratificó su voluntad de sesionar en emergencia, aunque esperan a leer la letra chica del proyecto que enviará el Gobierno. Massa se reunirá mañana con la secretaria Legal y Técnica de la Presidencia, \r\n\r\nVilma Ibarra\r\n\r\n, para afinar los detalles de la iniciativa y prometió contactarse vía videoconferencia este viernes con los líderes de la oposición para evaluar las condiciones de la sesión. \"Tenemos la mayor predisposición de sesionar. Habrá que esperar a leer el proyecto y si es necesaria una ley para instrumentar lo que el Poder Ejecutivo pretende o si se podría ser más expeditivo vía decreto de necesidad y urgencia\", planteó el jefe del interbloque de Juntos por el Cambio,\r\n\r\n Mario Negri\r\n\r\n. El diputado radical mantuvo esta tarde una videoconferencia con sus colegas \r\n\r\nCristian Ritondo\r\n\r\n (Pro) y \r\n\r\nMaximiliano Ferraro\r\n\r\n (Coalición Cívica). \"Queremos sesionar, garantizando las cuestiones sanitarias y de seguridad respectivas\", indicó Ferraro.  No sería fácil el operativo, pero Massa está convencido de que se puede montar una sesión vía videoconferencia si es necesario en la que participen, en el recinto, aquellos diputados que logren asistir por sus medios y que, por las pantallas gigantes ubicadas a ambos lados del hemiciclo, puedan hacerlo de manera virtual, desde sus domicilios, aquellos legisladores que no puedan concurrir ya sea por razones de edad (hay 70 diputados que son mayores de 60 años y, por lo tanto, integran la población de riesgo) o por cuestiones de lejanía de la Capital. \"Los jefes de bloque ya participaron de dos videoconferencias en los últimos días y fue una experiencia exitosa. Massa está realizando consultas con los equipos técnicos de la Cámara para que estas videoconferencias sean más inclusivas y abarquen la mayor cantidad de legisladores posibles\", indicaron fuentes legislativas. Cabe recordar que la Cámara baja está integrada por 257 miembros. Más allá de las cuestiones técnicas, otra de las dificultades a sortear es cómo cumplir con la recomendación de mantener una distancia de al menos dos metros entre las personas para evitar posibles contagios. En el recinto de la Cámara de Diputados los espacios son estrechos, por lo que no se descarta que, en una eventual sesión, se disponga que los diputados se sienten banca de por medio para evitar contacto.  No faltó quien propusiera que se habiliten los palcos y las galerías para ubicar a los legisladores. Massa incluso baraja una idea más audaz y no descarta, de ser necesario, trasladar el debate a otro lugar más espacioso y aireado que no fuese la Cámara de Diputados. \"Un gimnasio, por ejemplo\", barajaron cerca del presidente del cuerpo. Lo cierto es que, más allá de la voluntad del oficialismo por sesionar en caso de urgencia, el operativo enfrentaría numerosas complicaciones. Para que una sesión pueda realizarse se requiere, además de la presencia de los legisladores, la asistencia de taquígrafos, secretarios y agentes de seguridad. Muchos empleados de la Cámara baja cuentan con licencia tras el brote de coronavirus, por lo que el personal disponible es escaso.  En Juntos por el Cambio las voces son unívocas al mostrar su disposición a sesionar, aunque por lo bajo no están seguros de que el proyecto de ley que enviará el Gobierno amerite semejante operativo. Máxime cuando, \r\n\r\nen el Senado,\r\n\r\n el propio oficialismo se muestra reticente a convocar una sesión. \"Lo justificaría la decisión de dictar el estado de sitio. Una medida de esa naturaleza sí requiere una ley del Congreso\", sostienen. Además, en el principal bloque opositor ya se escuchan algunas voces contrarias a la propuesta del Gobierno de congelar el monto de los alquileres durante 180 días y de suspender los desalojos y remates hipotecarios. \"Una ley así atenta contra la propiedad privada consagrada en la Constitución\", deslizan. \"Massa está forzando la convocatoria a una sesión y, con el argumento de la emergencia, tensa la cuerda y puede romper el espíritu colaborativo que hasta ahora mostró la oposición\", insisten esas voces. Sin embargo, en la cúpula de Juntos por el Cambio creen que, en estas circunstancias de emergencia, será muy difícil rechazar el proyecto del Gobierno."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-crece-violencia-carceles-gobierno-se-involucra-nid2347215","date":"25  de marzo de 2020  • 14:12","title":"Coronavirus: crece la violencia en las cárceles y el Gobierno se involucra para evitar un efecto dominó","abstract":null,"author":["Paz Rodríguez Niell","Gabriel Sued"],"key_words":"","body":"Con el temor de que las \r\n\r\nprotestas registradas\r\n\r\n desde el viernes pasado en \r\n\r\nsiete cárceles provinciales \r\n\r\ndesemboquen en un estallido en cadena en todo el país, el gobierno nacional monitorea la situación minuto a minuto y redobló las acciones para compensar a los detenidos por las medidas de restricción impuestas ante la epidemia del \r\n\r\ncoronavirus\r\n\r\n y bajar así el nivel de conflictividad en los penales que dependen del sistema federal. El Ministerio de Justicia elaboró un listado de la población carcelaria en riesgo sanitario para que los jueces determinen si corresponde disponer su liberación o su detención domiciliaria. Se trata de unas 1300 personas, según fuentes oficiales, que informaron que esa lista llegará hoy a la \r\n\r\nCámara Federal de Casación Penal\r\n\r\n y al \r\n\r\nComité Nacional para la Prevención de la Tortura,\r\n\r\n un organismo que funciona bajo la órbita del Congreso, que el viernes hizo una serie de recomendaciones ante la crisis. En el Gobierno esperan que los jueces flexibilicen su criterio en materia de prisiones preventivas, al menos en los casos de quienes son especialmente vulnerables ante el avance del coronavirus, algo que por ahora -advierten- no está pasando.  \"Las medidas restrictivas que se tomaron a modo de prevención están teniendo un efecto muy problemático en las cárceles incrementando los niveles de violencia\", dijo a \r\n\r\nLA NACION\r\n\r\n Alan Iud, secretario ejecutivo del Comité Nacional para la Prevención de la Tortura. Iud advirtió que el telón de fondo de esta situación es \"la superpoblación y la falta de acceso a otros derechos\". Las decisiones a las que se refiere son principalmente dos: la \r\n\r\nprohibición de visitas\r\n\r\n, dispuestas por las autoridades políticas, y la \r\n\r\nsuspensión de las salidas transitorias\r\n\r\n, \r\n\r\nuna medida\r\n\r\n que, a nivel nacional, tomaron los jueces de ejecución penal incluso antes de que el Presidente decretara la \r\n\r\ncuarentena obligatoria\r\n\r\n. Como fichas de dominó, en pocas horas estallaron protestas en seis provincias: Córdoba, Santa Fe, Chaco, Río Negro, Entre Ríos y la provincia de Buenos Aires. Los hechos más graves se registraron en \r\n\r\nSanta Fe\r\n\r\n, con motines en las cárceles de \r\n\r\nCoronda\r\n\r\n y de \r\n\r\nLas Flores\r\n\r\n y un saldo de cinco muertos. En las últimas horas, la provincia de Buenos Aires y Río Negro decidieron flexibilizar las medidas y permitieron que familiares de los detenidos les hagan llegar comida y elementos de higiene.  Si bien no se registraron incidentes en las cárceles federales, en el Gobierno temen que se de un \r\n\r\nefecto contagio\r\n\r\n. Eso se promueve desde grupos de detenidos que participan de las protestas. En simultáneo con los motines de Santa Fe, en la cárcel de \r\n\r\nDevoto\r\n\r\n, que depende del Sistema Penitenciario Federal (SPF), el lunes por la noche hubo una batucada de protesta que encendió las alarmas. El Gobierno nacional trabaja para facilitar la comunicación entre los detenidos y sus familias mientras dure la cuarentena, detallaron fuentes del ministerio. Además, apunta a garantizar las condiciones de higiene en los penales: adquirió y empezó a distribuir alcohol en gel en las cárceles. El SPF se prepara para un escenario \"muy grave\" y ya alista sectores de aislamiento dentro de las cárceles. Corre con una ventaja en comparación con lo que pasa en algunas provincias: su superpoblación es del 9,35%, baja en relación con la provincia de Buenos Aires, por ejemplo, que tiene 45.000 presos en cárceles donde la capacidad -en el mejor de los casos- es para 28.000. Ante ese diagnóstico, el Comité para la Prevención de la Tortura recomendó a los estados nacional y provinciales que se implementen \"mecanismos alternativos\" a la prisión \"que ayuden a descongestionar el sistema\", otorgando la posibilidad de cumplir arresto domiciliario o la cuarentena en sus domicilios particulares a un grupo determinados de presos. La solicitud apunta a población de riesgo sanitario, a mujeres detenidas con sus hijos o con hijos menores que están afuera, a aquellos a los que se les suspendió las salidas transitorias, y los que están próximos a cumplir el total de la pena. \"No estamos pidiendo una medida masiva y generalizada, sino que los poderes ejecutivos puedan contribuir en la elaboración de informes y listados de personas, para que se evalúe caso por caso\", explicó Iud. En territorio bonaerense, el primero en promoverlo oficialmente fue el procurador \r\n\r\nJulio Conte Grand\r\n\r\n, que firmó hace diez días una \r\n\r\ninstrucción general\r\n\r\n dirigida a defensores y fiscales de la provincia para que analicen de inmediato la posibilidad de requerir la \"detención domiciliaria\" u otros medios de \"morigeración de la prisión preventiva\" para los detenidos que integran la \"población en mayor riesgo\".  Sin embargo, se trata de decisiones que debe tomar en cada caso concreto el juez que tiene a su cargo al detenido. \"Nosotros resolvemos casos particulares. Solo el Congreso puede hacer una regla general\", advirtió a \r\n\r\nLA NACION \r\n\r\nun juez de la Cámara Federal de Casación, un tribunal inundado de recursos por pedidos de excarcelación y prisión domiciliaria motivados por el avance del coronavirus. Solo hoy la sala de feria del tribunal tenía para resolver más 20 recursos y los jueces saben que con los días serán cada vez más. Hasta ahora, el coronavirus no se impuso como un motivo que haya modificado por sí mismo criterios. Una de las medidas generales que sí tomó la Casación la semana pasada fue indicarles a todos los tribunales que tengan en cuenta que a raíz de la pandemia de coronavirus deben dar prioridad a los trámites de excarcelaciones presentados por mujeres embarazadas o con niños, mayores de 65 años y personas con problemas de salud. La higiene es otro motivo de conflicto en los penales en los que hubo protestas. Los detenidos denuncian que las restricciones no tienen sentido porque las autoridades carcelarias no garantizan el cuidado sanitario del personal penitenciario. Agrega tensión a la vida intramuros la suspensión de las actividades ordinarias de los detenidos. \"Pedimos que se inste al diálogo en las distintas unidades, informando a las personas de las medidas que se tomaron y aplicando mecanismos de compensación frente a las restricciones\", insistió Iud. En las cárceles federales, por ejemplo, hoy no hay talleres, trabajo ni clases; tampoco hay entrevistas con abogados ni se juega al fútbol, y se restringieron todo lo posible los movimientos de los presos dentro de los penales. \"Ante el peligro del coronavirus, queremos que se cruce entre ellos lo menos posible\", dijo una fuente oficial."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-gobierno-toma-distancia-polemica-llegada-medicos-nid2347196","date":"25  de marzo de 2020  • 12:48","title":"Coronavirus en la Argentina: el Gobierno toma distancia de la polémica por la llegada de médicos cubanos","abstract":null,"author":"Jaime Rosemberg","key_words":"","body":"En Italia los recibieron con aplausos en los aeropuertos, desesperados por encontrar vías para mitigar los efectos de la \r\n\r\npandemia del coronavirus\r\n\r\n en ese país. Pero la \r\n\r\neventual llegada de 500 médicos, enfermeros y profesionales de salud\r\n\r\n\r\ncubanos \r\n\r\npara atender la posible oleada de enfermos en la provincia de Buenos Aires y otros distritos ya generó polémica, críticas de la oposición y prudente \r\n\r\nsilencio en la Casa Rosada\r\n\r\n. El gobernador bonaerense, \r\n\r\nAxel Kicillof\r\n\r\n, blanqueó públicamente el ofrecimiento del gobierno cubano, surgido de la sede diplomática cubana en Buenos Aires que encabeza el embajador Pedro Pablo Quintero. \"Hubo un ofrecimiento de la embajada de Cuba de sus profesionales. La verdad es que hoy no está nada resuelto todavía porque hay cuestiones de logística, de traslado\", dijo el gobernador en declaraciones radiales. La comunicación de la embajada, precisaron a \r\n\r\nLA NACION\r\n\r\n desde el ministerio de Salud bonaerense, fue transmitida de manera directa al ministro del área, \r\n\r\nDaniel Gollán\r\n\r\n.  En la Casa Rosada, en cambio, prefirieron se cautos. \r\n\r\n\"Es un tema de la provincia de Buenos Aires\", \r\n\r\ncontestaron, lacónicos, desde un despacho importante de Balcarce 50, y sin interés en provocar un conflicto entre la Casa Rosada y el mandatario provincial. Fue, de todos modos, el propio presidente \r\n\r\nAlberto Fernández\r\n\r\n quien mencionó el ofrecimiento durante su encuentro del lunes con intendentes bonaerenses, en la quinta de Olivos. \"No hizo juicios de valor, solo comentó que llegaban para reforzar el plantel médico\", rememoró uno de los asistentes a ese cónclave. Las críticas provinieron, sí, de dirigentes del gobierno macrista como la extitular de la Oficina Anticorrupción \r\n\r\nLaura Alonso\r\n\r\n, quien a través de las redes sociales expresó su disconformidad. \"Si nos faltaba algo ... eran los médicos/espías/comisarios cubanos!\", expresó la ex funcionaria, una crítica que recibió apoyos y rechazos en parecida proporción. El exembajador en China \r\n\r\nDiego Guelar\r\n\r\n, pidió al Presidente \"desactivar esta locura\" y recordó que las Naciones Unidas consideran \"trabajo forzoso\" las misiones médicas cubanas en el Exterior. El diputado \r\n\r\nFernando Iglesias\r\n\r\n se sumó al repudio, habló de \"espías\" y afirmó que \"la ratio de médicos por habitante más alta del país está en la zona central\" del país. Desde el kirchnerismo duro llegaron respuestas concluyentes: la más violenta, del actual interventor de la minera de Río Turbio, \r\n\r\nAníbal Fernández\r\n\r\n, que calificó de \"imbécil\" a la exdiputada Alonso. Se sumó el apoyo de opositores como \r\n\r\nHumberto Tumini\r\n\r\n (Libres del Sur) a quien calificó de \"excelente la autorización\" a los médicos de Cuba, y los calificó de \"ejemplo de solidaridad y profesionalismo\". El propio Kicillof destacó que \"también ha habido, no sé si se van a quejar también de esto, muchísimos voluntarios de la UBA, que tal vez son espías de la universidad. Me parece que hay lugares de donde es difícil volver. Yo no voy a polemizar con ese tuit, no lo conocía\", ironizó el mandatario provincial en referencia a los mensajes de Alonso. Desde el \r\n\r\nColegio de Médicos bonaerense\r\n\r\n desmintieron la actualidad de un comunicado que circuló durante la jornada a través de las redes sociales-incluso retwiteado por referentes de la oposición-en el que la entidad criticaba la iniciativa. \"Es un comunicado de 2014, no expresa la posición actual de la entidad\", afirmaron a este diario fuentes de la entidad, y expresaron que habrá una definición de su postura \"cuando el decreto\" de traslado se concrete. Desde el Ministerio de Salud bonaerense explicaron a \r\n\r\nLA NACION\r\n\r\n que la llegada de profesionales cubanos (médicos, enfermeros) se produciría solo si no llegasen a cubrirse las cuatro mil plazas que el gobierno de Kicillof piensa incorporar al sistema de salud. \"Se habló con el ministro Gollán en el marco de una convocatoria para cubrir 4000 plazas que comenzó hoy. Si no se llegasen a cubrir las vacantes, ahí vamos a apelar a ellos\", expresaron cerca del ministro. Una situación análoga, en cuanto a la demanda, atraviesa el gobierno porteño, que ayer abrió una convocatoria extraordinaria a médicos, \"con o sin título revalidado en la Argentina para locaciones o establecimientos donde se asista a pacientes en aislamiento o afectados\" por coronavirus. \"Estamos preparando al sistema de salud para la emergencia\", explicaron cerca del jef de gobierno porteño, \r\n\r\nHoracio Rodríguez Larreta. Más allá de la polémica generada, cerca de Kicillof ven \"difícil\" que el ofrecimiento finalmente se concrete."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/alberto-fernandez-se-reune-cupula-seguridad-monitorear-nid2347184","date":"25  de marzo de 2020  • 12:35","title":"Coronavirus en la Argentina: Alberto Fernández se reúne con la cúpula de Seguridad y no descarta endurecer los controles","abstract":null,"author":"Maia Jastreblansky","key_words":"","body":"Alberto Fernández\r\n\r\n se reúne en Olivos con la ministra de Seguridad, \r\n\r\nSabina Frederic,\r\n\r\n y con las cúpulas de las cuatro fuerzas de seguridad para evaluar los operativos desplegados en las calles para hacer cumplir la cuarentena obligatoria. El Presidente recibió a la ministra y al secretario de Seguridad y Política Criminal, \r\n\r\nEduardo Villalba\r\n\r\n, además de representantes de la Gendarmería, la Policía Federal, la Prefectura y la PSA. En la \r\n\r\nantesala de la reunión,\r\n\r\n Fernández dijo que será \r\n\r\ninflexible con las detenciones \r\n\r\npara quienes no cumplan el confinamiento obligatorio y señaló que \"lo que no entra por la razón, entrará por la fuerza\". No descarta endurecer los controles. \"Es posible que entre los que se mueven haya gente no autorizada a salir. Les aviso que a donde los encontremos, los detenemos, y les vamos a sacar los autos porque son unos inconscientes\", manifestó el Presidente, disgustado por la falta del acatamiento. Con Fernández en Olivos (el Presidente trabaja desde la quinta presidencial desde el jueves pasado), en la Casa Rosada\r\n\r\n se reúne el equipo económico con el jefe de Gabinete, Santiago Cafiero. Según señaló una alta fuente del Gobierno, los funcionarios \r\n\r\nanalizan otorgarle un bono a los trabajadores \"que le están poniendo el cuerpo\" a la emergencia, es decir, trabajadores de la salud, la seguridad y Defensa. Tal como publicó \r\n\r\nLA NACIÓN\r\n\r\n, el Gobierno instrumenta \r\n\r\nel pago de un plus de $30.000 a unos 750.000 trabajadores del sistema sanitario\r\n\r\n (médicos, enfermeros y personal), y busca tomar medidas para fomentar el presentismo. Fuentes oficiales no descartaron hoy que una medida similar se tome para los uniformados que están desempeñando tareas de control y logística en la vía pública y en las fronteras."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-lo-no-entra-razon-va-entrar-nid2347151","date":"25  de marzo de 2020  • 10:58","title":"Coronavirus. \"Lo que no entra con la razón, va a entrar con la fuerza\", adivirtió Alberto Fernández tras el caos de tránsito","abstract":null,"author":"","key_words":"","body":"El presidente \r\n\r\nAlberto Fernández\r\n\r\n no ocultó hoy su enojo por el caos de tránsito que se registró durante las últimas horas en \r\n\r\nlos accesos habilitados\r\n\r\n a la Capital, pese al \r\n\r\naislamiento obligatorio \r\n\r\ndecretado para contener la expansión del \r\n\r\ncoronavirus. El jefe del Estado reiteró que será inflexible con las personas que violan la cuarentena que dispuso el jueves pasado. \"Es posible que \r\n\r\nentre los que se mueven haya gente que no está autorizada a salir. \r\n\r\nLes aviso que a donde los encontremos, los detenemos y les vamos a sacar los autos porque \r\n\r\nson unos inconscientes\r\n\r\n\", enfatizó. \"Lo que no entra con la razón, va a entrar con la fuerza\", advirtió en diálogo con el canal A24. El Presidente dijo que calculan que \r\n\r\nalrededor de 230 mil personas están autorizadas\r\n\r\n a ingresar a la Capital porque cumplen tareas esenciales. \"Trabajan en salud, seguridad, alimentación, farmacias o estaciones de servicio\", afirmó Fernández. \"Esa cifra [230.000 autorizados] no es nada si se tiene en cuenta que diariamente entran 9 millones de personas a la Ciudad\", apuntó.  El Presidente destacó que las restricciones a la circulación en el área metropolitana fueron coordinadas con los intendentes, el gobernador bonaerense \r\n\r\nAxel Kicillof\r\n\r\n y el jefe de gobierno porteño, \r\n\r\nHoracio Rodríguez Larreta\r\n\r\n. \r\n\r\n\"Todo está organizado\"\r\n\r\n, subrayó. Ayer, el gobierno porteño \r\n\r\nendureció\r\n\r\n los controles para hacer cumplir la cuarentena obligatoria y dispuso el cierre de 56 accesos a la ciudad. Solo quedan 13 puntos abiertos para los rodados: los puentes Avellaneda, Pueyrredón, Alsina y La Noria; los cruces con las avenidas Eva Perón , Rivadavia, San Martín y Cabildo; y los accesos Norte y Oeste. El \r\n\r\ncolapso del tránsito\r\n\r\n que se registró hoy en los accesos habilitados a la ciudad de Buenos Aires alarmó a las autoridades nacionales y porteñas.  El Gobierno \r\n\r\nse encamina a endurecer los controles de cumplimiento de la cuarentena\r\n\r\n en zonas urbanas. Las restricciones en estudio apuntan a acotar los horarios de salidas para comprar en negocios de cercanía y también a limitar las excepciones de actividades no alcanzadas por la cuarentena. Ambas opciones comenzaron a discutirse en una reunión de Fernández con intendentes."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-me-entere-noticias-larreta-habia-decidido-nid2347122","date":"25  de marzo de 2020  • 10:07","title":"Coronavirus: \"Me enteré por las noticias que Larreta había decidido cerrar accesos a la Capital\", dijo Axel Kicillof","abstract":null,"author":"","key_words":"","body":"El gobernador bonaerense \r\n\r\nAxel Kicillof\r\n\r\n dijo que se enteró por los medios de comunicación de la decisión del jefe de gobierno porteño, \r\n\r\nHoracio Rodríguez Larreta\r\n\r\n, de \r\n\r\ncerrar 56 accesos\r\n\r\n a la Capital para contener \r\n\r\nel avance del coronavirus\r\n\r\n y hacer cumplir la cuarentena obligatoria. En una entrevista que concedió a radio Metro, Kicillof se refirió también a \r\n\r\nlas medidas adoptadas por varios intendentes bonaerenses, quienes cerraron sus municipios con vallas o retenes\r\n\r\n para \r\n\r\nimpedir el ingreso\r\n\r\n de personas infectadas. El mandatario provincial dijo que ese tipo de bloqueos pueden \r\n\r\ngenerar complicaciones en el reparto de alimentos o demorar la llegada del personal de salud a sus puestos de trabajo. \"Si bien es lógico tomar medidas de restricción y de control, los efectos secundarios también pueden ser graves.\r\n\r\n Estamos buscando el equilibrio\", afirmó. \r\n\r\n\"Entiendo que la intención es buena porque es hacer cumplir el decreto del Presidente. \r\n\r\nLo que pasa que hay que ir tomando recaudos y ver la dinámica\", remarcó. En ese marco, el gobernador bonaerense sostuvo que\r\n\r\n \"hay un celo y una concentración importante de todos los niveles de gobierno en que se cumpla el aislamiento\r\n\r\n, que es una cuestión sanitaria fundamental porque no hay vacuna\" contra el coronavirus. \"Eso se da en todo el país, no solo en la provincia. \r\n\r\nAyer me enteré por las noticias que Larreta había decidido cerrar muchos accesos a la ciudad\", \r\n\r\naseguró Kicillof. \"La Capital es el lugar donde hay más casos [de coronavirus]. Parecería ser que de esa manera se evita que vayan para otros lados, más que impedir que entren contagiados\", \r\n\r\napuntó. Ayer, el gobierno porteño \r\n\r\nendureció los controles\r\n\r\n para hacer cumplir la cuarentena obligatoria y dispuso el cierre de 56 accesos a la ciudad. Solo quedan 13 puntos abiertos para los rodados: los puentes Avellaneda, Pueyrredón, Alsina y La Noria; los cruces con las avenidas Eva Perón , Rivadavia , San Martín y Cabildo; y los accesos Norte y Oeste. El caos de tránsito que \r\n\r\nse registró hoy\r\n\r\n en los accesos habilitados a la Capital alarmó a las autoridades porteñas. El ministro de Seguridad bonaerense, \r\n\r\nSergio Berni\r\n\r\n, cuestionó \r\n\r\nesa decisión\r\n\r\n de la Ciudad y pidió coherencia antes de tomar este tipo de medidas. También apuntó contra los intendentes: \"Si se necesitan aislamientos localizados, todas estas decisiones necesitan de un razonamiento epidemiológico. Mantengamos el raciocinio, la coherencia y hacer lo que dice el gobierno nacional. Hay que ser muy cuidadosos\", señaló."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/sabina-frederic-antropologa-paso-teoria-praxis-operativo-nid2347117","date":"25  de marzo de 2020  • 10:00","title":"Coronavirus: Sabina Frederic, la antropóloga que pasó de la teoría a la praxis con un operativo de seguridad inédito","abstract":null,"author":"Maia Jastreblansky","key_words":"","body":"Sabina Frederic \r\n\r\nordenó que el 134, la línea para recibir denuncias por \r\n\r\nincumplimiento de la cuarentena \r\n\r\ndispuesta ante \r\n\r\nel avance\r\n\r\n del \r\n\r\ncoronavirus,\r\n\r\n quedara también habilitada para recibir reportes por excesos de los uniformados en el marco de los controles. La ministra de Seguridad intenta hacer una demostración de severidad para hacer cumplir el confinamiento obligatorio, sin abandonar su concepción \"desmilitarizada\" de las fuerzas de seguridad. Académica, \r\n\r\ndoctora en Antropología Social \r\n\r\ny con escasa experiencia en la gestión pública, a cien días de haber asumido debió ponerse al frente de un operativo de inédito en el país, con retenes para controlar la circulación, más de 1200 detenciones ejemplificadoras y una vigilancia permanente sobre toda la ciudadanía.  Frederic comanda ahora a los efectivos que hasta ayer eran su objeto de estudio en sus trabajos de campo. La ministra le \"bajó\" a las autoridades de las cuatro fuerzas de seguridad (Policía Federal, Gendarmería, Prefectura y Policía de Seguridad Aeroportuaria) que la línea de trabajo en este contexto es la \r\n\r\n\"inflexibilidad como parte de un cuidado social\".\r\n\r\n \"Lo que les dejó en claro a las fuerzas es que no salen a reprimir, sino que tienen un rol inflexible pero de concientización. Como un padre firme que no te deja salir, pero que lo hace por el bien de tu salud y la de los demás\", ilustró a \r\n\r\nLA NACION\r\n\r\n un colaborador de la ministra al tanto de su trato con las fuerzas.  Parte de su política hoy pasa por dejar en evidencia a empresarios ricos que pasean en yate o a viajeros que circulan con tablas de surf en el techo de sus autos. Lejos de combatir al crimen organizado, el despliegue de seguridad obliga ahora a impartir orden ante ciudadanos desobedientes. \r\n\r\n\"Este es un operativo de seguridad encarado desde lo humanitario, no desde la represión\"\r\n\r\n, subrayan en su entorno. Frederic no se ve a sí misma como integrante de las fuerzas de seguridad, sino solo como una conductora política de la cartera. Le pone el cuerpo a los operativos solo si hay un pedido de la Casa Rosada, pero se resiste a la puesta en escena para las cámaras de televisión. No es su estilo hacer una performance castrense, ni vestirse de verde caqui. \r\n\r\n\"Claramente no es [Sergio] Berni\",\r\n\r\n dicen quienes trabajan cerca de ella y reconocen el contraste con el mediático ministro de Seguridad bonaerense que en las últimas horas dijo que \"a esta altura no se puede hablar y hay que actuar con la fuerza de la ley\". Así y todo, fue Frederic la primera \r\n\r\nverbalizó la posibilidad\r\n\r\n de que el Gobierno avanzara hacia un \r\n\r\nestado de sitio.\r\n\r\n \"El estado de sitio no está descartado, está como posibilidad y se analizó, pero por ahora el Gobierno eligió esperar\", dijo. Sus declaraciones obligaron al Presidente a salir a aclarar que no tiene previsto tomar una medida de ese calibre. \"Frederic es anti-estado de sitio, eso es obvio\", aclaran cerca de la ministra.  La funcionaria trabaja desde muy temprano al cuarto piso del ministerio, en la calle Gelly y Obes, donde se desplegó el \r\n\r\nComando Unificado de Seguridad\r\n\r\n que funciona las 24 horas en el marco de la emergencia para controlar la pandemia. Por allí circulan -además de las autoridades de las cuatro fuerzas de seguridad- representantes del Estado Mayor Conjunto del Ejército y de la policía de la Ciudad. La ministra vigila en pantallas gigantes los operativos de los retenes, coordina las cápsulas para los traslados sanitarios, hace teleconferencias con ministros provinciales y trabaja con la inteligencia de las fuerzas federales para el despliegue de uniformados en puntos estratégicos.  Novata en la función pública (solo había tenido un paso entre 2009 y 2011 como subsecretaria de Formación del Ministerio de Defensa), se respalda en la jefa de gabinete del ministerio, \r\n\r\nCecilia Rodríguez\r\n\r\n -que supo ocupar su silla durante el kirchnerismo-; en el secretario de Seguridad y Política Criminal, Eduardo Villalba, y en el secretario de Articulación Federal del Ministerio de Seguridad, Gabriel Fuks. \"No hay diferencias internas como existió en otra época\", aseguran en el riñón del ministerio, en una clara alusión a los cortocircuitos que protagonizaron Rodríguez con Berni. Frederic aceitó, como no había hecho en los primeros meses de gestión, un contacto telefónico permanente con \r\n\r\nAlberto Fernández.\r\n\r\n En el entorno del Presidente dicen haber probado en las últimas horas su \"capacidad de conducción\". La ministra trabaja en coordinación permanente con el ministro del Interior, \r\n\r\nEduardo \"Wado\" De Pedro,\r\n\r\n con quien compartió las salidas al territorio, y tiene el soporte interno del jefe de gabinete, \r\n\r\nSantiago Cafiero,\r\n\r\n a quien conocía por trabajos que hizo para el Grupo Callao.  Quienes tratan con Frederic a diario aseguran que la ministra se preocupa por las condiciones laborales de los efectivos en este marco de excepcionalidad. \"Saludamos al personal y vamos a estar con ellos y con ellas todos estos días hasta que termine esta situación\", dijo Frederic en las últimas horas. En su entorno repiten que es \r\n\r\n\"contraria a la postura del CELS\"\r\n\r\n porque \"no pone un manto de duda sobre el accionar de los uniformados\" a quienes considera \"trabajadores de la seguridad\". \"Ella tampoco tiraría a un gendarme por la ventana\", afirman."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-gobierno-analiza-restringir-horarios-autorizaciones-salir-nid2346864","date":"25  de marzo de 2020  • 09:38","title":"Coronavirus en la Argentina: el Gobierno analiza restringir horarios y autorizaciones para salir de casa","abstract":null,"author":"Jaime Rosemberg","key_words":"","body":"Con el inminente fin del feriado largo y el retorno -limitado al máximo- de argentinos que intentan entrar en el área metropolitana, el Gobierno analiza endurecer los controles de cumplimiento de la cuarentena en zonas urbanas, con especial foco en las \"salidas prolongadas\" de quienes llegan a negocios de cercanía o utilizan el formulario de excepciones para realizar actividades no permitidas en la cuarentena. Lo contó el propio \r\n\r\nAlberto Fernández\r\n\r\n, ante un salón lleno de \r\n\r\nintendentes bonaerenses\r\n\r\n y funcionarios nacionales, en la quinta de Olivos. \"En las recorridas por algunos lugares ves las avenidas vacías, y en las calles interiores gente circulando\", se quejó el Presidente sobre la medida para contener el avance del \r\n\r\ncoronavirus\r\n\r\n.   Durante la reunión del lunes en la quinta presidencial, distintos intendentes de Cambiemos y representantes del gobierno porteño \r\n\r\naconsejaron la confección de un nuevo formulario de declaración jurada para realizar las compras del día, con un horario fijo, y turnos a determinar\r\n\r\n. También propusieron \r\n\r\nacortar aún más las horas de funcionamiento de los supermercados\r\n\r\n, porque -aseguran- \"las corridas de los primeros días, con el miedo del desabastecimiento, se terminaron\".  \"Hay gente que dice que va a comprar leche, o a pasear al perro, y se queda afuera de su casa varias horas, varias veces al día y a veces bastante lejos de su hogar. El policía, hoy, no le puede decir nada\", razonaron desde el gobierno de \r\n\r\nHoracio Rodríguez Larreta\r\n\r\n, que tuvo como delegados en esa reunión a través al vicejefe de gobierno, Diego Santilli, y el ministro de Ambiente, Eduardo Macchiavelli.  Desde el Gobierno prometieron analizar la propuesta, que va en línea con la directiva presidencial de \"apretar y presionar todo lo que se pueda\" para reforzar el cumplimiento de la cuarentena. De hecho, el Presidente incluyó el proyecto en sus anotaciones, al igual que otras que circularon, como \r\n\r\ncentralizar la compra de respiradores o incluir a la clase media baja en la tarifa social\r\n\r\n. La eventual limitación de los supermercados enfrenta mayores limitaciones de cumplimiento en la provincia de Buenos Aires, pero cerca del gobernador \r\n\r\nAxel Kicillof \r\n\r\ntampoco lo descartan. \"Acá va a generar que se agolpe más gente, no sé si va a funcionar\", comentó un intendente peronista del conurbano norte, que se inclinaba por \"generar más conciencia colectiva, entre todos, y sancionar a quienes incumplen\".  Hasta el momento, los exceptuados de la cuarentena pueden circular con un salvoconducto o documento que demuestre tal excepción. \"No podemos cortar todo, pero hay algunos excesos, la gente se aprovecha\", afirman desde el Ministerio de Seguridad nacional, y avalan el \r\n\r\ncierre de 59 accesos a la ciudad de Buenos Aires\r\n\r\n, que se materializaron durante la jornada del martes. Toman \r\n\r\nel caso de Francia\r\n\r\n, uno de los países más afectados por la pandemia, cuyo gobierno estableció que nadie puede circular más allá de un kilómetro de distancia desde el domicilio fijado para realizar la reclusión voluntaria. El foco de las medidas de restricción está puesto en el fin del feriado largo y el eventual retorno de muchos rubros autorizados para trabajar, lo que provocará mayor movimiento de gente en las calles y medios de transporte.  \"Los miles que se fueron a la Costa no van a poder volver, pero algunos que fueron a sus countries cerca de la ciudad lo van a intentar, y habrá más movimiento. \r\n\r\nEs lo que tenemos que intentar frenar\", reconocen en el Gobierno.\"La idea se barajó. Aún no hay definiciones\", afirmaron cerca de la ministra de Seguridad, \r\n\r\nSabina Frederic\r\n\r\n, decidida a utilizar \"todas las herramientas que podamos\" para frenar la circulación de personas, como lo evidenciaron los operativos llevados a cabo en la ruta Panamericana y la prohibición de regresar a la ciudad para aquellos que decidieron pasar en la Costa Atlántica el fin de semana largo.  Los que regresan a trabajar preocupan tanto en la quinta de Olivos como quienes volvieron del exterior luego de abandonar el país en las horas previas al cierre de fronteras. Ya está prácticamente definido que, al menos hasta el 12 de abril, no habrá fin de cuarentena, por lo que el foco está puesto en la limitación de la circulación, y los preparativos para la \"oleada\" de nuevos casos, que se prevé para mediados de abril. \"Esto cambia día a día, es difícil hacer un pronósticos. Pero vamos a seguir con el mismo objetivo: que la gente se quede en su casa\", reiteraron cerca del Presidente."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-cuba-ofrecio-medicos-prestar-servicios-provincia-nid2347112","date":"25  de marzo de 2020  • 09:03","title":"Coronavirus: Cuba ofreció 500 médicos para prestar servicios en la provincia de Buenos Aires","abstract":null,"author":"","key_words":"","body":"LA PLATA.- El gobernador bonaerense, \r\n\r\nAxel Kicillof\r\n\r\n, confirmó hoy que Cuba \r\n\r\nofreció médicos\r\n\r\n para prestar servicios en la provincia de Buenos Aires y colaborar con la contención del \r\n\r\ncoronavirus \r\n\r\nen la Argentina. Sin embargo, desde la cartera de Salud bonaerense afirmaron que \r\n\r\n\"se van a citar solo si no se cubre la demanda\" de 4500 profesionales para reforzar la atención sanitaria. \"Hubo \r\n\r\nun ofrecimiento\r\n\r\n de la Embajada de Cuba de profesionales. \r\n\r\nHoy no está nada resuelto todavía. \r\n\r\nHay cuestiones de logística y traslado\", afirmó Kicillof en diálogo con Radio Metro. Consultado sobre las críticas de la exfuncionaria del macrismo \r\n\r\nLaura Alonso\r\n\r\n a la posible llegada de médicos cubanos -los calificó de \"comisarios\"-, el gobernador respondió: \"No sé qué decir. Si consiguen salir de esa situación tan incómoda que se ponen a ellos mismos, tan poco comprensible, tendrían que ver lo que pasa en Italia y Francia, donde uno ve con mucho dolor cómo se les desborda el sistema sanitario. No tienen ni médicos ni equipamientos\". \"También ha habido muchos voluntarios de la Universidad de Buenos Aires que capaz son espías\", ironizó. Por su parte, desde el ministerio de Salud bonaerense confirmaron a \r\n\r\nLA NACION\r\n\r\n \"el ofrecimiento de Cuba de mandar a 500 profesionales\", aunque aclararon que \"no se empezó a tramitar nada\". Solo en caso que no se puedan cumplir con los refuerzos con profesionales argentinos se pedirá refuerzos a la isla, precisaron. El ministerio de Salud de la provincia de Buenos Aires buscará incorporar, a partir de esta semana, a \r\n\r\n4500 profesionales al sistema de salud\r\n\r\n. La idea es sumar 500 terapistas, otros 500 médicos generalistas, 500 kinesiólogos, 2000 enfermeras, 100 médicos clínicos, 20 infectólogos; 800 trabajadores de limpieza, 80 psicólogos y trabajadores sociales. La convocatoria abre hoy. Los médicos cubanos \"se van a citar solo si no se cubre la demanda\", \r\n\r\ninformó un vocero de la cartera sanitaria. El ministerio de Salud negó además que vayan a convocar a \r\n\r\nmédicos de Venezuela: \r\n\r\nen el país ya hay 418 profesionales de esa nacionalidad que tienen títulos sin revalidar. Pero que estarán habilitados a trabajar a partir del decreto presidencial 260/2020. Este decreto, dispone, en su artículo octavo: \"autorizar de forma excepcional y temporaria la contratación y ejercicio de profesionales y técnicos de la salud titulados en el extranjero, cuyo título no esté revalidado o habilitado en la República Argentina\". Los \r\n\r\nmédicos venezonalos\r\n\r\n sí serán contratados por los servicios sanitarios de los municipios: la comuna de La Plata anunció que contratará a medio centenar de médicos de esa nacionalidad. También buscan contratar a estos profesionales los municipios de Lobería, Carlos Casares, San Cayetano, Bolivar, Bahía Blanca, Florentino Ameghino y Pirovano. En cada caso se les expedirá una matrícula con validez por tres meses, y una numeración especial, para poder identificarlos dentro del sistema sanitario, se informó. Los medicos venezolanos dijeron a \r\n\r\nLA NACION \r\n\r\nque tienen \"voluntad, valor y valentía\" para sumarse al sistema de salud argentino. \"Solicitamos respetuosamente que sus títulos sean convalidados para poder apoyar al país en el marco de la legalidad\", señalaron desde la Asociación de Médicos Venezolanos en Argentina. En la Argentina hay además 1200 enfermeros de esa nacionalidad. La mitad ya está trabajando. Informe de María José Lucesole"}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-prorrogan-suspension-micros-trenes-larga-distancia-nid2347097","date":"25  de marzo de 2020  • 08:48","title":"Coronavirus: extienden la suspensión de micros y trenes de larga distancia y aviones de cabotaje hasta el 31 de marzo","abstract":null,"author":"","key_words":"","body":"Para prevenir el contagio del \r\n\r\ncoronavirus\r\n\r\n, el \r\n\r\nGobierno \r\n\r\nprorrogó hasta el 31 de marzo las suspensiones totales de los vuelos comerciales y los servicios de micros y trenes de larga distancia. La \r\n\r\nnormativa\r\n\r\n, originalmente, regía hasta hoy. La medida quedó oficializada mediante \r\n\r\nla resolución 73/2020\r\n\r\n publicada hoy en el Boletín Oficial y especifica: \"Prorróganse hasta el 31 de marzo de 2020 las suspensiones totales de los servicios de transporte automotor y ferroviario de pasajeros interurbano e internacionales y de los servicios de transporte aéreo de cabotaje comercial y de aviación general\".  La resolución aclara que la medida \"quedará automáticamente prorrogada, en caso de que se dispusiera la continuidad del aislamiento social, preventivo y obligatorio\" decretado por el presidente, \r\n\r\nAlberto Fernández\r\n\r\n. Además, indica que hasta fin de marzo los servicios de colectivos y trenes funcionarán con horarios de feriado. A su vez, hasta la medianoche del 31 de marzo se suspende la circulación de los servicios de transporte automotor urbano y suburbano de oferta libre. "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/hospital-posadas-en-la-primera-linea-de-fuego-para-enfrentar-el-virus-nid2347017","date":"25  de marzo de 2020","title":"Coronavirus: el hospital Posadas, la primera línea de fuego para enfrentar la pandemia","abstract":"El Gobierno montó un doble filtro para casos sospechosos y envió más fondos","author":"Iván Ruiz","key_words":"","body":"Si el \r\n\r\ncoronavirus\r\n\r\n fuera una guerra, un médico residente del \r\n\r\nHospital Posadas\r\n\r\n estaría en la primera línea de fuego. No está camuflado, pero su uniforme incluye una cofia, antiparras plásticas, un barbijo y un ambo que cubre hasta la última parte de su cuerpo. Este estudiante de medicina clínica, de 30 años, es el primer rostro que ya encuentran los casos sospechosos de\r\n\r\n Covid-19\r\n\r\n en el\r\n\r\n conurbano\r\n\r\n.  Silencio. \r\n\r\nLa guardia del Hospital Posadas\r\n\r\n está vacía desde que el presidente \r\n\r\nAlberto Fernández\r\n\r\n dictó la \r\n\r\ncuarentena obligatoria\r\n\r\n. Ya no hay largas filas, ya no se escucha el griterío de los pacientes y tampoco hay corridas por emergencias. Solo se acercaron hasta la guardia un puñado de pacientes en los últimos días, todos temerosos ante el avance del coronavirus. Pero ninguno fue \"positivo\" de \r\n\r\nCovid-19\r\n\r\n, indicaron las autoridades.  El impacto visual de la nueva infraestructura que desplegó el Ministerio de Salud contrasta con el silencio y la soledad que se percibe apenas se ingresa al Hospital Posadas, después de pasar un exhaustivo control de seguridad. \"¿Será la famosa calma que anticipa la tormenta?\", sonríe, nervioso, un empleado, todavía asombrado por el despliegue. Ya hay nueva infraestructura para hacerle frente al coronavirus. El Gobierno montó dos filtros en la guardia del Posadas para que puedan contener un escenario con cientos de contagios si la pandemia penetra en el conurbano.  El primer filtro lo atiende este médico residente (que evitó dar su nombre), que define si el paciente es sospechoso de portar el Covid-19 y, si corresponde, lo envía a una gran carpa verde militar. \"Sí, es peligroso estar acá, pero siempre estamos expuesto a contagiarnos enfermedades. Es nuestra tarea\", dice, resignado, a tres metros, la distancia que marca el cordón sanitario que también forma parte de la puesta en escena. El segundo paso para los contagiados -ya dentro de la gran carpa- consiste en determinar la gravedad que el coronavirus ya ha causado en el paciente para, luego, derivarlo a su casa o internarlos en los boxes de aislamiento que se habilitaron dentro de dos camiones sanitarios. El hospital ya recibió 16 respiradores artificiales y espera duplicar esa cantidad en los próximos días, informaron fuentes oficiales.  Pero, por ahora, los seis médicos de guardia solo esperan en soledad y remarcan que uno de los primeros casos de coronavirus está todavía internado dentro del Posadas. Es una abogada de Vicente López que se contagió en España y fue internada en una habitación con aislamiento. Su estado es delicado, pudo reconstruir este medio. El Ministerio de Salud ordenó que se acondicionaran y liberaran 58 camas que puedan hacer frente al brote de coronavirus y se habilitaran -afirman fuentes oficiales- otros 27 lugares entre terapia intensiva y unidades coronarias. El equipamiento estaría completo cuando el hospital sea habilitado para hacer los tests rápidos. Aunque la mayoría de los casos por el virus Covid-19 se registraron en la ciudad de Buenos Aires, el Gobierno enfoca sus energías hacia el conurbano, el mayor conglomerado poblacional del país. De hecho, Alberto Fernández visitó ayer el Hospital Favaloro, en La Matanza, que se pondría en funcionamiento para recibir pacientes con coronavirus. \"Hay mucho miedo, por eso la gente no viene al hospital. Pero hay otros factores: al limitar la circulación hay menos alcohol, menos accidentes, menos peleas? Y también está funcionando muy bien el centro de atención telefónica (147) para casos sospechosos\", resume otro médico que recibió durante el feriado puente a los pacientes del Posadas. Y remarca que \"solo\" recibieron un herido de bala en todo el fin de semana. \"Está más tranquilo el barrio Carlos Gardel\", dice, en referencia al asentamiento humilde que se levanta justo detrás del hospital. \"Ojalá esto nos eduque como sociedad, que nos deje una enseñanza\", remató el médico residente desde la primera línea contra el coronavirus.  "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/carlotto-desato-una-polemica-y-le-contesto-el-diputado-negri-nid2346995","date":"25  de marzo de 2020","title":"Estela de Carlotto desató una polémica y le contestó el diputado Mario Negri","abstract":null,"author":"","key_words":"","body":"El jefe del interbloque de diputados de Juntos por el Cambio, \r\n\r\nMario Negri\r\n\r\n, le respondió duramente a la presidenta de \r\n\r\nAbuelas de Plaza de Mayo\r\n\r\n, \r\n\r\nEstela de Carlotto\r\n\r\n, quien declaró que \"no sé cuántos moriríamos con el gobierno anterior\" si \r\n\r\nMauricio Macri \r\n\r\nhubiera sido el presidente de los argentinos durante la pandemia del\r\n\r\n coronavirus\r\n\r\n. \"Con Macri no hubieran alcanzado los cementearios\", dijo por su parte Hebe de Bonafini, de Madres de Plaza de Mayo. \"Son momentos en que necesitamos estar más unidos que nunca, sobre todo en un día tan sensible para los argentinos\", puntualizó Negri, al salir al cruce. \"\r\n\r\nLas palabras de Carlotto\r\n\r\n profesando su aversión por quienes piensan distinto hacen mucho daño. Ojalá reflexione y se disculpe\", señaló el diputado Negri. Carlotto había sostenido, en diálogo con Radio El Destape, que si hubiera seguido gobernando Juntos por el Cambio \"no hubieran hecho nada más que decir mentiras en los medios, diciendo que estaba todo bien\". En referencia del Día de la Memoria, Carlotto rechazó la posibilidad de que se otorgue la prisión domiciliaria a los represores presos mayores de 60 años como medida de prevención por el coronavirus. Por su parte, Bonafini pidió al presidente Alberto Fernández que \"indulte a los presos políticos\", en referencia a los exfuncionarios de los gobiernos de Néstor y Cristina Kirchner que fueron condenados o enfrentan procesos por corrupción, como Amado Boudou, José López y Ricardo Jaime, entre otros. \"Quiero hacerle un pedido al Presidente. Sé que los presos no quieren indultos porque no cometieron delitos. Pero le pido que los indulte\", dijo Bonafini."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/sin-actos-el-arco-politico-evoco-el-dia-de-la-memoria-en-las-redes-nid2346994","date":"25  de marzo de 2020","title":"Sin actos, el arco político evocó el Día de la Memoria en las redes","abstract":"Por primera vez no hubo marchas a Plaza de Mayo; Fernández publicó un video","author":"","key_words":"","body":"Dirigentes de todos los partidos políticos conmemoraron en las redes sociales el \r\n\r\nDía Nacional de la Memoria por la Verdad y la Justicia\r\n\r\n, en una jornada en la que por primera vez en la historia no habrá una marcha en \r\n\r\nPlaza de Mayo\r\n\r\n para recordar el comienzo del \r\n\r\núltimo golpe de Estado\r\n\r\n. Alberto Fernández \r\n\r\nse sumó a la campaña digital de los organismos de derechos humanos y se refirió en \r\n\r\nTwitter \r\n\r\na la imposibilidad de movilizarse, \r\n\r\nante las restricciones\r\n\r\n por el\r\n\r\n coronavirus\r\n\r\n. Publicó un video en el que\r\n\r\n referentes de derechos humanos\r\n\r\n y f\r\n\r\niguras de la política\r\n\r\n y del espectáculo reiteran el \r\n\r\nreclamo de memoria, verdad y justicia\r\n\r\n. \"El contexto actual no nos permite marchar, pero sí nos permite recordar\", dice Taty Almeida, de Madres de Plaza de Mayo Línea Fundadora, en el comienzo del video. Las imágenes muestran a funcionarios hijos de desaparecidos, como el ministro Juan Cabandié, Victoria Donda y Horacio Pietragalla. También aparecen la cantante Miss Bolivia, la cocinera Narda Lepes y el actor Tomás Fonzi, entre otros. \"Memoria para recordar el genocidio del terrorismo de Estado y el plan sistemático de exterminio llevado adelante por las Fuerzas Armadas. Para que esto no pase nunca más. Verdad para que las fuerzas armadas terminen de una vez y para siempre con el secretismo y se ordene la apertura de todos los archivos. Justicia para que todos los autores materiales e intelectuales de los delitos de lesa humanidad sean juzgados, condenados y encarcelados\", dicen en el video, que muestra imágenes del expresidente Néstor Kirchner, pañuelos blancos y termina con Litto Nebbia tocando el piano. \"El aislamiento preventivo y obligatorio nos impide marchar hoy para cuidarnos. Pero no nos impide recordar. Este 24 de marzo, desde nuestras casas, igual levantamos los pañuelos por la memoria, la verdad y la justicia. Nunca más\", escribió el Presidente. En cuarentena en la casa de su hija Florencia, Cristina Kirchner publicó un video distinto al de Fernández, en el que habla ella misma. Dice que este aniversario \"será distinto\" y llama a \"colgar un pañuelo blanco en las ventanas, puertas o balcones para seguir construyendo la memoria\". \"Por primera vez en muchos años los argentinos no marcharán por las calles de la patria para acompañar las madres, a las abuelas y a los hijos. Por primera vez, esa larga bandera con los rostros de los desaparecidos y desaparecidas no será empuñada por miles de manos. Este año tenemos que quedarnos en casa para cuidarnos y para cuidar también a los demás. Pero la memoria no puede, no puede ni debe detenerse\", dijo. La primera dama, \r\n\r\nFabiola Yáñez\r\n\r\n, publicó una fotografía en Instagram en la que saluda afectuosamente a las Madres de Plaza de Mayo. Y escribe: \"Hoy 24 de marzo, Día Nacional de la Memoria por la Verdad y la Justicia, recordamos a las víctimas de la última dictadura militar. Los argentinos reafirmamos la decisión de vivir en democracia y juntos decimos Nunca Más\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-los-militares-se-suman-al-operativo-para-que-no-haya-violaciones-a-la-cuarentena-nid2347019","date":"24  de marzo de 2020  • 21:35","title":"Coronavirus: los militares se suman al operativo para que no haya violaciones a la cuarentena","abstract":null,"author":"Gabriel Sued","key_words":"","body":"En el día en que la detección de casos de coronavirus alcanzó un nuevo récord diario, el presidente\r\n\r\n Alberto Fernández \r\n\r\nreafirmó hoy la necesidad y la conveniencia de la cuarentena generalizada, y acordó con los gobiernos de la Capital y de la provincia de Buenos Aires el refuerzo de las medidas de control para garantizar el cumplimiento de la medida. Desde mañana, cuatro helicópteros de las Fuerzas Armadas se sumarán al patrullaje del Área Metropolitana de Buenos Aires (AMBA), según se resolvió en una reunión del Comité Operativo de Emergencia (COE), que encabezó esta noche el Presidente, en la residencia de Olivos. La idea es que puedan detectar desde el aire posibles casos de violación del aislamiento, para alertar a las fuerzas de seguridad. En cumplimiento de la ley de defensa nacional, los militares no intervendrán en los operativos de calle, aclararon en el Ministerio de Defensa. Sobre el final de la cumbre, se comunicó que los casos detectados hoy treparon a 86, la cifra diaria más alta desde el surgimiento de la epidemia. \"El crecimiento era previsible, por la descentralización de los análisis\", dijo uno de los ministros que estuvo en Olivos. Remarcó que los casos que se conocen hoy responden a contagios previos a la declaración de la cuarentena total. \"Eso demuestra que fue la mejor decisión\", dijo. En el gobierno nacional creen que las medidas de aislamiento pueden disminuir los contagios hasta en un 75 por ciento. Si bien fue presentada como una reunión más del COE, la cumbre de hoy tuvo dos particularidades: la encabezó el Presidente y convocó, por primera vez, a los ministerios de Seguridad, Defensa y Desarrollo Social, tal como se decidió en la reunión de la que ayer participaron los intendentes del conurbano bonaerense. El organismo coordina las acciones contra el coronavirus de los gobiernos nacional, de la Capital y de la provincia de Buenos Aires, en materia de salud, seguridad y alimentación. Además del Presidente, participan de la reunión el jefe de Gabinete, \r\n\r\nSantiago Cafiero\r\n\r\n; los ministros nacionales \r\n\r\nGinés González García (\r\n\r\nSalud), \r\n\r\nSabina Frederic \r\n\r\n(Seguridad), \r\n\r\nEduardo \"Wado\" De Pedro\r\n\r\n (Interior), \r\n\r\nAgustín Rossi \r\n\r\n(Defensa), \r\n\r\nDaniel Arroyo\r\n\r\n (Desarrollo Social) y \r\n\r\nMatías Lammens \r\n\r\n(Turismo); el jefe de gabinete de la provincia de Buenos Aires, \r\n\r\nCarlos Bianco\r\n\r\n; el ministro de Salud bonaerense, \r\n\r\nDaniel Gollán\r\n\r\n; el jefe de gabinete porteño, \r\n\r\nFelipe Miguel, \r\n\r\ny el ministro de Salud de la Ciudad, \r\n\r\nFernán Quirós\r\n\r\n."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-180-dias-no-se-podran-cortar-nid2347018","date":"24  de marzo de 2020  • 21:30","title":"Coronavirus: por 180 días, no se podrán cortar servicios a sectores vulnerables ni cerrar cuentas bancarias por cheques rechazados","abstract":null,"author":"Diego Cabot","key_words":"","body":"La cuarentena, el freno a la economía, el consumo prácticamente paralizado y la llegada de fin de mes están sobre la mesa de cualquier decisión del Gobierno. De hecho, este martes dispuso \r\n\r\ndos decretos\r\n\r\n para aliviar los momentos de vencimientos. El primero\r\n\r\n suspende por 180 días los cortes de servicios públicos\r\n\r\n ante la falta de pago de hasta tres facturas consecutivas, como establece la norma actualmente. El otro, dispone que\r\n\r\n no se podrán cerrar las cuentas bancarias \r\n\r\npese a que haya cheques rechazados, así como tampoco se podrán imponer multas. Finalmente, una dispensa más: los bancos no podrán dejar de darle créditos a los empleadores que tengan deudas previsionales, requisito que hoy impide cualquier fondeo en el sistema bancario. Coronavirus hoy en la Argentina y el mundo: minuto a minuto y las novedades La suspensión de los cortes se aplicará a todos los usuarios de energía eléctrica, gas por redes y agua corriente, telefonía fija o móvil e internet y televisión por cable, por vínculo radioeléctrico o satelital. Según el decreto que firmó anoche el presidente \r\n\r\nAlberto Fernández,\r\n\r\n no será posible la suspensión siempre y cuando la deuda que se pudiera haber acumulado vencimientos posteriores al 1° de marzo.  Hay algunas particularidades. En caso de televisión por cable o sistema de telefonía móvil o de internet, las empresas deberán mantener un servicio básico ante la acumulación de tres facturas impagas. A su vez, para el caso de usuarios de energía eléctrica con servicios de prepago, muy utilizado en sectores con menores recursos, en caso de no pagar la recarga, \"las empresas prestadoras deberán brindar el servicio de manera normal y habitual durante 180 días\". Para los \r\n\r\ncelulares prepagos o la internet \r\n\r\nse estableció que las prestadoras deberán brindar un servicio reducido que garantice la conectividad. Esta obligación regirá hasta el día 30 de abril y no por 180 días. Las medidas alcanzan a beneficiarios y beneficiarias de la Asignación Universal por Hijo y Asignación por Embarazo, beneficiarios y beneficiarias de Pensiones no Contributivas que perciban ingresos mensuales brutos no superiores a dos veces el Salario Mínimo Vital y Móvil, monotributistas sociales, jubilados; pensionados y trabajadoras en relación de dependencia que perciban una remuneración bruta menor o igual a dos salarios mínimos. Además, también podrán acceder al beneficio los monotributistas inscriptos en una categoría cuyo ingreso anual mensual no supere en dos salarios mínimos, los que perciben seguro de desempleo, electrodependientes y los trabajadores de casa de familia.  También están alcanzadas las micro empresas, las cooperativas de trabajo, las instituciones de salud, públicas y privadas afectadas en la emergencia, y algunas entidades de bien público que contribuyan a la elaboración y distribución de alimentos en el marco de la emergencia alimentaria. El decreto también establece que las \r\n\r\nempresas deberán ofrecer planes de pago\r\n\r\n para hacer frente a las obligaciones vencidas. La norma tiene un sentido muy claro: si bien alivia los pagos de los sectores más necesitados no le genera pérdidas contables a las compañías. Y un punto más: por 180 días se \r\n\r\ncongeló el precio del gas natural licuado. Finalmente, en otro decreto, el Gobierno se ocupó de la cadena de pagos. Con la economía frenada y el consumo por el piso, decidió que no se pueda inhibir cuentas corrientes pese a que existan cheques rechazados, al menos, hasta el 30 de abril. Pero claro, todo podrá extenderse."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/comunas-bonaerenses-cierran-accesos-dan-toque-sirena-nid2346933","date":"24  de marzo de 2020  • 21:14","title":"Comunas bonaerenses cierran los accesos y dan toque de sirena para prohibir por completo circular","abstract":null,"author":"María José Lucesole","key_words":"","body":"LA PLATA\r\n\r\n.- El \r\n\r\ncierre de accesos\r\n\r\n a la Ciudad Autónoma de Buenos Aires se replica en decenas de \r\n\r\nmunicipios bonaerenses\r\n\r\n. En algunas comunas del interior ya \r\n\r\nse impide incluso circular por completo desde media tarde\r\n\r\n. \"Al toque de sirena, quedate en casa. No se podrá circular\", se anuncia en varios distritos, donde las restricciones se asemejan a un toque de queda. Sergio Berni, ministro de Seguridad bonaerense, criticó hoy a la administración de Horacio Rodríguez Larreta por cerrar 59 accesos a la Capital. \"No es el sálvese quien pueda\", dijo el ministro. Sin embargo, la medida se replica entre cada vez más distritos de la provincia. Las autoridades provinciales piden limitarse a acatar las órdenes dispuestas por el Poder Ejecutivo nacional y critican el cierre de ingresos, pero la se multiplica en las últimas horas en una decena de comunas: Ezeiza, Almirante Brown, San Vicente, Olavarría, Exaltación de la Cruz, Villa Gesell, Coronel Suárez, Dolores, Lezama, Tandil, Pehuajó y Roque Pérez fueron los primeros. Algunos distritos cerraron la mayoría de sus accesos y dejaron una vía abierta, pero bajo estricto control. Otros, principalmente del conurbano, donde los barrios de un municipio comparten veredas con los del siguiente, los controles se enfocaron en las avenidas centrales. No se descarta que se pliegue la mayoría de las comunas, en particular los distritos del interior donde no se registran casos y no quieren que llegue el virus. En la mayoría de los distritos queda libre un solo acceso. El resto se cierra con montañas de tierras o rejas. Pero hay algunos que van más allá, con medidas singulares: toque de sirena por la tarde para evitar la circulación y el cierre total de comercios.  Algunas ciudades, como Roque Pérez, viven poco menos que en estado de sitio. \"Cerramos todo. Hay un solo acceso abierto. Los demás los cerramos con tierra para que no se pueda circular con autos ni con motos\", dijo a \r\n\r\nLA NACION\r\n\r\n el intendente Juan Carlos Gasparini. \"No entra ni sale nadie. Los accesos están cerrados, menos el de la ruta 205 con estricto control. Somos inflexibles. Patrullamos de noche y de día. A la noche se toca la sirena y no sale más nadie a la calle. Los negocios se cierran todos\", agregó. En Coronel Suárez, el gobierno municipal adoptó medidas extremas: \"Al sonar la sirena quedate en casa. No se podrá circular por las calles de la ciudad a partir de las 16 horas\", dicen los anuncios de la comuna. En el distrito se dispuso que los comercios del rubro alimenticio y las farmacias se encuentran abiertos de 8 a 16, con la única excepción de las farmacias de guardia. De igual modo, los médicos de la ciudad expresaron su voluntad de acompañar el horario establecido por el Comité de Crisis, atendiendo de 8 a 16, con una guardia de urgencia telefónica. Los comercios de delivery funcionan de 20 a 23. En otros distritos, como Coronel Rosales, los supermercados abrirán desde mañana en horario corrido de 8 a 17. Luego cerrarán por completo. En Florentino Ameghino también tocan la sirena a las 17 y ya nadie puede circular en la ciudad, bajo ningún pretexto. Lo mismo sucede en Chacabuco, a las 18. El gobernador Axel Kicillof llamó a la población a seguir las recomendaciones de prevención. \"Modificar los hábitos de cada uno es la forma más importante de evitar la expansión del virus\", dijo. Y agregó: \"Hoy una conducta egoísta puede generar un contagio. Esta situación nos pone a prueba. Necesitamos que todos sean responsables y piensen en el otro\". Desde la Casa de Gobierno se afirmó que limitar los accesos no es una medida excesiva siempre que el aislamiento no sea completo: \"No hay problema mientras esté garantizada la circulación. Es lo mismo que está haciendo CABA. Pero siempre se pide que se garantice la circulación para que puedan transitar camiones con provisiones de alimentos, combustibles, caudales. Luego, los controles están bien porque el DNU estableció que no se debe circular sin razón\", indicaron desde la gobernación, para recalcar: \"No se puede cortar por completo. Lo impide la Constitución\". En otros distritos grandes del conurbano no está previsto cortar los accesos. \"¿Para qué?\", respondió a \r\n\r\nLA NACION \r\n\r\nGustavo Posse, intendente de San Isidro. \"No cerramos. Estamos haciendo controles de rutina que garanticen el aislamiento dispuesto por decreto\", informó el intendente de Tigre, Julio Zamora. \"No cerramos. Hasta ahora está todo igual\", agregaron desde La Matanza. Con el correr de las horas el mapa podría cambiar. Mientras tanto, el ministro de Seguridad, Berni, llamó a atenerse a las reglas dispuestas por el Presidente de la Nación."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-ministro-agustin-rossi-ordeno-alistar-todos-nid2346984","date":"24  de marzo de 2020  • 20:44","title":"El ministro Agustín Rossi ordenó a las FF. AA. alistar todos los hospitales militares para la emergencia","abstract":null,"author":"Mariano De Vedia","key_words":"","body":"El ministro de Defensa, \r\n\r\nAgustín Rossi\r\n\r\n, ordenó intensificar las medidas de prevención en los hospitales militares, en una nota interna enviada a los jefes de las Fuerzas Armadas Ante el avance de la pandemia de coronavirus, pidió alistar a todos los hospitales militares del país para atender una posible emergencia. Entre las instrucciones que recibieron los jefes militares se encuentran: optimizar los equipos con que cuenta cada institución, afectar a todo el personal de la Dirección de Salud a los requerimientos de esta emergencia, adoptar las medidas necesarias para poner a punto todos los equipos médicos con que cuenta cada institución. El ministro de Defensa ordenó preparar la disponibilidad de los centros de sanidad de las Fuerzas Armadas un día después de visitar las instalaciones del \r\n\r\nHospital Militar Reubicable\r\n\r\n, que hoy quedó armado en Campo de Mayo y estará operativo dentro de 48 horas, informaron fuentes gubernamentales a LA NACION. Rossi visitò el hospital de campaña junto con su par de Interior, \r\n\r\nEduardo Wado de Pedro\r\n\r\n. Además, el jueves comenzará el traslado del \r\n\r\nHospital Reubicable de la Fuerza Aérea\r\n\r\n a un predio contiguo al Hospital Aeronáutico, que se encuentra en Pompeya. Se trata de otra instalación de campaña, que estuvo funcionando con las misiones de paz en Haitì. Además, efectivos de distintos regimientos militares ayudan a sobrellevar la emergencia con misiones humanitarias, como la \r\n\r\ndistribución de alimentos en Quilmes\r\n\r\n, entre otros municipios del conurbano. Rossi instruyó a los jefes militares para alistar a cadetes del cuarto año de la licenciatura de Enfermería, que curan en el Colegio Militar de la Nación, y a los aspirantes del segundo año de esa carrera, con el fin de asistir a personal de enfermería de los hospitales militares. Ante un requerimiento específico, el ministro de Defensa ordenó convocar a personal retirado (hasta los 60 años, siempre que no se encuentren entre los grupos de riesgo). Los hospitales de las Fuerzas Armadas tendrán que \"diseñar estrategias para la apertura de camas que aún no están disponibles, elevar la potencialidad de lugares en terapia intensiva para pacientes en estado moderado y grave, y evaluar el refuncionamiento de sectores específicos en los hospitales, de acuerdo al plan de contingencia\". Las Fuerzas Armadas cuenta con tres centros de salud en al Ciudad de Buenos Aires: el \r\n\r\nHospital Militar Central\r\n\r\n, Av. Luis María Campos 726, en Belgrano; el \r\n\r\nHospital Naval \r\n\r\n, en Av. Patricias Argentins 351, en Parque Centenario, y el \r\n\r\nHospital Aeronáutico Central\r\n\r\n, en Ventura de la Vega 3697, en el barrio de Nueva Pompeya. A ellos se suman el \r\n\r\nHospital Militar de Campo de Mayo \r\n\r\ny los hospitales \r\n\r\nMilitar de Bahía Blanca\r\n\r\n y \r\n\r\nNaval Puerto Belgrano\r\n\r\n, de Punta Alta, en la provincia de Buenos Aires; el \r\n\r\nHospital Militar \r\n\r\ny el \r\n\r\nAeronáutico \r\n\r\nde Córdoba, los hospitales militares de \r\n\r\nParaná\r\n\r\n, \r\n\r\nRío Gallegos\r\n\r\n, \r\n\r\nSalta\r\n\r\n, \r\n\r\nComodoro Rivadavia\r\n\r\n, \r\n\r\nMendoza\r\n\r\n, \r\n\r\nCuruzú Cuatiá\r\n\r\n(Corrientes) y el \r\n\r\nNaval de Ushuaia\r\n\r\n; los dos \r\n\r\nh\r\n\r\n\r\nospitales reubicables \r\n\r\ndel Ejército y de la Fuerza Aérea y la \r\n\r\nResidencia Militar Buenos Aires\r\n\r\n, en la Capital."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/alberto-fernandez-encabeza-cumbre-ciudad-provincia-buenos-nid2346962","date":"24  de marzo de 2020  • 20:06","title":"Alberto Fernández encabeza una cumbre con la Ciudad y la provincia de Buenos Aires","abstract":null,"author":"Gabriel Sued","key_words":"","body":"Alberto Fernández\r\n\r\n encabeza en la residencia de \r\n\r\nOlivos \r\n\r\nuna reunión del \r\n\r\nComité Operativo de Emergencia\r\n\r\n (COE), que coordina las acciones contra el coronavirus de \r\n\r\nlos gobiernos nacional, de la Capital y de la provincia de Buenos Aires\r\n\r\n. El encuentro, del que participan funcionarios de las tres administraciones, se convocó para repasar el estado de situación, hacer una proyección de la crisis, analizar las medidas tomadas y las obras de infraestructura en marcha para reforzar el sistema sanitario. \"La idea es tener presentes todos los escenarios y afinar la coordinación de los equipos de los tres distritos\", informó a \r\n\r\nLA NACION \r\n\r\nun funcionario del gobierno nacional. Además del Presidente, participan de la reunión el jefe de Gabinete, \r\n\r\nSantiago Cafiero\r\n\r\n; los ministros nacionales\r\n\r\n Ginés González García (\r\n\r\nSalud), Sabina Frederic (Seguridad), Eduardo \"Wado\" De Pedro (Interior), Agustín Rossi (Defensa), Daniel Arroyo (Desarrollo Social) y Matías Lammens (Turismo); el jefe de gabinete de la provincia de Buenos Aires, Carlos Bianco; el ministro de Salud bonaerense, Daniel Gollán; el jefe de gabinete porteño, Felipe Miguel, y el ministro de Salud de la Ciudad, Fernán Quirós. La reunión empezó minutos después de las 18. Después de su finalización los funcionarios informarán lo resuelto durante el encuentro con el Presidente."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/jorge-asis-critico-cuarentena-dejar-a-suerte-nid2347501","date":"26  de marzo de 2020  • 01:34","title":"Jorge Asís criticó la cuarentena: \"No es casual que donde más se cumple sea en Recoleta\"","abstract":null,"author":"","key_words":"","body":"El escritor y periodista \r\n\r\nJorge Asís \r\n\r\nsostiene que, ante la \r\n\r\npandemia \r\n\r\ndel \r\n\r\ncoronavirus\r\n\r\n, el país optó por la \r\n\r\ncuarentena \r\n\r\n\"con extraordinaria frivolidad\". Y, con ese espíritu, en el programa \r\n        \r\n        \r\nAnimales Sueltos,\r\n\r\n        \r\n\r\n dijo que es una medida pensada \"para la capa alta, media alta y capa media de la sociedad, y después, a la suerte, porque para estar en una casa tenés que disponer, primero, de una casa\". El \"Turco\" Asís\r\n\r\n dijo entonces que las autoridades \"subestimaron a sectores muy importantes de la Provincia de Buenos Aires que están un poquito por debajo de la clase media baja e, incluso, algunos de la clase baja\". Por el contrario, comparó: \"No es casualidad que en el barrio donde más se cumplió la cuarentena es en Recoleta\".  De esta manera, el analista político opinó que, a la hora de adoptar este tipo de normativas, las autoridades deben \"conocer el territorio, la cultura y a la sociedad\", y se refirió a la gran cantidad de personas que vive en condiciones de hacinamiento y pobreza dentro de la Provincia. En ese sentido, consideró que hay personas que \"están mejor fuera de los lugares donde viven\". \"Es mejor que los chicos corran y puedan pelotear, porque los lugares donde viven son entre promiscuos y humillantes. La calle es muchísimo mejor que el hacinamiento. Este problema lo ven ahora, no se lo tienen que decir los curas\", disparó en el día en que \r\n\r\nAlberto Fernández\r\n\r\n se reunió \r\n\r\ncon un grupo de párrocos de villas de emergencia y barrios populares de la Capital y del Conurbano\r\n\r\n, quienes ofrecieron albergar en las iglesias a los adultos mayores y a aquellos vecinos que no puedan cumplir el aislamiento en sus casas. Sobre esta cuestión, Asís destacó la gestión, en México, de Andrés Manuel López Obrador que \r\n\r\nse resiste a adoptar la cuarentena\r\n\r\n. Para él, la decisión del presidente mexicano de no tomar medidas tan restrictivas y dañinas para la economía de su país parte del hecho de que conoce la composición de su población.  Según el analista, en este contexto \"se incorporan nuevos valores en la discusión y nuevos sectores de poder importantes. Triunfa la línea de La Cámpora, Máximo Kirchner, [Eduardo] \"Wado\" de Pedro, [Andrés] Larroque y la línea que se ensaya hoy en Quilmes, donde ingresa el Ejército en un ámbito asistencial y sanitarista\". El periodista advirtió sobre los riesgos que tiene, a su juicio, el valor que está adquiriendo el Ejercito. \"Cuidado con la tentación autoritaria, esto es un estado policial por una causa noble pero la causa noble se puede diluir\", marcó. Y disparó: \"Es un operativo Dorrego inofensivo\". Además, señaló que hay \"internas espirituales\" en la Provincia. Según dijo, la más importante es la que se da entre los intendentes y las organizaciones sociales. \"Detrás de este espíritu humanitario, yace el control de la \"Burra\": una caja de 45 mil palos. Hay disputas de poder para manejarla\", contó. Al referirse a esto, opinó que \"la única organización política más o menos ordenada es La Cámpora\". Y siguió: \"Arrancan en Quilmes, pero el Ejército estará en otras localidades. No se meterá adentro y acá me parece que se comete otro error. Hay una tentación y una creencia de llevar la cuarentena hasta el 12 o 14 de abril, y si se hace eso, yo invitaría elegantemente al Padre Tucho Fernández o a cualquiera de los obispos, que te recen un réquiem de plegarias por la economía argentina\". En este sentido, dijo que el Ejército ya está concentrado en la cancha de Quilmes, y está con \"La Chancha\": \"el camión con el que reparten comida\". Sostuvo: \"La línea triunfante arrancó en Quilmes y se va a llevar a otros sectores del Conurbano donde, tengo entendido, casi lo persuadieron a Alberto Fernández de que en esos barrios la gente pueda circular, pero quieren que no salga del barrio. Sería una cuarentena en una reservación\". Asís enfatizó en que el Gobierno no tiene ningún plan económico. \"Es improvisación básica\", sostuvo. Para el escritor, Cristina Kirchner está preocupada por esto, y remató: \"La plata va a salir de la maquinita\". Según él, el Gobierno vive hoy \"semanas de gloria\", pero si el aislamiento llega a mediados de abril \"se termina la economía argentina\". \"Ponete el país al hombro también en economía, junta a los que saben de salud con los que saben de economía\", solicitó, entonces, a Alberto Fernánez."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/miguel-angel-pichetto-la-medicina-cubana-es-nid2347456","date":"26  de marzo de 2020  • 01:05","title":"Miguel Ángel Pichetto: \"La medicina cubana no es mejor que la argentina\"","abstract":null,"author":"","key_words":"","body":"El excandidato a vicepresidente por Juntos por el Cambio, \r\n\r\nMiguel Ángel Pichetto, \r\n\r\nopinó sobre la polémica por la eventual l\r\n\r\nlegada de 500 médicos, \r\n\r\nenfermeros y profesionales de salud \r\n\r\ncubanos\r\n\r\n a la Argentina, ante\r\n\r\n la pandemia del nuevo coronavirus.\r\n\r\n Para el exsenador \"no son necesarios\". \"Tenemos más médicos que en Francia, en términos poblacionales; una capacidad altamente sofisticada en materia de salud; las universidades públicas argentinas son de las mejores; el rector de la UBA, Alberto Edgardo Barbieri, ha hecho una convocatoria de más de 5000 jóvenes para colaborar; también hay médicos venezolanos que no se les ha homologado el título\", justificó en \r\n\r\n\r\n        \r\n        \r\nTerapia de noticias,\r\n\r\n        \r\n\r\n\r\n por \r\n\r\n        \r\n        \r\nLN+.\r\n\r\n        \r\n\r\n\r\n\r\nY opinó: \r\n\r\n\"No creo que la medicina cubana sea mejor que la argentina\". Pichetto destacó las medidas de salud que está llevando adelante \r\n\r\nel gobierno de Alberto Fernández,\r\n\r\n a las que calificó de \"razonables y sensatas\", pero alertó sobre la necesidad de abordar el tema económico. \"Hay que cuidar a los empresarios argentinos\", reclamó.  Según analizó, el Gobierno debería tomar medidas más integrales que alivien también a los sectores productores de empleo. \"Ir pensando en los distritos y en las provincias: cargas impositivas, ABL, ingresos brutos... no se soluciona solo con la eliminación de aportes patronales\", indicó. El excandidato sostuvo que se debe evitar que los empresarios pierdan sus negocios, que se cierren las fuentes de empleo, lo que podría provocar una situación crítica en el proceso económico. Y opinó: \"Las medidas que alivian a los sectores populares son importantes, pero debe haber algunas medidas en relación al mundo que trabaja, que genera empleos y que paga sueldos. Espero que el Gobierno las esté evaluando\". Citó la experiencia en materia de legislación de emergencia que tiene la Argentina, que podría servir como antecedente para paliar este evento. \"Hay que poner en marcha la experiencia, los mecanismos que tiene el país en materia de crisis sucesivas. En 2001 y 2002 el Congreso estuvo a la altura de las circunstancias y dictó leyes para tratar de preservar la economía\", indicó. Pichetto consideró que Fernández está teniendo un marco decisorio y dijo que espera que pueda superar esta situación. En esta línea, se refirió a \r\n\r\nlos dichos de Estela de Carlotto,\r\n\r\n críticos al gobierno de Mauricio Macri, y los calificó de ser \"miserables\".  \"Uno comprende algunos hechos tremendos que ha vivido esta mujer, pero la verdad que sus palabras deben ser más cuidadosas. Me parecen reprochables esas aseveraciones de querer buscar acá alguna ventaja de tipo política, de querer hacer análisis. Creo que todos hubiésemos hecho lo mejor para el pueblo argentino\", analizó. Por último, fue consultado sobre el perfil bajo de la vicepresidenta de la Nación, Cristina Kirchner, en el marco de esta situación de alarma en el país. \"En este tipo de eventos hay que poner la cara. En lo personal estimo que tendría que haber estado, pero cada uno asume sus responsabilidades y la sociedad evalúa\", opinó Pichetto. "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/la-dupla-corrosiva-de-epidemia-y-recesion-nid2347445","date":"26  de marzo de 2020","title":"La dupla corrosiva de epidemia y recesión","abstract":null,"author":"Carlos Pagni","key_words":"","body":"A medida que avanza la \"\r\n\r\ncuarentena\r\n\r\n\", y antes de que el\r\n\r\n sistema de salud \r\n\r\nadquiera el nivel de estrés que se prevé, aparecen ya con claridad los desafíos que la\r\n\r\n pandemia \r\n\r\nplantea a la organización de la sociedad y de la economía. El \r\n\r\ncoronavirus\r\n\r\n está llegando a una zona del planeta con grandes concentraciones de personas que viven en condiciones infrahumanas. Son países con un \r\n\r\ndéficit en la sanidad pública\r\n\r\n preexistente. Asoman los rigores de la recesión y las enormes dificultades del Estado para aliviarlos. Gobernadores e intendentes comienzan a perder el sueño frente al enfriamiento de la \r\n\r\neconomía\r\n\r\n. Pronto se abrirá un debate sobre el equilibrio general, que ocupa a numerosos especialistas allí donde la crisis tiene más antigüedad. La discusión es la siguiente: ¿cuál es el momento en el que el remedio comienza a tener más costos sociales que la enfermedad? América Latina puede aprovechar el ejemplo de sociedades que ya han atravesado la tormenta. O que lo están haciendo. Sin embargo, hay un aspecto de la crisis en el que la región debe aprender de sí misma: la prevención y atención de la enfermedad en enormes conglomerados en los que las familias conviven en sucuchos carentes de la infraestructura básica y las condiciones mínimas de higiene. Son los barrios más humildes de los conurbanos, sobre todo del bonaerense, sobre los que Bernardo Verbitsky llamó la atención muy temprano, en 1957, con su \"Villa miseria también es América\". En esos laberintos el encierro puede ser peor que estar al aire libre. En el Gran Buenos Aires, demasiados vecinos viven hacinados. En Presidente Perón, el 9,23% ocupa una habitación con, por lo menos, tres personas más. En Marcos Paz, el 6,85%. En Ezeiza, el 7,26%. En San Vicente, el 6,74%. Son solo algunos casos. Allí las instrucciones para el aislamiento son irrealizables. El Estado no entra en esas barriadas. La policía pasa por el borde. Un intendente explicaba ayer a\r\n\r\n LA NACION\r\n\r\n: \"La única receta es aislar al barrio entero. Que no entre ni salga nadie. Una vez que haya un contagio adentro el problema va a ser mucho más complejo\". La confesión es de una crudeza escandalosa porque explicita lo que ya ocurre: las villas se transforman (más) en guetos. Ese jefe comunal, que pidió reserva de su nombre, se refiere a asentamientos en los que escasea el agua y no hay cloacas, lo que requeriría de una asistencia especial de AySA y las equivalentes empresas provinciales. El drama es anterior al coronavirus, que todavía no llegó. La gente está muriendo por el dengue, que este año fue más virulento en toda la región. Por otra parte, la salud presenta problemas específicos entre los más pobres. Por ejemplo: la tesis de que el nuevo virus se detiene frente a los más jóvenes se vuelve problemática para chicos que sufren de asma o bronquiolitis porque viven en ambientes viciados por la humedad. Las restricciones que se adoptaron golpean a los más pobres mucho más que al resto. Ellos viven de un ingreso diario que a menudo viene del cartoneo, de la albañilería u otras changas. Cuando desaparecen esas oportunidades aparece la desesperación. Este panorama inquieta a los gobiernos. En los últimos días, \r\n\r\nAlberto Fernández\r\n\r\n participó de dos encuentros con Axel Kicillof y los intendentes del Gran Buenos Aires para coordinar la atención de los más vulnerables. Se trata de un equilibrio delicado. Los movimientos sociales están presionando en estos días a las autoridades para que repartan más comida. Muchos dirigentes y punteros están asustados por la escasez. Otros buscan prevenir. Y algunos quieren distribuir alimentos porque tienen montado un negocio con la venta de la mercadería. Por eso un colaborador del Presidente consignaba que \"o somos muy metódicos o vamos a generar nuestra propia crisis. Si repartimos cuando no hay un requerimiento cierto, se genera una ola de demanda que termina en los saqueos\". Por las dudas, muchas cadenas de supermercados con locales en zonas muy castigadas por la crisis retiraron parte de su stock. Sobre todo, de electrodomésticos. La agenda de la seguridad se enrarece en otros aspectos. Hay autoridades que prevén que, en pocos días, los \"transas\" que venden drogas en los barrios sumergidos tendrán problemas para visitar a sus proveedores, que, en general, viven en la Capital. La asistencia alimentaria esta vez es muy distinta a la de la gran crisis del año 2001. ¿Cómo montar una olla popular y, al mismo tiempo, mantener el distanciamiento? El protocolo que dispuso el Gobierno también es inviable por otras razones. En el supuesto de que se detenga a un número importante de personas que no cumplen con el aislamiento, ¿adónde se las encierra? ¿En las comisarías? ¿Se puede realizar allí una \"cuarentena\"? Estos fueron los desvelos de las reuniones de Fernández con Kicillof y los intendentes: comida y seguridad. También fueron los temas de la charla del Presidente con un grupo de curas villeros que habían expresado sus preocupaciones a través de un documento. La otra obsesión oficial es la compleja logística que requiere la salud. Es un factor principal para explicar la gran distancia entre Alemania y el norte de Italia en la gestión de la tormenta. Muchos municipios están alquilando fábricas vacías para montar sanatorios para casos leves. Deben adquirir camas o camillas, ropa blanca, aparatos para colgar el suero, y garantizar la asepsia. Además, hay que mejorar el equipamiento de los grandes hospitales. En la sala de terapia intensiva de uno de ellos, que cubre a gran parte de la zona norte, hay solo seis respiradores. Están por adquirir 30 más. Esos aparatos, que son provistos casi con exclusividad por una fábrica de Córdoba, serán indispensables. \"Yo a la crisis la sigo por el número de respiradores\", confesó ayer un asistente de Ginés González García. Todo es poco. En especial, si se tienen en cuenta necesidades que son crónicas. En ese mismo hospital ayer solo había mil gasas. En su afán por aliviar la carga sobre el aparato sanitario, las autoridades imponen restricciones extremas, en algunos casos muy controvertidas. Por ejemplo, la suspensión de la repatriación, que derivó en la suspensión de algunos vuelos programados para Buenos Aires por compañías internacionales. Centenares de argentinos están, sin ir más lejos, en aeropuertos de países vecinos. Los límites al contacto entre personas afectan a una economía que ya sufría una recesión. Esta es una de las razones por las que la \"cuarentena\" parece, con el paso de los días, menos manejable. Ayer, el Presidente tuvo una larga conversación sobre el problema con Diego Santilli. El vicejefe de gobierno porteño intentó convencerlo de que las largas filas en los accesos a la ciudad se debían a que, entre personal de la salud, seguridad y gente autorizada a deambular, Buenos Aires recibe unas 400.000 personas por día. Aun así, el relajamiento en la reclusión es evidente. Esa dificultad apunta a un dilema de primera magnitud: la cuarentena se puede volver insoportable para la supervivencia económica. El Gobierno anunció una ayuda especial de 10.000 pesos por mes para monotributistas. Está estudiando extender esa prestación a trabajadores cuyos empleadores han tenido que suspender su actividad. Por ejemplo, restaurantes. No quieren anunciarlo todavía para que los empresarios se hagan cargo de pagar los salarios de marzo. La iniciativa es más que razonable. Pero plantea interrogantes. Uno tiene que ver con la emisión de moneda: en cualquier momento el Congreso deberá reformar la Carta Orgánica del Banco Central para aflojar los limites de asistencia al Tesoro. Otra incógnita, más obvia: ¿qué capacidad tiene el Estado para identificar a los beneficiarios? ¿Cómo les acreditaría ese auxilio? Estas preguntas están más justificadas para aquellos que viven en la economía informal, que son varios millones. Y no pueden trabajar online. Un inventario de dificultades que aconsejaría un acuerdo entre Estado, empresarios y sindicatos. Es curioso que el Gobierno haya descartado esa herramienta, a la que apostaba en tiempos menos turbulentos. El mundo va hacia una recesión sin antecedentes por su velocidad. Un informe de la London Business School plantea que entre el 17 de febrero y el 16 de marzo la caída global de reservas en restaurantes fue del 80%; la venta de pasajes aéreos en Asia/Pacífico disminuyó 98% de enero a marzo; las de autos en China tuvieron un derrumbe interanual de 92% en la primera quincena de febrero. La capacidad de las empresas para asimilar las prevenciones sanitarias es limitadísima. Un estudio de JP Morgan determina que un restaurante resiste, promedio, 16 días sin actividad; un negocio de mercadería minorista, 19 días; pymes de servicios personales, 21 días; los profesionales liberales, 33 días; real estate, 47 días. Quiere decir que, a partir de un mes y medio de caída brutal de la actividad, la vida material comienza a presentar problemas de difícil solución. Este enfoque está exponiendo el drama que plantea para el equilibrio general de la economía un congelamiento productivo derivado de urgencias sanitarias. Entre los especialistas que comenzaron a exponer este aspecto del combate de la pandemia está Robert Zoellick, exresponsable de Comercio de los Estados Unidos de Barack Obama. Zoellick apuntó, en \r\n\r\nThe Wall Street Journal\r\n\r\n, que en su país hay 23 millones de pacientes con cáncer, 30 millones con problemas cardíacos, 34 millones de diabéticos y 35 millones con enfermedades pulmonares crónicas. Si el 1% falleciera, dice Zoellick, por falta de medicamentos o restricciones hospitalarias provocadas por la crisis, habría 750.000 muertes más en el país. Como si se hubieran coordinado con Zoellick, 800 médicos enviaron una carta a Donald Trump para alertarlo sobre los efectos contraproducentes de algunas medidas draconianas. En la Argentina todavía no se ha abierto esta discusión. Pero pronto estaremos observando, muy inquietos, la competencia corrosiva que librarán la epidemia y la recesión."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/usan-salones-de-la-escuela-de-cadetes-para-albergar-detenidos102-sfdsim-adshjut-heks-ksdfjg-2x3-en-28-dipis-ddsgiud-dsferfg-nid2347428","date":"26  de marzo de 2020","title":"Usan salones de la Escuela de Cadetes para albergar detenidos","abstract":"La cantidad de personas apresadas obligó a ampliar la capacidad policial y a desplegar un operativo inédito en la ciudad de Buenos Aires","author":"Hernán Cappiello","key_words":"","body":"El gobierno de la ciudad habilitó dos salones de la \r\n\r\nEscuela de Cadetes de la Policía\r\n\r\n de \r\n\r\nla Ciudad \r\n\r\npara alojar a las \r\n\r\n200 personas que quedaron detenidas\r\n\r\n en la capital por violar la cuarentena. La medida extraordinaria fue dispuesta por el gobierno porteño debido a la cantidad de personas que violan las normas y salen de sus hogares sin justificación. En la ciudad de Buenos Aires fueron detenidas en total 931 personas. La policía las trasladó hasta los salones de usos múltiples de la Escuela de Cadetes para constatar sus antecedentes penales, su situación migratoria y definir si eran excarceladas o no. De estas 931 personas, unas 200 quedaron detenidas, dijeron a \r\n\r\nLA NACION\r\n\r\n fuentes oficiales. Esta es la mayor actividad de la Policía de la Ciudad, que de todos modos sigue teniendo presencia territorial en los barrios para combatir la presencia de estafadores que se hacen pasar por empleados de empresas de servicios y tratan de ingresar a los domicilios para robar. Pero, según dijeron a \r\n\r\nLA NACION\r\n\r\n fuentes del gobierno porteño, la cuarentena se convirtió en una solución drástica para el delito. Se desplomaron las denuncias y las intervenciones policiales por delitos en la ciudad, hasta los arrebatos en el centro o cerca de los centros comerciales desaparecieron por falta de personas a quienes arrebatar. Las calles el centro están desiertas y los shoppings cerrados. De todos modos, la preocupación de la Secretaría de Justicia y Seguridad de la ciudad siguen siendo los casos de violencia doméstica. Sobre todo porque en condiciones de cuarentena y con la posibilidad de que la pareja conviva más tiempo bajo el mismo techo, crece la posibilidad de que se multipliquen los casos. Las denuncias todavía no crecieron, pero la Fiscalía General de la Ciudad está atenta porque el hecho de que no varíe el número no significa que no ocurran estos casos. Sobre todo teniendo en cuenta que es ahora mucho mas difícil para la víctima denunciar porque convive de manera obligada con su atacante. Las fuerzas de seguridad de la ciudad están trabajando con el juzgado federal de turno de Luis Rodríguez y con la Fiscalía General de la Ciudad para dar respuesta a los desbordes que provocan el desafío de la cuarentena. Tanto para los que quedan detenidos como para los excarcelados, una vez que se les labra un acta quedan notificados de la existencia de una causa penal por un delito contra la salud. Las autoridades judiciales, con la urgencia que amerite cada caso, les toman declaración indagatoria mediante una teleconferencia y luego resuelven su situación procesal. A las personas les va a quedar abierta la causa penal, que eventualmente podrá resolverse mediante un juicio abreviado o una \r\n\r\nprobation\r\n\r\n. Los detenidos además fueron ubicados en la Unidad 28 del Servicio Penitenciario Federal y en las alcaidías. La logística que está desplegando la policía porteña es gigantesca. En algunos casos acompañan a las personas hasta el domicilio; en otros, se quedan de consigna, según las instrucciones del juez. Los autos secuestrados de las personas que se desplazaban por la ciudad sin justificación llegaban ayer a 60. La Ciudad, en ese sentido, está trabajando en forma coordinada con el gobierno nacional y con la provincia de Buenos Aires para tener los mismos criterios de sanción a los que violan la cuarentena. La Ciudad habilitó una página web para tramitar excepciones, pero al recibir 10.000 pedidos por hora, colapsó. Las autoridades no creen que esa pueda ser la demanda de excepciones y que sobran los vivos. Por eso estudia poner en marcha un mecanismo de consulta on line con la Anses para que la policía pueda chequear en esa base de datos donde trabaja la persona que circula en cuarentena y si su tarea justifica su circulación."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/alberto-fernandez-nid2347249","date":"26  de marzo de 2020  • 00:00","title":"Coronavirus. Alberto Fernández anunció que se supenden las repatriaciones de argentinos varados en el exterior","abstract":null,"author":["Brenda Struminger","Delfina Torres Cabreros"],"key_words":"","body":"El presidente\r\n\r\n Alberto Fernández\r\n\r\n dio un volantazo en la estrategia sostenida hasta el momento frente \r\n\r\nla situación de miles de argentinos varados en el exterior \r\n\r\ny anunció ayer que se \r\n\r\nsuspenderán las repatriaciones. \r\n\r\nSin embargo -y pese a los más de 35 vuelos especiales ya operados por Aerolíneas Argentinas hasta el momento y otros cientos ejecutados por empresas privadas en los últimos días-, el problema está lejos de haberse solucionado: en la Cancillería estiman que aún hay al menos 10.000 argentinos que esperan volver. \"Por ahora hemos decidido no ingresar más gente al país\r\n\r\n hasta que nos organicemos. Ya di instrucciones de que ayuden con recursos a quienes se encuentran en el exterior, pero van a tener que esperar un poco\", dijo el Presidente ayer en una entrevista televisiva, y aclaró que \r\n\r\n\"solo podrán regresar los mayores de 65 años\". Según pudo saber LA NACION, la medida también dejará por fuera a los pasajeros argentinos \"en tránsito\" en los aeropuertos de Chile y Brasil y a los vuelos militares. Cabe entonces la posibilidad de que, como ya ocurrió con pasajeros varados en Perú, se pongan a disposición los aviones Hércules de la Fuerza Aérea. Sin embargo, resta esperar la letra chica. La medida anunciada por Fernández tomó por sorpresa a gran parte de los involucrados en los operativos de regreso en marcha. Lo que sí estaba definido ya en las primeras horas de ayer era que quienes quedaran todavía por repatriar serían ingresados de una manera muy dosificada para evitar la acumulación de personas en Ezeiza, lo que podría disparar el riesgo sanitario. \"Solo si traemos de a cantidades bajas de pasajeros, que es lo que recomienda el Ministerio de Salud, podemos contener a los que llegan y aplicar el protocolo correspondiente\", dijeron fuentes cercanas al Gobierno.  El mismo argumento utilizaron en la Administración Nacional de Aviación Civil (ANAC) para explicar por qué pasaron de autorizar más de 100 vuelos \"excepcionales\" de aerolíneas privadas en un día a restringirlos al máximo, aun cuando las empresas manifestaban su voluntad de operar. En cuanto a la cantidad de varados, en Cancillería indicaron que las personas que pidieron regresar a la Argentina llegaron a ser 45.000. Y explicaron que se trata de gente en situaciones muy diversas: desde los que tienen pasaje de regreso y les cancelaron el vuelo hasta aquellos que se encuentran residiendo temporalmente en otro país y, por la pandemia, decidieron volver.  Al día de hoy en las oficinas del Ministerio de Relaciones Exteriores se estima que quedan alrededor de 10.000 argentinos varados en los principales destinos. Si bien son números estimativos, calculan que hay alrededor de 1300 argentinos en República Dominicana, otros 1500 en México (entre Ciudad de México y Cancún), no menos de 1500 en Estados Unidos (con foco en Miami y Nueva York), 1000 en Perú (entre Cuzco y Lima), otros 1000 en Cuba, 1000 en España, cerca de 900 en el Reino Unido, 700 en Francia y otros 700 en Italia. También suman alrededor de 200 los varados en Portugal, 200 en Costa Rica y \"un puñado\" en Ecuador. La Cancillería señala, además, que hay grupos en países como la India, Nueva Zelanda y Australia. Desde el 13 de este mes -cuando se comenzó con las restricciones a \"zonas de riesgo\"- hasta anteayer Aerolíneas Argentinas trajo de regreso al país 27.000 argentinos. Este número resulta de sumar los que llegaron en vuelos \"especiales\" (más de 35 hasta el momento, con 11.780 pasajeros transportados), con los que llegaron en los vuelos regulares que siguieron operando mientras fue posible, dado que las zonas vedadas se fueron ampliando. Latam, por su parte, detalló que en los últimos días realizó 62 vuelos que le permitieron traer de regreso al país a 10.800 argentinos o residentes en el país. También ingresaron vuelos de muchas otras aerolíneas."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-alberto-fernandez-le-agradecio-curas-villeros-nid2347465","date":"25  de marzo de 2020  • 23:59","title":"Coronavirus: Alberto Fernández les agradeció a los curas villeros por poner a disposición las parroquias para quienes no tienen techo","abstract":null,"author":"","key_words":"","body":"El presidente \r\n\r\nAlberto Fernández\r\n\r\n y los llamados \"curas villeros\", quienes se reunieron este miércoles en la Quinta de Olivos, grabaron un video en el parque de la residencia con un mensaje por la emergencia por el \r\n\r\ncoronavirus\r\n\r\n y el rezo del Padrenuestro. \"Agradezco enormemente a los curas villeros por contribuir con nosotros en este momento difícil y por poner a\r\n\r\n disposición las parroquias para el aislamiento de quienes no tienen techo. \r\n\r\nSon un ejemplo de Argentina solidaria que debemos construir. Los abrazo con el corazón\", escribió el mandatario en su cuenta de Twitter.  En el video, se observa a los sacerdotes que se turnan para decir cada uno una frase: \"En las villas también es posible hacer cuarentena. Sabemos que hay vecinos que a veces tienen poco espacio. Si ves a alguien en la calle que necesita ayuda para poder hacer su aislamiento que nos avisen. Que no queden abuelos en la calle, acercálos a las parroquias. Las capillas de las villas están abiertas para cualquier cosa que haga falta\". Luego, el Presidente, pide: \"Quedate en casa, quedate en tu barrio, así ayudás a todos y te ayudás vos también. Hacelo por amor\". Para finalizar, uno de los curas dice: \"Queremos unirnos hoy a la propuesta del \r\n\r\npapa Francisco\r\n\r\n de rezar juntos el Padrenuestro, el Padrenuestro que nos dice estamos todos en el mismo barco\". De esta manera, todos comienzan a rezar la oración cristiana como cierre del video. Agencia Télam"}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/alquileres-el-congelamiento-cuotas-sera-viviendas-locales-nid2347384","date":"25  de marzo de 2020  • 20:21","title":"Alquileres. El congelamiento de cuotas será para viviendas y locales únicos","abstract":null,"author":"Gabriel Sued","key_words":"","body":"El gobierno nacional avanzará con el\r\n\r\ncongelamiento de los alquileres y de las cuotas de créditos hipotecarios\r\n\r\n por seis meses, en simultáneo con la prohibición de los desalojos y de las ejecuciones hipotecarias por el mismo período. La medida alcanzaría a viviendas únicas y a locales o inmuebles comerciales únicos, según anticipó a \r\n\r\nLA NACION\r\n\r\n un funcionario que interviene en el tema. Alberto Fernández\r\n\r\n anunció esta tarde que enviaría un proyecto de ley en las próximas horas a la Cámara de Diputados, como una forma de proteger a los inquilinos. Pero ante las dificultades para que funcione el Congreso, el Presidente analiza esta noche tomar las medidas por decreto de necesidad y urgencia (DNU). Es el escenario más probable. La modalidad legal terminará de definirse mañana a la mañana, en un encuentro que mantendrán en la Cámara de Diputados, a partir de las 9.30, el presidente del cuerpo, \r\n\r\nSergio Massa\r\n\r\n, y la secretaria de Legal y Técnica, \r\n\r\nVilma Ibarra\r\n\r\n. De acuerdo con lo que adelantó el Presidente, la intención es que alquileres y cuotas hipotecarias queden en el precio en que estaban el 20 de marzo, antes del inicio de la cuarentena obligatoria. Cumplido el plazo de seis meses, los ajustes suspendidos no se actualizarían todos al mismo tiempo, sino que los incrementos no pagados se distribuirían hasta el final del contrato. Lo mismo se hizo al descongelar en enero, cuando se dispuso el descongelamiento de las cuotas de los créditos UVA. \"Estamos estableciendo un sistema por el cual los ajustes que deban hacerse se puedan prorratear en lo que queda del contrato\", dijo Fernández, en declaraciones a Telefé. \"Ya lo está haciendo Vilma Ibarra y lo estamos mandando al Congreso. Sé que Sergio [Massa] tiene su propio proyecto, lo nuestro es un aporte, en lo que sirva que lo tomen\", señaló el Presidente, desde la residencia de Olivos. Si el Gobierno llegara a optar por el tratamiento en el Congreso, no sería un proyecto de ley, sino dos. Uno referido a alquileres y otros a hipotecas. La idea original era que la discusión pasara por el Congreso, para evitar que la norma sea impugnada judicialmente. Como se trata de contratos entre privados, analizaron en la Casa Rosada, el riesgo de judicialización es alto. Esos planes chocaron contra la realidad. Hay 162 diputados con domicilio a más de 100 kilómetros de la Capital. Con las rutas custodiadas por las fuerzas de seguridad y los vuelos de cabotaje suspendidos, la posibilidad de hacer una sesión se reduce casi al mínimo. Un sector del peronismo federal, un interbloque que facilitó el tratamiento de buena parte de los proyectos de la Casa Rosada, solicitó a Massa que el Presidente dictara las medidas por DNU. Ese sector está en línea con el planteo que hizo el jefe del bloque del Frente de Todos en el Senado,\r\n\r\n José Mayans\r\n\r\n. \"Movilizar a 257 diputados y 72 senadores sería un problema, es la mejor forma de propagar el virus\", dijo a \r\n\r\nLA NACION\r\n\r\n. El congelamiento de alquileres y cuotas de hipotecas se producirá como respuesta de emergencia ante la pandemia del coronavirus, mientras el Gobierno prepara una propuesta definitiva para esos sectores. La Cámara de Diputados sancionó el año pasado un proyecto de ley de alquileres, pero la iniciativa se frenó en el Senado. \"Está en evaluación en el Poder Ejecutivo. Hemos transmitido un informe como ministerio, pero es una decisión que debemos tomar en equipo\", dijo a \r\n\r\nLA NACION\r\n\r\n la ministra de Desarrollo Territorial y Hábitat, \r\n\r\nMaría Eugenia Bielsa\r\n\r\n, antes de que empezara la crisis del coronavirus. La funcionaria descartó entonces que hubiera una asistencia adicional para los deudores UVA. Solo en la Ciudad de Buenos Aires, alrededor de un tercio de los habitantes viven en una vivienda alquilada. Se calcular que en todo el país, esa cifra se aproxima al 20 por ciento."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-advierten-repunte-discriminacion-chinos-nid2347368","date":"25  de marzo de 2020  • 19:57","title":"Coronavirus: advierten por un repunte de la discriminación contra los chinos","abstract":null,"author":"Alan Soria Guadalupe","key_words":"","body":"La \r\n\r\nOrganización Mundial de la Salud (OMS)\r\n\r\n recién había confirmado que el \r\n\r\ncoronavirus\r\n\r\n era una pandemia cuando Ana Kuo fue a la dietética de su barrio. El vendedor le dijo que el covid-19 era un \"invento chino\". La vecina, taiwanesa que vive en Buenos Aires, no contestó. Mientras el virus avanzaba en el mundo y en la Argentina, pero cuando todavía no se habían anunciado las restricciones a la circulación, Kuo se tomó el subte y se sentó. La persona que tenía al lado la miró, vio sus rasgos asiáticos, se levantó y se fue a otra parte del vagón. La mujer cuenta que \r\n\r\nel coronavirus provocó un repunte de las actitudes discriminatorias contra los asiáticos\r\n\r\n. Que lo ve todos los días y que sabe que en los chats se viralizan memes xenófobos disfrazados de humor. \"No me los mandan a mí porque saben que soy china\", dice Kuo, que preside la Asociación Cultural Chino Argentina. El racismo se convirtió en uno de los efectos secundarios de la pandemia. No ocurre solo en nuestro país, sino que en otras partes del mundo ya se registraron ataques contra la comunidad china, a la que se le intenta endilgar \r\n\r\nresponsabilidad por la propagación del virus\r\n\r\n que tuvo su primer epicentro en Wuhan. El crecimiento de los actos violentos en el exterior y en la Argentina pusieron en alerta al Gobierno que, a través del \r\n\r\nInstituto Nacional contra la Discriminación, la Xenofobia y el Racismo (Inadi)\r\n\r\n, difundió una lista de recomendaciones, entre las que sugiere no relacionar al coronavirus con China o Asia.  \"No se debe vincular la enfermedad con lugares u orígenes étnicos. No se trata de un «virus de Wuhan», de un «virus chino» o de un «virus asiático»\", señaló el Inadi, que conduce \r\n\r\nVictoria Donda\r\n\r\n. Y explica: \"El nombre oficial de la enfermedad se eligió deliberadamente para evitar la estigmatización: «co» viene de «corona», «vi» de «virus», «d» de «disease», que significa «enfermedad» en inglés, y 19 de 2019, que es el año en que apareció la enfermedad\". El listado surgió de un informe que realizó el Observatorio de Discriminación en Radio y Televisión y el equipo de Investigaciones del instituto sobre el impacto de la expansión de la pandemia en los actos xenófobos y racistas. \"La crisis sanitaria que se está viviendo en el mundo a partir de la pandemia del coronavirus ha reavivado la difusión de expresiones cargadas de estereotipos discriminatorios que en muchos casos devienen en situaciones de violencia hacia personas de otros países en tanto migrantes o extranjeras\", dice el informe.  No hay cálculos oficiales de la cantidad de chinos que viven en la Argentina, pero se estima que oscilan entre los 160.000 y los 200.000. Buena parte de los actos discriminatorios se dan en las redes sociales a través de \"micro racismos\", una manera indirecta de ofender a través de, por ejemplo, los memes. Este tipo de actitudes no solo ataca a la comunidad china, sino también a otros sectores, como los pobres, los ciudadanos de piel negra y los obesos.  \"Uno hace chistes, pero afecta de verdad\", dice Kuo en diálogo con \r\n\r\nLA NACION\r\n\r\n. Hasta ahora no hubo denuncias concretas ante el Inadi, pero en el organismo creen puede ser porque la comunidad no está habituada a recurrir a las denuncias como sí lo hacen otros sectores. No está previsto, hasta el momento, un encuentro entre las autoridades del ente y referentes de la comunidad china. De todas maneras, el instituto lleva registro de otros actos discriminatorios, como el de un periodista que en Twitter dijo que China \"se va a tener que hacer cargo\" de la propagación del virus. O el que ocurrió el 4 de marzo, en Trelew: una madre de un colegio denunció que una alumna, hija de comerciantes chinos, \r\n\r\nfue víctima de bullying\r\n\r\n. La niña había llevado chupetines para compartir pero la rechazaron por miedo al coronavirus.  En ese sentido, en el Inadi ven con preocupación también las expresiones de Donald Trump, que se refiere al Covid-19 como el \"virus chino\". Su frase motivó una aclaración de las Naciones Unidas, que llamó a evitar vincular a la enfermedad con un grupo étnico o nacionalidad determinada. Como respuesta, algunos miembros de la comunidad china en todo el mundo desplegaron por las redes una campaña en la que se muestran con un cartel que dice \"No soy un virus\". Sin embargo, la discriminación no creció en todos los ámbitos. Según el relato de Kuo, su hija menor concurre a una escuela donde los alumnos conviven con chicos con problemas de conducta y con condiciones como el síndrome de Ásperger en la que hay un trabajo constante para evitar actos discriminatorios. \"Ahí todavía no pasó nada\", dice Kuo. Y agrega: \"En estas circunstancias cruciales es cuando afloran las verdaderas personas y cómo funciona la prevención en algunas instituciones\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/mas-municipios-bonaerenses-cierran-accesos-productores-advierten-nid2347332","date":"25  de marzo de 2020  • 19:01","title":"Más municipios bonaerenses cierran accesos y productores advierten que está en riesgo la seguridad alimentaria","abstract":null,"author":"María José Lucesole","key_words":"","body":"LA PLATA\r\n\r\n.- Hora tras hora, cada vez \r\n\r\nmás ciudades y pueblos de la provincia de Buenos Aires\r\n\r\n optan por aislarse y \r\n\r\ncortar accesos\r\n\r\n a fin de evitar la propagación de la \r\n\r\npandemia del coronavirus\r\n\r\n. Pero la prohibición a circular por rutas -u obligar a largos desvíos- podría \r\n\r\nponer en riesgo la seguridad alimentaria del país\r\n\r\n, advirtieron hoy cámaras empresarias y productoras rurales. Entre los alcaldes díscolos, los empresarios y los productores, el gobierno de\r\n\r\n Axel Kicillof\r\n\r\n busca un equilibrio para evitar efectos secundarios adversos. Es que en el interior de esta provincia decenas de municipios cerraron sus accesos por cuenta propia para restringir los puntos de entrada y salida y maximizar los controles.  Ante estas medidas unilaterales dispuestas por los alcaldes, el gobierno de Kicillof exigió que \r\n\r\npermanezca al menos una vía abierta de circulación\r\n\r\n. No hay municipios completamente aislados, se aseguró. \"Es lógico tomar medidas de restricción y la intención es buena, pero hay que ir tomando recaudos\", pidió. Habló así luego de que decenas de comunas cerraran accesos: Ezeiza, Almirante Brown, San Vicente, Olavarría, Villa Gesell, Coronel Suárez, Dolores, Lezama, Tandil, Pehuajó, Roque Pérez, Chacabuco, Florentino Ameghino y Junín. El gobierno de Kicillof llamó a los intendentes a lograr un punto de acuerdo entre los cuidados sanitarios y la cadena de producción. \"Es cierto que en el interior, donde no tienen casos, les gustaría que no ingrese nadie, pero también es verdad que después necesitan que ingresen los camiones con insumos o con productos agropecuarios. Entonces, hay que buscar un equilibrio\", dijo el gobernador.  Mientras en el interior de la provincia las ciudades se cierran, en el gran Buenos Aires sostienen que \"no se salva un pueblo solo\". Tal postura visibilizó, por ejemplo, el alcalde de Capitán Sarmiento, \r\n\r\nJavier Iguacel\r\n\r\n, que subió a sus redes un audio en defensa de los camioneros. \"El camionero la está sufriendo, tirado en una ruta. No te dejan parar a comer, no te dejan parar a dormir, ¿te parece justo?\", sostiene el audio que se atribuye a un transportista. Es parte de una liga de alcaldes que mantienen abiertos sus accesos: Tigre, San Isidro, Ituzaingó, Merlo, Moreno, La Matanza, son algunos de los que no cerraron los pasos, según dijeron a \r\n\r\nLA NACION\r\n\r\n. Entre tanto en la Casa Rosada, no se descarta tomar nuevas medidas para ordenar el aislamiento y evitar el desabastecimiento. El ministerio de Transporte intenta garantizar la circulación de camiones que trasladan mercaderías de insumos esenciales, atento a \r\n\r\nlos pedidos de las cámaras empresariales\r\n\r\n: ayer aprobó un modelo de certificado que habilita a circular a los transportistas incluidos en los servicios esenciales. Lo hizo luego de que 30 cámaras empresariales de distintos sectores agroindustriales hubieran advertido a ese ministerio que las restricciones al transporte de cargas, podría conllevar \"una parálisis de la comercialización de insumos, granos y subproductos para la industria nacional de consumo, así como para la exportación\", lo que podría poner en riesgo la seguridad alimentaria en todo el país. La nota lleva la firma de las bolsas de cereales de todo el país, la Cámara de Feedlot, el Centro de la Industria Lechera, la Federación de la Industria Molinera y las entidades que forman la Mesa de Enlace (Sociedad Rural Argentina, Confederaciones Rurales Argentinas, Coninagro y Federación Agraria Argentina), entre otras. María José Lucesole"}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-desborde-ezeiza-muchos-infectados-razones-frenar-nid2347320","date":"25  de marzo de 2020  • 18:59","title":"Coronavirus: desborde en Ezeiza y muchos infectados, las razones para frenar las repatriaciones","abstract":null,"author":"","key_words":"","body":"El aluvión de vuelos con argentinos que habían quedado varados en el exterior por la crisis del \r\n\r\ncoronavirus \r\n\r\ntrastocó por completo el aeropuerto de Ezeiza. La \r\n\r\ndecisión\r\n\r\n del presidente \r\n\r\nAlberto Fernández \r\n\r\nde suspender ese operativo responde a las dificultades para contener de manera segura a los retornados una vez que tocan tierra y a una realidad ingrata: muchos de ellos llegan infectados o con síntomas evidentes de haberse contagiado. Un informe confidencial que circuló en la Casa Rosada antes del anuncio del Presidente indicaba que \"particularmente el aeropuerto de Ezeiza\" viene registrando problemas para gestionar el traslado en tierra de los pasajeros que llegan de países muy golpeados por el virus. Y se recomendaba \"limitar el flujo de ingreso de aeronaves a un número que sea manejable\", con el fin de que \"no se desborde la capacidad de los profesionales de la salud\" y otros operarios encargados del control. El riesgo empezaba a ser que el aeropuerto se convirtiera \"en un foco de contagio masivo entre los recién llegados\". Y se indicaba que \"están llegando argentinos desde los más diversos destinos, y muchos de ellos, lamentablemente, presentan síntomas de la enfermedad\".  De ahí que Fernández haya dicho que urgía frenar las repatriaciones. \r\n\r\nPor ahora hemos decidido no ingresar más gente al país hasta que nos organicemos.\r\n\r\n Ya di instrucciones de que ayuden con recursos a quienes se encuentran en el exterior, pero van a tener que esperar un poco\", dijo, en alusión a los miles de argentinos desesperados que esperan respuestas en ciudades del exterior. Desde el cierre de los cielos para vuelos provenientes de las zonas más golpeadas por el coronavirus, llegaron 35 charters de \r\n\r\nAerolíneas Argentinas, con cerca de 12.000 pasajeros\r\n\r\n. Para atender el desembarco, se montó un despliegue sanitario extraordinario que apuntaba a detectar posibles infectados y garantizar el traslado seguro de los demás pasajeros al lugar donde deben hacer su cuarentena. A bordo de los aviones, se dispuso un control de fiebre a todos los pasajeros y tripulantes. Quienes no presentan síntomas pueden retirarse, después de firmar una declaración jurada en la que consta dónde estuvieron. Quienes hubieran presentado fiebre al aterrizar o durante el vuelo, según el protocolo, deben ser derivados a Sanidad de Fronteras y de allí se los deriva al Hospital de Ezeiza\r\n\r\n. La Policía de Seguridad Aeroportuaria (PSA) tiene \r\n\r\norden de separar a todos los que hubieran viajado cerca de aquellos con síntomas\r\n\r\n de coronavirus y llevarlos a la Escuela de Gendarmería (en La Matanza). Esto es, todos los que se hubieran sentado dos asientos atrás, adelante y a cada costado. En la Escuela de Gendarmería se hacen los test de coronavirus para esos contactos cercanos. Si viven en el área metropolitana, pueden irse a esperar el resultado a sus casas. Si son del interior, quedan alojados hasta tener certezas.  En el Gobierno, evaluaron que la cantidad enorme de vuelos y de \r\n\r\npasajeros infectados que llegaban de Europa, Estados Unidos\r\n\r\n y otros destinos ponía en serio riesgo al personal afectado al operativo y a los pasajeros que llegaban sin afectaciones de salud. \"Es un despliegue enorme de gente, que queda expuesta al contagio. No podía seguir así\", indicó una fuente gubernamental. La intención de Fernández es reorganizar el plan de llegadas. Esperan armar un nuevo sistema de atención y limitar el número de vuelos diarios. En paralelo, se libró una directiva a todos los consulados en el exterior para que envíen un panorama de situación y pidan aquello que necesitan para darles seguridad a quienes siguen sin poder volver."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/jonatan-viale-duro-jorge-capitanich-menos-chamuyo-nid2347313","date":"25  de marzo de 2020  • 18:51","title":"Jonatan Viale, duro con Jorge Capitanich: \"Menos chamuyo y más hospitales\"","abstract":null,"author":"","key_words":"","body":"Jonatan Viale fue muy duro esta tarde con el gobernador de la provincia de Chaco, Jorge Capitanich. En su programa de radio, el periodista cuestionó al mandatario chaqueño por haber realizado declaraciones críticas sobre el expresidente Mauricio Macri en un contexto en el que\r\n\r\n la \r\n\r\n\r\npandemia de coronavirus\r\n\r\n golpea fuerte a su provincia. \"Mucho chamuyo gobernador, pero nada de hospitales. Menos parloteo y más respiradores\", sentenció Viale.  Las críticas al gobernador de Chaco por parte del conductor del programa radial Viale910, en Radio la Red, tuvieron como disparador el acto que realizó ayer el mandatario en el Chaco por el 24 de marzo y por haber comparado en su discurso a Macri con la última dictadura militar, especialmente en cuanto a las políticas económicas.  Antes de presentar el audio del gobernador que hablaba en contra del expresidente, Viale lo introdujo diciendo que en Argentina \"siguen apareciendo políticos con ganas de hacer el ridículo\". Luego, el periodista dijo que la gran mayoría del país había entendido que en el combate del coronavirus ya no había \"dos bandos\".  Luego, señaló que haber realizado un acto por el 24 de marzo fue algo que Capitanich hizo \"con una enorme dosis de inconsciencia típico suyo\". Más tarde, luego de escuchar el discurso del mandatario, Viale agregó: \"¿Qué te pasa, Capitanich? ¿Estás nervioso?\". Inmediatamente, el comunicador comenzó a fustigar al exjefe de Gabinete de Cristina Kirchner, exponiendo datos sobre el impacto del Covid-19 en la provincia que él gobierna. \"Mientras Capitanich juega a la política barata, su provincia, el Chaco, es una de las más afectadas por el coronavirus. Hoy se murió otra persona en Chaco\". \"Sobre 387 casos en todo el país Chaco tiene 46 infectados y tres muertos -continuó Viale-. Y el gobernador diciendo estas pavadas. Es decir, que casi el 12 por ciento de los infectados de la Argentina están en Chaco. Sin embargo, la población total de Chaco es el dos por ciento de la población del país\". A continuación, señaló que en Chaco \"tienen dos problemas. Uno es el coronavirus y el otro es el gobernador. No sé cuál es peor\". Luego, el conductor de Viale 910 pasó otro audio de Capitanich, de cuando rompió un diario en su función como Jefe de Gabinete, y continuó con su editorial: \"Un tipo que destruye un diario porque no le gusta su contenido como hizo Capitanich rompiendo el Clarín es un gran negador de la realidad. Me asusta que los chaqueños tengan al frente de sus provincias a un gran negador de la realidad\". Luego, el periodista habló sobre la pobreza que hay en Chaco y el gran Resistencia, donde alcanza índices del 47 por ciento. \"Uno de cada dos chaqueños es pobre\", agregó. Después, le habló directamente a Capitanich en el fragmento más crítico de su editorial: \"Con todo respeto gobernador, mucho chamuyo. Qué bien que chamuya, pero nada de hospitales. Menos actos, señor y más obras; menos parloteos y más respiradores; menos política, menos cháchara y más gestión\". Para finalizar, el conductor leyó una carta de la periodista ítalo argentina Nuncia Locatelli en la que contaba lo que fue la tragedia del coronavirus en Lombardía, Italia y en la necesidad de que se tomen los recaudos para que no pase lo mismo en Argentina. \"Escuche, Capitanich. Deje de pelotudear y escuche a los que saben\", concluyó Viale."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/los-curas-villeros-se-reunieron-alberto-fernandez-nid2347329","date":"25  de marzo de 2020  • 18:49","title":"Los curas villeros se reunieron con Alberto Fernández y ofrecen sus parroquias para albergar a los adultos mayores","abstract":null,"author":"Mariano De Vedia","key_words":"","body":"Las misas están suspendidas y se ofician a distancia, por Facebook o incluso por YouTtube. Pero\r\n\r\n las parroquias, especialmente en las villas y los barrios populares, están abierta todos los días\r\n\r\n. Varias de ellas, como las de las villas La Cárcova, de José León Suárez, y 21-24, de Barracas, pusieron sus espacios a disposición de la cruzada contra la pandemia y habilitaron lugares para que los vecinos que no pueden cumplir el aislamiento en sus casas, por problemas de hacinamiento, lo hagan en las parroquias. \"Creció fuerte la demanda de alimentos. Mucha gente no puede hacer changas y acude a la parroquia para pedir comida y plantear otras necesidades que van surgiendo\", comentó uno de los curas de la \r\n\r\nparroquia Virgen de los Milagros de Caacupé\r\n\r\n, en la villa de Barracas, que multiplicó la atención de los comedores comunitarios. Varios curas de villas de emergencia y barrios populares de la Capital y del conurbano tuvieron hoy una reunión con el presidente Alberto Fernández\r\n\r\n, en Olivos. \"Compartimos las miradas sobre cómo impacta el coronavirus en nuestros barrios y cómo tener en cuenta las particularidades de las villas y los barrios populares en la cuarentena. Ofrecimos nuestras capillas y espacios para que la gente pueda hacer el aislamiento\", explicó uno de los sacerdotes presentes en el encuentro. Esos sitios no están pensados para los que tengan síntomas del Covid-19, pero sí para quienes presentan cuadros menores y evitar que colapse el sistema de salud. El Presidente recibió a los curas junto a \r\n\r\nMáximo Kirchner, Gustavo Beliz y Andrés Larroque\r\n\r\n. Concurrieron el obispo\r\n\r\n Gustavo Carrara\r\n\r\n, vicario episcopal para las Villas de Emergencia, y los padres \r\n\r\nJosé María Di Paola\r\n\r\n,\r\n\r\n Lorenzo de Vedia, Juan Isasmendi, Eduardo Drabble, \r\n\r\n\r\nNiciolás Angellotti y Carlos Olivero\r\n\r\n. Previamente, los sacerdotes se reunieron con el ministro de Obras Pùblicas, \r\n\r\nGabriel Katopodis\r\n\r\n, para analizar cuestiones vinculadas con la infraestructura necesaria para enfrentar la pandemia en los barrios vulnerbles. En tiempos de \"crisis sociosanitaria\", el padre Angellotti, a quien todos llaman \r\n\r\nTano\r\n\r\n en la parroquia San José, de los barrios Puerta de Hierro, San Petersburgo y 17 de Marzo, de La Matanza, destinó el complejo Tierra-Techo-Trabajo, en el que los vecinos realizaban actividades deportivas, para levantar un centro de salud de campaña. La idea es armar \"carpones de salud\", al estilo de las carpas levantadas por el Ejéercito en el Hospital Militar Reubicable de Campo de Mayo, para facilitar la prevención y promover el aislamiento comunitario.  Además, un equipo de médicos recorre los hogares de abuelos y centros comunitarios de recuperación de adicciones. \"En estos momentos tenemos más de 350 personas en los centros, para chequear los síntomas, los hábitos de prevención y las normas comunitarias que fuimos poniendo en nuestros hábitos comunitarios para cuidarnos\", explicó el padre Tano, en referencia a los Hogares de Cristo abiertos en su parroquia, en sintonía con los centros para recuperación de adictos instituidos en las villas porteñas cuando el \r\n\r\ncardenal Jorge Bergoglio \r\n\r\nera arzobispo de Buenos Aires. Ante la epidemia del coronavirus, el \r\n\r\npadre Pepe Di Paola\r\n\r\n cerró el primer piso de su parroquia, en la Villa La Cárcova, y lo habilitó para los adultos mayores, una población en riesgo. \"Pusimos 14 camas e invitamos a los abuelos de la villa para que puedan pasar su cuarentena ahí, aislados\", confió el sacerdote. También alquiló una casa para alojar a personas de la calle. Serán atendidos por un voluntario de la parroquia. \"Tratamos de reducir las posibilidades de contagio y los daños en casi todas las villas, con distintos dispositivos que se nos van ocurriendo\", explicó el padre Pepe.  \"Hay que tener lugares de aislamiento cercanos. Hay abuelos y familias a los que se les dificulta hacer la cuarentena en su casa\", explicó el \r\n\r\npadre Toto de Vedia\r\n\r\n, quien busca aprovechar los espacios de su parroquia para los más necesitados. A la acción de los curas villeros se suma la actividad de \r\n\r\nCáritas\r\n\r\n, que en todo el país mantiene la ayuda social y alimentaria, buscando nuevos modos para adaptarse a las exigencias de esta nueva realidad. Los curas habían advertido\r\n\r\n la semana pasada sobre las dificultades reales para cumplir en sus barrios las medidas de prevención, tanto para enfrentar el coronavirus como el dengue. \"Son de imposible o muy difícil cumplimiento en barrios donde existe un fuerte déficit de agua potable y donde muchas personas viven en los pasillos, sin acceso a condiciones elementales\", graficaron. Una realidad en la que lavarse las manos con agua y jabón varias veces, usar alcohol en gel, limpiar las superficies de contacto y aislarse 14 días es una quimera. "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-alberto-fernandez-aseguro-se-congelaran-alquileres-nid2347289","date":"25  de marzo de 2020  • 16:28","title":"Coronavirus: Alberto Fernández aseguró que se congelarán alquileres y créditos hipotecarios por 180 días","abstract":null,"author":"","key_words":"","body":"El presidente Alberto Fernández aseguró hoy que enviará al Congreso un proyecto de ley para \r\n\r\ncongelar alquileres y créditos hipotecarios por 180 días\r\n\r\n, ante la crisis provocada por la pandemia de \r\n\r\ncoronavirus\r\n\r\n. Además, el proyecto incluirá la prohibición de los desalojos. En diálogo con el programa Cortá por Lozano, por Telefé, el Presidente señaló que está hablando con el titular de la Cámara de diputados, Sergio Massa, para que avance en ese sentido. \"Ojalá que este virus haya servido para darnos cuenta de lo que podemos hacer juntos. Si la política se vuelve menos egoísta y miserable podemos lograr cosas importantes. Frente al miedo, todos nos unimos\", aseguró el primer mandatario. \"Si la sociedad no acompaña, la pelea es inútil\", afirmó el Presidente. El mandatario aseguró que \r\n\r\n\"por ahora los regresos\" al país \"están suspendidos\"\r\n\r\n y les pidió a los que permanecen fuera de la Argentina que esperen. Fernández les pidió a los sectores más vulnerables de la sociedad que \"esperen\", que \"a todos les va a llegar la ayuda\", y adelantó que analizó con curas villeros, en una reunión en la Quinta de Olivos, que están viendo la forma de \"llevar más comida a los hogares\". \"Lo que tienen que entender los sectores más humildes es que no pueden hacer changas, pero que nos estamos ocupando de ellos, les pido que esperen, que a todos les va a llegar la ayuda\". El Presidente aseguró que \"si es necesario\" va a prolongar la cuarentena, porque \"entre la economía y la salud\", prioriza la salud. Además, dejó claro que el problema no es \"hasta cuándo\" el aislamiento, sino \"que el riesgo termine\". El mandatario señaló además que \"hoy hay más de 200.000 personas trabajando\" en la Capital Federal, con permiso, \"122.000 del área de salud y seguridad\" y \"100.000 de la industria alimenticia, supermercados, negocios de proximidad y estaciones de servicio\". En ese sentido, dijo que \"tenemos que esperar 200.000 personas\" circulando por la ciudad de Buenos Aires, mientras que\"habitualmente se mueven 9 millones de personas\". El Presidente condenó a '¨los personajes\" como el surfer detenido hoy en Ostende por evitar el aislamiento social, preventivo y obligatorio tras regresar de Brasil por la \"desaprensión\" hacia el resto de la sociedad. \"A los idiotas les digo que la Argentina de los vivos se terminó\", afirmó el jefe de Estado."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-argentina-no-descartan-mas-controles-limitar-nid2347281","date":"25  de marzo de 2020  • 16:15","title":"Tras un día de retroceso de la cuarentena, el Gobierno reforzará controles y dispondrá carriles exclusivos","abstract":null,"author":"Santiago Dapelo","key_words":"","body":"Las largas filas de automóviles en los accesos a la ciudad de Buenos Aires en el primer día hábil de la cuarentena tras el fin de semana extra largo generaron preocupación y dejaron expuesto el retroceso en el cumplimiento de la cuarentena. Es por eso que \r\n\r\nel gobierno nacional y el gobierno porteño\r\n\r\n resolvieron endurecer las medidas de control y de circulación. Una de esas medidas buscará garantizar que médicos, enfermeros y camiones con mercaderías tengan un\r\n\r\n carril exclusivo para evitar las extensas demoras\r\n\r\n que se registraron hoy y así tengan un paso más fluido. La primera medida, que se pondrá en marcha mañana, dispone que los camiones y colectivos ingresarán por el carril izquierdo, mientras que los médicos, enfermeros y demás trabajadores sistema de salud lo harán por el derecho. Las sendas intermedias quedarán para el resto de los automovilistas, pero con un aviso especial. \"Esperemos que no haya ningún vivo que pase por ahí porque va a ser detenido\", anticipó a \r\n\r\nLA NACION\r\n\r\n el vicejefe de gobierno, \r\n\r\nDiego Santilli. Otras opciones que están en la mesa de discusión son la de segmentación del ingreso por horarios y hasta la de habilitar a las fuerzas de seguridad en los retenes la base de datos de la Anses para chequear de forma veloz la veracidad de la declaración jurada que presenta cada automovilista. Mientras tanto el Gobierno, según anticipó la ministra de Seguridad, \r\n\r\nSabina Frederic\r\n\r\n, avanzará con controles más estrictos para evitar la circulación de los \"sátrapas\" -como definió \r\n\r\nel presidente Alberto Fernández\r\n\r\n a la gente que rompe la cuarentena sin justificación-, a los que perseguirán y aplicarán todo el peso de la ley. Eso sí, aunque parte del tráfico fluirá con mayor velocidad, continuarán las imágenes colas de automóviles en los ingresos a la Ciudad. Según explicó el Presidente en una entrevista con Telefé, en la ciudad de Buenos Aires hay unas 200.000 personas habilitadas -122.000 afectadas a la salud y a la seguridad- para circular. \"Hay un número de personas que pueden salir de la cuarentena porque si no salen todo es más si difícil. Por ejemplo, la gente de salud y seguridad puede salir\", describió el jefe del Estado. Y agregó: \"Esto no quiere decir que debe haber algún vivo o estúpido que está violando la cuarentena y sale, infringiendo las reglas. Lo único que pido es que se queden unos días en sus casas. No son días de paseo o vacaciones. ¡Estamos en riesgo! ¡Miren lo que pasa en Italia y España!\". El Presidente, que calificó a la gente que viola la cuarentena como \"muy peligrosa\", anticipó que será \"inflexible\" y anticipó que el Estado le caerá \"al que viola la cuarenta con todo el rigor\". En este punto, Alberto Fernández hizo un encendido discurso en favor de las fuerzas de seguridad. \"A las fuerzas de seguridad, respeto. ¡Al policía, gracias! Están tomando esto con una dedicación total. No cedan un centímetro\", les pidió el mandatario. Desde que firmó el Decreto de Necesidad y Urgencia (DNU), el último jueves, hubo 2500 llamados para denunciar violaciones a la cuarentena. Además, las fuerzas de seguridad federales detuvieron a 2226 personas. Otros 41.346 fueron notificados y se secuestraron 600 vehículos. Tras participar de una reunión con Alberto Fernández y autoridades de las fuerzas de seguridad federales en la quinta presidencial de Olivos, Frederic reconoció que ayer hubo \"una mayor afluencia, por lo que es necesario reforzar los controles\". Y adelantó que \"habrá refuerzos y otras medidas para limitar mucho más la circulación de vehículos particulares en la Ciudad de Buenos Aires y el AMBA\". La funcionaria, que se presentó en conferencia de prensa junto a \r\n\r\nMario Farinón\r\n\r\n (Prefecto General),\r\n\r\n Juan Carlos Hernández\r\n\r\n (jefe de la Policía Federal Argentina), \r\n\r\nAndrés Severino\r\n\r\n (jefe de Gendarmería Nacional) y \r\n\r\nJosé Glinski\r\n\r\n (director de la Policía de Seguridad Aeroportuaria), contó que \"los controles no solo van a permanecer, sino que se van a introducir nuevos mecanismos para que la eficacia sea mayor\", aunque no brindó detalles. Durante el encuentro que encabezó el Presidente, Frederic presentó el balance que contabiliza cuántas personas fueron demoradas y detenidas y cuántos vehículos revisados y secuestrados desde la implementación de la cuarentena, además del registro de denuncias realizadas por la población a la línea 134 y todo lo que se derivó al Comando Unificado de Seguridad. El Ministerio de Seguridad detalló, además, que se incorporaron más de 14.500 órdenes de aislamiento obligatorio inmediato informadas por la Dirección Nacional de Migraciones que requieren la acción de las fuerzas."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-gobierno-analiza-plus-trabajadores-salud-seguridad-nid2347252","date":"25  de marzo de 2020  • 15:30","title":"El Gobierno analiza dar un plus salarial para los trabajadores de la salud, Seguridad y Defensa","abstract":null,"author":"Maia Jastreblansky","key_words":"","body":"Alberto Fernández\r\n\r\n está decidido a aplicar \r\n\r\nmedidas anticíclicas\r\n\r\n para responder al \r\n\r\nshock\r\n\r\n inesperado que plantea la pandemia de\r\n\r\n coronavirus\r\n\r\n. Abocado a delinear una respuesta ante el enfriamiento de toda la actividad, \r\n\r\nel elenco económico del gabinete se reunió este miércoles durante más de tres horas en la Casa Rosada\r\n\r\n para avanzar en la instrumentación de la ayuda para monotributistas y \r\n\r\ntrabajadores informales\r\n\r\n y analizar otras medidas de inyección de dinero en los bolsillos. Según confirmaron altos funcionarios a \r\n\r\nLA NACION\r\n\r\n, el Gobierno analiza pagar \r\n\r\nun plus salarial a los trabajadores estatales que le están \"poniendo el cuerpo\" a la situación de emergencia.\r\n\r\n Es decir, a los\r\n\r\n trabajadores de la sanidad, los efectivos de las fuerzas de seguridad y los uniformados del Ministerio de Defensa.   \"Estamos evaluando un bono para los trabajadores que están atendiendo la emergencia. Todavía no está definido el monto ni el plazo durante el cual se va a otorgar\", señaló una fuente oficial. En las últimas horas trascendió que el Gobierno analizaba un plus extraordinario a unos 750.000 trabajadores del sistema sanitario (médicos, enfermeros y personal), y que buscaba tomar medidas para fomentar el presentismo en los centros de salud. Se habló de un pago de $30.000, pero este miércoles fuentes oficiales reconocieron que todavía la cifra no está confirmada. Ahora se prevé extender el beneficio también para los uniformados que están desempeñando tareas de control y logística en la vía pública y en las fronteras y que vienen redoblando esfuerzos para hacer cumplir la cuarentena. Fernández, que hoy recibió a las cúpulas de las fuerzas de seguridad (Policía Federal, Gendarmería, Prefectura, PSA), manifestó: \r\n\r\n\"Estamos trabajando en remunerar a los efectivos adecuadamente en la emergencia para que estén tranquilos, porque la dedicación en este momento es altísima\".  La presión del sector de la salud por la atención de la pandemia, en tanto, es palpable. En las últimas horas, el gremio de la sanidad -que conduce Héctor Daer, un sidicalista con plena sintonía con los funcionarios nacionales- reclamó que los trabajadores de la salud tengan eximido el pago del transporte público. \"Continuaremos insistiendo para que el Gobierno tome en consideración nuestro pedido nuevamente para aplicar en AMBA\", publicó la Asociación de Trabajadores de la Sanidad Argentina (ATSA) en un comunicado. Los funcionarios del elenco económico del gabinete se reunieron esta mañana, a seis días de declarada la cuarentena obligatoria, para monitorear las secuelas económicas que empiezan a visibilizarse producto del parate general en todo el país. En el salón Eva Perón de la Casa Rosada se reunieron los ministros \r\n\r\nMartín Guzmán \r\n\r\n(Hacienda); \r\n\r\nClaudio Moroni\r\n\r\n (Trabajo); \r\n\r\nMatías Kulfas\r\n\r\n (Desarrollo Productivo); la titular de la AFIP, \r\n\r\nMercedes Marcó del Pont\r\n\r\n; el titular del BCRA, \r\n\r\nMiguel Ángel Pesce\r\n\r\n; la vicejefa de Gabinete, \r\n\r\nCecilia Todesca\r\n\r\n y el jefe de Gabinete, \r\n\r\nSantiago Cafiero\r\n\r\n. Los funcionarios estuvieron prácticamente solos, en una Casa Rosada semidesierta. \"El Presidente ya dijo que entre la economía y la salud, elige la salud. Pero tenemos que tener un termómetro constante del impacto económico\", dijo al finalizar la reunión un alto funcionario que reconoció que habrá un coletazo fuerte en el déficit fiscal. Marcó del Pont, de hecho, salía de informarle a los funcionarios que comenzó a ver los primeros signos de una caída en la recaudación. El único dato alentador que llegó al cónclave de funcionarios lo dio vía comunicación telefónica el ministro de Agricultura, Luis Basterra, que pasó números positivos de la exportación de granos. \"Son dólares que necesitamos\", se consoló un funcionario. En el Gobierno no quieren confirmar hasta qué día se extenderá la cuarentena, aunque en el Gobierno todos descartan que se prorrogará, de mínima, hasta después de Semana Santa (mediados de abril). Los efectos concretos del confinamiento actual en la situación epidemiológica se verán recién en dos semanas, explican las fuentes oficiales, que aseguran que \"los números de infectados que se conocen hoy son resultado de los contagios ocurridos hace 15 días\". En esta dinámica del \"minuto a minuto\", hay funcionarios de la Casa Rosada y del Ministerio de Salud que, para pensar en mediano plazo, mantienen videoconferencias con especialistas de países que mostraron la mayor eficacia en la contención de la pandemia: Israel, China y Corea del Sur. Los expertos de esos países coinciden en que, en teoría, una cuarentena para ser eficaz debería extenderse por unas seis semanas. \"Hoy lo que hay que hacer es esta medida extrema. Sabemos no podemos vivir en cuarentena\", señaló un alto funcionario que reconoció la dificultad que tiene la parálisis general en el contexto económico argentino. Por ahora, en el Gobierno prima el \"manual\" económico. \"Este es un caso típico de shock externo que te hace caer al mismo tiempo la producción y el consumo. No hay otra receta posible que aplicar el manual económico con medidas anticíclicas\", dijo a este medio un importante funcionario con acceso al Presidente.  El gabinete económico hoy analizó una reducción transitoria del pago de aportes patronales para los sectores más afectados. También avanzó en la instrumentación del \r\n\r\nIngreso Familiar de Emergencia (IFE)\r\n\r\n de $10.000 para unos 3,6 millones de monotributistas (categorías A y B) y trabajadores informales (también de casas particulares). El Gobierno prevé que quienes se encuadren en esa situación se inscriban en un registro, para luego cruzar esos pedidos con las bases de datos que el Estado tiene de la Anses y de AFIP. El plus será compatible con la Asignación Universal por Hijo (AUH) -\"ese es un derecho de los niños que no vamos a tocar\", subrayan- aunque no será para trabajadores que tengan un trabajo en relación de dependencia en adición al monotributo, ni para hogares que cuenten con otro ingreso familiar. El Gobierno mantendrá por ahora la medida solo para las categorías más bajas del monotributo. Por mandato de Alberto Fernández, el gabinete redobló esfuerzos para hacer controles de precios. Cafiero ordenó que cientos de inspectores de la AFIP modifiquen sus tareas habituales para auditar que se respeten los precios máximos en los comercios. Estiman unas 600.000 inspecciones en todo el país."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/tension-congreso-senado-no-quiere-sesionar-medio-nid2347245","date":"25  de marzo de 2020  • 15:27","title":"Tensión en el Congreso, el Senado no quiere sesionar en medio de la crisis","abstract":null,"author":"Gustavo Ybarra","key_words":"","body":"A contramano de lo sostenido por el presidente de la Cámara de Diputados, Sergio Massa\r\n\r\n, en el \r\n\r\nSenado no quieren saber nada con la posibilidad de convocar al Congreso\r\n\r\n para sesionar en medio de la pandemia de coronavirus que se extiende por gran parte del país. \"Movilizar a 257 diputados y 72 senadores sería un problema, es la mejor forma de propagar el virus\", dijo a \r\n\r\nLA NACION \r\n\r\nel presidente del bloque de senadores del Frente de Todos, \r\n\r\nJosé Mayans \r\n\r\n(PJ-Formosa). Las palabras del senador formoseño dejan al descubierto las tensiones que existen entre ambas cámaras sobre cómo debe funcionar el Poder Legislativo en medio de la crisis sanitaria. Mientras en la Cámara alta rechazan la idea de sentarse en el recinto en estos momentos, en Diputados cuestionan la parálisis que impera en el Senado y avanzan con la instrumentación de mecanismos para hacer una reunión a distancia. Se proponen comenzar a legislar para tratar de paliar el impacto de la pandemia sobre la economía formal, aquella que todavía no ha sido alcanzada por las medidas adoptadas por el Poder Ejecutivo. Uno de los temas que preocupan tiene que ver con los alquileres y la situación que deberán enfrentar miles de inquilinos, en medio del corte de la cadena de pagos que empieza a provocar la crisis. Justamente por tratarse de un tema de derecho privado es una materia que puede ser regulada por un decreto de necesidad y urgencia (DNU) del Poder Ejecutivo. Mayans dijo a \r\n\r\nLA NACION\r\n\r\n que mantuvo conversaciones con el jefe del interbloque de Juntos por el cambio, \r\n\r\nLuis Naidenoff\r\n\r\n (UCR-Formosa), en las que se habló de buscar un acuerdo político que le permita al Gobierno tomar medidas, en medio de la emergencia, mediante DNU aún cuando se trate de materias que tiene vedada por la Constitución. Este mecanismo incluiría la consulta previa del texto con los líderes legislativos de las diferentes coaliciones o partidos políticos. \"Ya le transmití esta idea al ministro del Interior [Eduardo De Pedro]\", precisó el senador. Mayans recordó que en la reunión que el presidente \r\n\r\nAlberto Fernández \r\n\r\nsostuvo con los líderes parlamentarios la semana pasada en la Casa Rosada, los dirigentes de la oposición se comprometieron a avalar las medidas que tome el Gobierno. \"No va a tener problemas con los DNU\", agregó, en referencia al control de constitucionalidad que el Congreso debe hacer sobre esos instrumentos. Según confiaron fuentes legislativas de Diputados, en la Cámara baja se trabaja en la instrumentación de mecanismos que permitan a los legisladores realizar una sesión remota. En ese sentido, aseguran que las dos videoconferencias que encabezó Massa con los jefes de bloques han servido como pruebas para tratar de poner a punto el sistema que se pretendería instrumentar. Al respecto, las fuentes destacaron la mejora que se pudo ver en la segunda reunión virtual, luego de que la primera mostrara serios inconvenientes (delay en el audio y cortes en las conexiones), lo que llevó a que varios legisladores le pidieran a Massa que se abstuviera de transmitirla en vivo por Diputados TV, como lo hizo la semana pasada."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-hace-patria-mensaje-diputados-gente-no-nid2347232","date":"25  de marzo de 2020  • 14:48","title":"Coronavirus: \"Hacé Patria\", el mensaje de los diputados para que la gente no salga a de sus casas","abstract":null,"author":"","key_words":"","body":"La \r\n\r\nCámara de Diputados\r\n\r\n hizo hoy un llamado a que la población acate las medidas del Gobierno y no salga de sus casas para prevenir un salto en \r\n\r\nlos contagios\r\n\r\n de coronavirus. En un video de medio minuto difundido por las redes sociales, un grupo amplio de legisladores del oficialismo y la oposición de todos los distritos emitieron un mensaje unificado: \"\r\n\r\nHacé Patria\r\n\r\n\".  La Cámara alta decidió sumarse a la campaña de \"responsabilidad viral\" para pedir el \"compromiso\" de todos los argentinos. \"A vos, que estás en tu casa, te pedimos que no salgas, que te quedes adentro y ayudes a no propagar esta pandemia\", dice la cuenta oficial de Diputados en Twitter. Acompañando el video, la Cámara ratificó que los legisladores tienen \"voluntad de sesionar frente a una emergencia en caso de que sea necesario\". \"La Cámara se encuentra abierta para coordinar las medidas económicas que el Estado requiera para mejorar la realidad de los argentinos en este contexto\", agregó. Según supo \r\n\r\nLA NACION\r\n\r\n, la iniciativa consistió en que cada legislador enviara un video desde su casa, en cuarentena. A algunos se los ve vestidos de entrecasa, con remeras partidarias, deportivas o pantalones cortos, mientras que otros se prepararon con trajes, corbatas y hasta maquillaje. Desde balcones, estudios, frente a bibliotecas, con jardines de fondo, acompañados con hijos e incluso amamantando, los legisladores dijeron la misma frase: \"Al virus lo frenamos entre todos\". Pese al mensaje único hubo algunas variaciones. Algunos legisladores optaron por marcar su posición respecto del lenguaje exclusivo y cambiaron el género de la palabra \"todos\". Aparecen en el video figuras como el presidente de la Cámara, \r\n\r\nSergio Massa\r\n\r\n (Frente de Todos - Buenos Aires); \r\n\r\nJosé Luis Gioja\r\n\r\n (Frente de Todos - San Juan), \r\n\r\nCamila Crescimbeni \r\n\r\n(Juntos por el Cambio - Buenos Aires), \r\n\r\nMaximiliano Ferraro\r\n\r\n (Juntos por el Cambio - Ciudad de Buenos Aires) y \r\n\r\nCarolina Gaillard\r\n\r\n (Frente de Todos - Entre Ríos)"}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/los-artilugios-massa-realizar-sesion-emergencia-diputados-nid2347236","date":"25  de marzo de 2020  • 14:38","title":"Sergio Massa apura una sesión de emergencia con asistencia virtual","abstract":null,"author":"Laura Serra","key_words":"","body":"Pese a las innumerables \r\n\r\ndificultades técnicas y operativas\r\n\r\n, el presidente de la Cámara de Diputados, \r\n\r\nSergio Massa,\r\n\r\n está decidido a convocar a una sesión para debatir el proyecto de ley que anunció esta tarde el presidente \r\n\r\nAlberto Fernández, \r\n\r\nque apunta a \r\n\r\ncongelar alquileres y créditos\r\n\r\n hipotecarios por 180 días, además de prohibir desalojos. Ambas propuestas se inscriben en la crisis provocada por el brote de\r\n\r\n coronavirus\r\n\r\n en el país. La oposición ratificó su voluntad de sesionar en emergencia, aunque esperan a leer la letra chica del proyecto que enviará el Gobierno. Massa se reunirá mañana con la secretaria Legal y Técnica de la Presidencia, \r\n\r\nVilma Ibarra\r\n\r\n, para afinar los detalles de la iniciativa y prometió contactarse vía videoconferencia este viernes con los líderes de la oposición para evaluar las condiciones de la sesión. \"Tenemos la mayor predisposición de sesionar. Habrá que esperar a leer el proyecto y si es necesaria una ley para instrumentar lo que el Poder Ejecutivo pretende o si se podría ser más expeditivo vía decreto de necesidad y urgencia\", planteó el jefe del interbloque de Juntos por el Cambio,\r\n\r\n Mario Negri\r\n\r\n. El diputado radical mantuvo esta tarde una videoconferencia con sus colegas \r\n\r\nCristian Ritondo\r\n\r\n (Pro) y \r\n\r\nMaximiliano Ferraro\r\n\r\n (Coalición Cívica). \"Queremos sesionar, garantizando las cuestiones sanitarias y de seguridad respectivas\", indicó Ferraro.  No sería fácil el operativo, pero Massa está convencido de que se puede montar una sesión vía videoconferencia si es necesario en la que participen, en el recinto, aquellos diputados que logren asistir por sus medios y que, por las pantallas gigantes ubicadas a ambos lados del hemiciclo, puedan hacerlo de manera virtual, desde sus domicilios, aquellos legisladores que no puedan concurrir ya sea por razones de edad (hay 70 diputados que son mayores de 60 años y, por lo tanto, integran la población de riesgo) o por cuestiones de lejanía de la Capital. \"Los jefes de bloque ya participaron de dos videoconferencias en los últimos días y fue una experiencia exitosa. Massa está realizando consultas con los equipos técnicos de la Cámara para que estas videoconferencias sean más inclusivas y abarquen la mayor cantidad de legisladores posibles\", indicaron fuentes legislativas. Cabe recordar que la Cámara baja está integrada por 257 miembros. Más allá de las cuestiones técnicas, otra de las dificultades a sortear es cómo cumplir con la recomendación de mantener una distancia de al menos dos metros entre las personas para evitar posibles contagios. En el recinto de la Cámara de Diputados los espacios son estrechos, por lo que no se descarta que, en una eventual sesión, se disponga que los diputados se sienten banca de por medio para evitar contacto.  No faltó quien propusiera que se habiliten los palcos y las galerías para ubicar a los legisladores. Massa incluso baraja una idea más audaz y no descarta, de ser necesario, trasladar el debate a otro lugar más espacioso y aireado que no fuese la Cámara de Diputados. \"Un gimnasio, por ejemplo\", barajaron cerca del presidente del cuerpo. Lo cierto es que, más allá de la voluntad del oficialismo por sesionar en caso de urgencia, el operativo enfrentaría numerosas complicaciones. Para que una sesión pueda realizarse se requiere, además de la presencia de los legisladores, la asistencia de taquígrafos, secretarios y agentes de seguridad. Muchos empleados de la Cámara baja cuentan con licencia tras el brote de coronavirus, por lo que el personal disponible es escaso.  En Juntos por el Cambio las voces son unívocas al mostrar su disposición a sesionar, aunque por lo bajo no están seguros de que el proyecto de ley que enviará el Gobierno amerite semejante operativo. Máxime cuando, \r\n\r\nen el Senado,\r\n\r\n el propio oficialismo se muestra reticente a convocar una sesión. \"Lo justificaría la decisión de dictar el estado de sitio. Una medida de esa naturaleza sí requiere una ley del Congreso\", sostienen. Además, en el principal bloque opositor ya se escuchan algunas voces contrarias a la propuesta del Gobierno de congelar el monto de los alquileres durante 180 días y de suspender los desalojos y remates hipotecarios. \"Una ley así atenta contra la propiedad privada consagrada en la Constitución\", deslizan. \"Massa está forzando la convocatoria a una sesión y, con el argumento de la emergencia, tensa la cuerda y puede romper el espíritu colaborativo que hasta ahora mostró la oposición\", insisten esas voces. Sin embargo, en la cúpula de Juntos por el Cambio creen que, en estas circunstancias de emergencia, será muy difícil rechazar el proyecto del Gobierno."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-crece-violencia-carceles-gobierno-se-involucra-nid2347215","date":"25  de marzo de 2020  • 14:12","title":"Coronavirus: crece la violencia en las cárceles y el Gobierno se involucra para evitar un efecto dominó","abstract":null,"author":["Paz Rodríguez Niell","Gabriel Sued"],"key_words":"","body":"Con el temor de que las \r\n\r\nprotestas registradas\r\n\r\n desde el viernes pasado en \r\n\r\nsiete cárceles provinciales \r\n\r\ndesemboquen en un estallido en cadena en todo el país, el gobierno nacional monitorea la situación minuto a minuto y redobló las acciones para compensar a los detenidos por las medidas de restricción impuestas ante la epidemia del \r\n\r\ncoronavirus\r\n\r\n y bajar así el nivel de conflictividad en los penales que dependen del sistema federal. El Ministerio de Justicia elaboró un listado de la población carcelaria en riesgo sanitario para que los jueces determinen si corresponde disponer su liberación o su detención domiciliaria. Se trata de unas 1300 personas, según fuentes oficiales, que informaron que esa lista llegará hoy a la \r\n\r\nCámara Federal de Casación Penal\r\n\r\n y al \r\n\r\nComité Nacional para la Prevención de la Tortura,\r\n\r\n un organismo que funciona bajo la órbita del Congreso, que el viernes hizo una serie de recomendaciones ante la crisis. En el Gobierno esperan que los jueces flexibilicen su criterio en materia de prisiones preventivas, al menos en los casos de quienes son especialmente vulnerables ante el avance del coronavirus, algo que por ahora -advierten- no está pasando.  \"Las medidas restrictivas que se tomaron a modo de prevención están teniendo un efecto muy problemático en las cárceles incrementando los niveles de violencia\", dijo a \r\n\r\nLA NACION\r\n\r\n Alan Iud, secretario ejecutivo del Comité Nacional para la Prevención de la Tortura. Iud advirtió que el telón de fondo de esta situación es \"la superpoblación y la falta de acceso a otros derechos\". Las decisiones a las que se refiere son principalmente dos: la \r\n\r\nprohibición de visitas\r\n\r\n, dispuestas por las autoridades políticas, y la \r\n\r\nsuspensión de las salidas transitorias\r\n\r\n, \r\n\r\nuna medida\r\n\r\n que, a nivel nacional, tomaron los jueces de ejecución penal incluso antes de que el Presidente decretara la \r\n\r\ncuarentena obligatoria\r\n\r\n. Como fichas de dominó, en pocas horas estallaron protestas en seis provincias: Córdoba, Santa Fe, Chaco, Río Negro, Entre Ríos y la provincia de Buenos Aires. Los hechos más graves se registraron en \r\n\r\nSanta Fe\r\n\r\n, con motines en las cárceles de \r\n\r\nCoronda\r\n\r\n y de \r\n\r\nLas Flores\r\n\r\n y un saldo de cinco muertos. En las últimas horas, la provincia de Buenos Aires y Río Negro decidieron flexibilizar las medidas y permitieron que familiares de los detenidos les hagan llegar comida y elementos de higiene.  Si bien no se registraron incidentes en las cárceles federales, en el Gobierno temen que se de un \r\n\r\nefecto contagio\r\n\r\n. Eso se promueve desde grupos de detenidos que participan de las protestas. En simultáneo con los motines de Santa Fe, en la cárcel de \r\n\r\nDevoto\r\n\r\n, que depende del Sistema Penitenciario Federal (SPF), el lunes por la noche hubo una batucada de protesta que encendió las alarmas. El Gobierno nacional trabaja para facilitar la comunicación entre los detenidos y sus familias mientras dure la cuarentena, detallaron fuentes del ministerio. Además, apunta a garantizar las condiciones de higiene en los penales: adquirió y empezó a distribuir alcohol en gel en las cárceles. El SPF se prepara para un escenario \"muy grave\" y ya alista sectores de aislamiento dentro de las cárceles. Corre con una ventaja en comparación con lo que pasa en algunas provincias: su superpoblación es del 9,35%, baja en relación con la provincia de Buenos Aires, por ejemplo, que tiene 45.000 presos en cárceles donde la capacidad -en el mejor de los casos- es para 28.000. Ante ese diagnóstico, el Comité para la Prevención de la Tortura recomendó a los estados nacional y provinciales que se implementen \"mecanismos alternativos\" a la prisión \"que ayuden a descongestionar el sistema\", otorgando la posibilidad de cumplir arresto domiciliario o la cuarentena en sus domicilios particulares a un grupo determinados de presos. La solicitud apunta a población de riesgo sanitario, a mujeres detenidas con sus hijos o con hijos menores que están afuera, a aquellos a los que se les suspendió las salidas transitorias, y los que están próximos a cumplir el total de la pena. \"No estamos pidiendo una medida masiva y generalizada, sino que los poderes ejecutivos puedan contribuir en la elaboración de informes y listados de personas, para que se evalúe caso por caso\", explicó Iud. En territorio bonaerense, el primero en promoverlo oficialmente fue el procurador \r\n\r\nJulio Conte Grand\r\n\r\n, que firmó hace diez días una \r\n\r\ninstrucción general\r\n\r\n dirigida a defensores y fiscales de la provincia para que analicen de inmediato la posibilidad de requerir la \"detención domiciliaria\" u otros medios de \"morigeración de la prisión preventiva\" para los detenidos que integran la \"población en mayor riesgo\".  Sin embargo, se trata de decisiones que debe tomar en cada caso concreto el juez que tiene a su cargo al detenido. \"Nosotros resolvemos casos particulares. Solo el Congreso puede hacer una regla general\", advirtió a \r\n\r\nLA NACION \r\n\r\nun juez de la Cámara Federal de Casación, un tribunal inundado de recursos por pedidos de excarcelación y prisión domiciliaria motivados por el avance del coronavirus. Solo hoy la sala de feria del tribunal tenía para resolver más 20 recursos y los jueces saben que con los días serán cada vez más. Hasta ahora, el coronavirus no se impuso como un motivo que haya modificado por sí mismo criterios. Una de las medidas generales que sí tomó la Casación la semana pasada fue indicarles a todos los tribunales que tengan en cuenta que a raíz de la pandemia de coronavirus deben dar prioridad a los trámites de excarcelaciones presentados por mujeres embarazadas o con niños, mayores de 65 años y personas con problemas de salud. La higiene es otro motivo de conflicto en los penales en los que hubo protestas. Los detenidos denuncian que las restricciones no tienen sentido porque las autoridades carcelarias no garantizan el cuidado sanitario del personal penitenciario. Agrega tensión a la vida intramuros la suspensión de las actividades ordinarias de los detenidos. \"Pedimos que se inste al diálogo en las distintas unidades, informando a las personas de las medidas que se tomaron y aplicando mecanismos de compensación frente a las restricciones\", insistió Iud. En las cárceles federales, por ejemplo, hoy no hay talleres, trabajo ni clases; tampoco hay entrevistas con abogados ni se juega al fútbol, y se restringieron todo lo posible los movimientos de los presos dentro de los penales. \"Ante el peligro del coronavirus, queremos que se cruce entre ellos lo menos posible\", dijo una fuente oficial."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-gobierno-toma-distancia-polemica-llegada-medicos-nid2347196","date":"25  de marzo de 2020  • 12:48","title":"Coronavirus en la Argentina: el Gobierno toma distancia de la polémica por la llegada de médicos cubanos","abstract":null,"author":"Jaime Rosemberg","key_words":"","body":"En Italia los recibieron con aplausos en los aeropuertos, desesperados por encontrar vías para mitigar los efectos de la \r\n\r\npandemia del coronavirus\r\n\r\n en ese país. Pero la \r\n\r\neventual llegada de 500 médicos, enfermeros y profesionales de salud\r\n\r\n\r\ncubanos \r\n\r\npara atender la posible oleada de enfermos en la provincia de Buenos Aires y otros distritos ya generó polémica, críticas de la oposición y prudente \r\n\r\nsilencio en la Casa Rosada\r\n\r\n. El gobernador bonaerense, \r\n\r\nAxel Kicillof\r\n\r\n, blanqueó públicamente el ofrecimiento del gobierno cubano, surgido de la sede diplomática cubana en Buenos Aires que encabeza el embajador Pedro Pablo Quintero. \"Hubo un ofrecimiento de la embajada de Cuba de sus profesionales. La verdad es que hoy no está nada resuelto todavía porque hay cuestiones de logística, de traslado\", dijo el gobernador en declaraciones radiales. La comunicación de la embajada, precisaron a \r\n\r\nLA NACION\r\n\r\n desde el ministerio de Salud bonaerense, fue transmitida de manera directa al ministro del área, \r\n\r\nDaniel Gollán\r\n\r\n.  En la Casa Rosada, en cambio, prefirieron se cautos. \r\n\r\n\"Es un tema de la provincia de Buenos Aires\", \r\n\r\ncontestaron, lacónicos, desde un despacho importante de Balcarce 50, y sin interés en provocar un conflicto entre la Casa Rosada y el mandatario provincial. Fue, de todos modos, el propio presidente \r\n\r\nAlberto Fernández\r\n\r\n quien mencionó el ofrecimiento durante su encuentro del lunes con intendentes bonaerenses, en la quinta de Olivos. \"No hizo juicios de valor, solo comentó que llegaban para reforzar el plantel médico\", rememoró uno de los asistentes a ese cónclave. Las críticas provinieron, sí, de dirigentes del gobierno macrista como la extitular de la Oficina Anticorrupción \r\n\r\nLaura Alonso\r\n\r\n, quien a través de las redes sociales expresó su disconformidad. \"Si nos faltaba algo ... eran los médicos/espías/comisarios cubanos!\", expresó la ex funcionaria, una crítica que recibió apoyos y rechazos en parecida proporción. El exembajador en China \r\n\r\nDiego Guelar\r\n\r\n, pidió al Presidente \"desactivar esta locura\" y recordó que las Naciones Unidas consideran \"trabajo forzoso\" las misiones médicas cubanas en el Exterior. El diputado \r\n\r\nFernando Iglesias\r\n\r\n se sumó al repudio, habló de \"espías\" y afirmó que \"la ratio de médicos por habitante más alta del país está en la zona central\" del país. Desde el kirchnerismo duro llegaron respuestas concluyentes: la más violenta, del actual interventor de la minera de Río Turbio, \r\n\r\nAníbal Fernández\r\n\r\n, que calificó de \"imbécil\" a la exdiputada Alonso. Se sumó el apoyo de opositores como \r\n\r\nHumberto Tumini\r\n\r\n (Libres del Sur) a quien calificó de \"excelente la autorización\" a los médicos de Cuba, y los calificó de \"ejemplo de solidaridad y profesionalismo\". El propio Kicillof destacó que \"también ha habido, no sé si se van a quejar también de esto, muchísimos voluntarios de la UBA, que tal vez son espías de la universidad. Me parece que hay lugares de donde es difícil volver. Yo no voy a polemizar con ese tuit, no lo conocía\", ironizó el mandatario provincial en referencia a los mensajes de Alonso. Desde el \r\n\r\nColegio de Médicos bonaerense\r\n\r\n desmintieron la actualidad de un comunicado que circuló durante la jornada a través de las redes sociales-incluso retwiteado por referentes de la oposición-en el que la entidad criticaba la iniciativa. \"Es un comunicado de 2014, no expresa la posición actual de la entidad\", afirmaron a este diario fuentes de la entidad, y expresaron que habrá una definición de su postura \"cuando el decreto\" de traslado se concrete. Desde el Ministerio de Salud bonaerense explicaron a \r\n\r\nLA NACION\r\n\r\n que la llegada de profesionales cubanos (médicos, enfermeros) se produciría solo si no llegasen a cubrirse las cuatro mil plazas que el gobierno de Kicillof piensa incorporar al sistema de salud. \"Se habló con el ministro Gollán en el marco de una convocatoria para cubrir 4000 plazas que comenzó hoy. Si no se llegasen a cubrir las vacantes, ahí vamos a apelar a ellos\", expresaron cerca del ministro. Una situación análoga, en cuanto a la demanda, atraviesa el gobierno porteño, que ayer abrió una convocatoria extraordinaria a médicos, \"con o sin título revalidado en la Argentina para locaciones o establecimientos donde se asista a pacientes en aislamiento o afectados\" por coronavirus. \"Estamos preparando al sistema de salud para la emergencia\", explicaron cerca del jef de gobierno porteño, \r\n\r\nHoracio Rodríguez Larreta. Más allá de la polémica generada, cerca de Kicillof ven \"difícil\" que el ofrecimiento finalmente se concrete."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/alberto-fernandez-se-reune-cupula-seguridad-monitorear-nid2347184","date":"25  de marzo de 2020  • 12:35","title":"Coronavirus en la Argentina: Alberto Fernández se reúne con la cúpula de Seguridad y no descarta endurecer los controles","abstract":null,"author":"Maia Jastreblansky","key_words":"","body":"Alberto Fernández\r\n\r\n se reúne en Olivos con la ministra de Seguridad, \r\n\r\nSabina Frederic,\r\n\r\n y con las cúpulas de las cuatro fuerzas de seguridad para evaluar los operativos desplegados en las calles para hacer cumplir la cuarentena obligatoria. El Presidente recibió a la ministra y al secretario de Seguridad y Política Criminal, \r\n\r\nEduardo Villalba\r\n\r\n, además de representantes de la Gendarmería, la Policía Federal, la Prefectura y la PSA. En la \r\n\r\nantesala de la reunión,\r\n\r\n Fernández dijo que será \r\n\r\ninflexible con las detenciones \r\n\r\npara quienes no cumplan el confinamiento obligatorio y señaló que \"lo que no entra por la razón, entrará por la fuerza\". No descarta endurecer los controles. \"Es posible que entre los que se mueven haya gente no autorizada a salir. Les aviso que a donde los encontremos, los detenemos, y les vamos a sacar los autos porque son unos inconscientes\", manifestó el Presidente, disgustado por la falta del acatamiento. Con Fernández en Olivos (el Presidente trabaja desde la quinta presidencial desde el jueves pasado), en la Casa Rosada\r\n\r\n se reúne el equipo económico con el jefe de Gabinete, Santiago Cafiero. Según señaló una alta fuente del Gobierno, los funcionarios \r\n\r\nanalizan otorgarle un bono a los trabajadores \"que le están poniendo el cuerpo\" a la emergencia, es decir, trabajadores de la salud, la seguridad y Defensa. Tal como publicó \r\n\r\nLA NACIÓN\r\n\r\n, el Gobierno instrumenta \r\n\r\nel pago de un plus de $30.000 a unos 750.000 trabajadores del sistema sanitario\r\n\r\n (médicos, enfermeros y personal), y busca tomar medidas para fomentar el presentismo. Fuentes oficiales no descartaron hoy que una medida similar se tome para los uniformados que están desempeñando tareas de control y logística en la vía pública y en las fronteras."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-lo-no-entra-razon-va-entrar-nid2347151","date":"25  de marzo de 2020  • 10:58","title":"Coronavirus. \"Lo que no entra con la razón, va a entrar con la fuerza\", adivirtió Alberto Fernández tras el caos de tránsito","abstract":null,"author":"","key_words":"","body":"El presidente \r\n\r\nAlberto Fernández\r\n\r\n no ocultó hoy su enojo por el caos de tránsito que se registró durante las últimas horas en \r\n\r\nlos accesos habilitados\r\n\r\n a la Capital, pese al \r\n\r\naislamiento obligatorio \r\n\r\ndecretado para contener la expansión del \r\n\r\ncoronavirus. El jefe del Estado reiteró que será inflexible con las personas que violan la cuarentena que dispuso el jueves pasado. \"Es posible que \r\n\r\nentre los que se mueven haya gente que no está autorizada a salir. \r\n\r\nLes aviso que a donde los encontremos, los detenemos y les vamos a sacar los autos porque \r\n\r\nson unos inconscientes\r\n\r\n\", enfatizó. \"Lo que no entra con la razón, va a entrar con la fuerza\", advirtió en diálogo con el canal A24. El Presidente dijo que calculan que \r\n\r\nalrededor de 230 mil personas están autorizadas\r\n\r\n a ingresar a la Capital porque cumplen tareas esenciales. \"Trabajan en salud, seguridad, alimentación, farmacias o estaciones de servicio\", afirmó Fernández. \"Esa cifra [230.000 autorizados] no es nada si se tiene en cuenta que diariamente entran 9 millones de personas a la Ciudad\", apuntó.  El Presidente destacó que las restricciones a la circulación en el área metropolitana fueron coordinadas con los intendentes, el gobernador bonaerense \r\n\r\nAxel Kicillof\r\n\r\n y el jefe de gobierno porteño, \r\n\r\nHoracio Rodríguez Larreta\r\n\r\n. \r\n\r\n\"Todo está organizado\"\r\n\r\n, subrayó. Ayer, el gobierno porteño \r\n\r\nendureció\r\n\r\n los controles para hacer cumplir la cuarentena obligatoria y dispuso el cierre de 56 accesos a la ciudad. Solo quedan 13 puntos abiertos para los rodados: los puentes Avellaneda, Pueyrredón, Alsina y La Noria; los cruces con las avenidas Eva Perón , Rivadavia, San Martín y Cabildo; y los accesos Norte y Oeste. El \r\n\r\ncolapso del tránsito\r\n\r\n que se registró hoy en los accesos habilitados a la ciudad de Buenos Aires alarmó a las autoridades nacionales y porteñas.  El Gobierno \r\n\r\nse encamina a endurecer los controles de cumplimiento de la cuarentena\r\n\r\n en zonas urbanas. Las restricciones en estudio apuntan a acotar los horarios de salidas para comprar en negocios de cercanía y también a limitar las excepciones de actividades no alcanzadas por la cuarentena. Ambas opciones comenzaron a discutirse en una reunión de Fernández con intendentes."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-me-entere-noticias-larreta-habia-decidido-nid2347122","date":"25  de marzo de 2020  • 10:07","title":"Coronavirus: \"Me enteré por las noticias que Larreta había decidido cerrar accesos a la Capital\", dijo Axel Kicillof","abstract":null,"author":"","key_words":"","body":"El gobernador bonaerense \r\n\r\nAxel Kicillof\r\n\r\n dijo que se enteró por los medios de comunicación de la decisión del jefe de gobierno porteño, \r\n\r\nHoracio Rodríguez Larreta\r\n\r\n, de \r\n\r\ncerrar 56 accesos\r\n\r\n a la Capital para contener \r\n\r\nel avance del coronavirus\r\n\r\n y hacer cumplir la cuarentena obligatoria. En una entrevista que concedió a radio Metro, Kicillof se refirió también a \r\n\r\nlas medidas adoptadas por varios intendentes bonaerenses, quienes cerraron sus municipios con vallas o retenes\r\n\r\n para \r\n\r\nimpedir el ingreso\r\n\r\n de personas infectadas. El mandatario provincial dijo que ese tipo de bloqueos pueden \r\n\r\ngenerar complicaciones en el reparto de alimentos o demorar la llegada del personal de salud a sus puestos de trabajo. \"Si bien es lógico tomar medidas de restricción y de control, los efectos secundarios también pueden ser graves.\r\n\r\n Estamos buscando el equilibrio\", afirmó. \r\n\r\n\"Entiendo que la intención es buena porque es hacer cumplir el decreto del Presidente. \r\n\r\nLo que pasa que hay que ir tomando recaudos y ver la dinámica\", remarcó. En ese marco, el gobernador bonaerense sostuvo que\r\n\r\n \"hay un celo y una concentración importante de todos los niveles de gobierno en que se cumpla el aislamiento\r\n\r\n, que es una cuestión sanitaria fundamental porque no hay vacuna\" contra el coronavirus. \"Eso se da en todo el país, no solo en la provincia. \r\n\r\nAyer me enteré por las noticias que Larreta había decidido cerrar muchos accesos a la ciudad\", \r\n\r\naseguró Kicillof. \"La Capital es el lugar donde hay más casos [de coronavirus]. Parecería ser que de esa manera se evita que vayan para otros lados, más que impedir que entren contagiados\", \r\n\r\napuntó. Ayer, el gobierno porteño \r\n\r\nendureció los controles\r\n\r\n para hacer cumplir la cuarentena obligatoria y dispuso el cierre de 56 accesos a la ciudad. Solo quedan 13 puntos abiertos para los rodados: los puentes Avellaneda, Pueyrredón, Alsina y La Noria; los cruces con las avenidas Eva Perón , Rivadavia , San Martín y Cabildo; y los accesos Norte y Oeste. El caos de tránsito que \r\n\r\nse registró hoy\r\n\r\n en los accesos habilitados a la Capital alarmó a las autoridades porteñas. El ministro de Seguridad bonaerense, \r\n\r\nSergio Berni\r\n\r\n, cuestionó \r\n\r\nesa decisión\r\n\r\n de la Ciudad y pidió coherencia antes de tomar este tipo de medidas. También apuntó contra los intendentes: \"Si se necesitan aislamientos localizados, todas estas decisiones necesitan de un razonamiento epidemiológico. Mantengamos el raciocinio, la coherencia y hacer lo que dice el gobierno nacional. Hay que ser muy cuidadosos\", señaló."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/sabina-frederic-antropologa-paso-teoria-praxis-operativo-nid2347117","date":"25  de marzo de 2020  • 10:00","title":"Coronavirus: Sabina Frederic, la antropóloga que pasó de la teoría a la praxis con un operativo de seguridad inédito","abstract":null,"author":"Maia Jastreblansky","key_words":"","body":"Sabina Frederic \r\n\r\nordenó que el 134, la línea para recibir denuncias por \r\n\r\nincumplimiento de la cuarentena \r\n\r\ndispuesta ante \r\n\r\nel avance\r\n\r\n del \r\n\r\ncoronavirus,\r\n\r\n quedara también habilitada para recibir reportes por excesos de los uniformados en el marco de los controles. La ministra de Seguridad intenta hacer una demostración de severidad para hacer cumplir el confinamiento obligatorio, sin abandonar su concepción \"desmilitarizada\" de las fuerzas de seguridad. Académica, \r\n\r\ndoctora en Antropología Social \r\n\r\ny con escasa experiencia en la gestión pública, a cien días de haber asumido debió ponerse al frente de un operativo de inédito en el país, con retenes para controlar la circulación, más de 1200 detenciones ejemplificadoras y una vigilancia permanente sobre toda la ciudadanía.  Frederic comanda ahora a los efectivos que hasta ayer eran su objeto de estudio en sus trabajos de campo. La ministra le \"bajó\" a las autoridades de las cuatro fuerzas de seguridad (Policía Federal, Gendarmería, Prefectura y Policía de Seguridad Aeroportuaria) que la línea de trabajo en este contexto es la \r\n\r\n\"inflexibilidad como parte de un cuidado social\".\r\n\r\n \"Lo que les dejó en claro a las fuerzas es que no salen a reprimir, sino que tienen un rol inflexible pero de concientización. Como un padre firme que no te deja salir, pero que lo hace por el bien de tu salud y la de los demás\", ilustró a \r\n\r\nLA NACION\r\n\r\n un colaborador de la ministra al tanto de su trato con las fuerzas.  Parte de su política hoy pasa por dejar en evidencia a empresarios ricos que pasean en yate o a viajeros que circulan con tablas de surf en el techo de sus autos. Lejos de combatir al crimen organizado, el despliegue de seguridad obliga ahora a impartir orden ante ciudadanos desobedientes. \r\n\r\n\"Este es un operativo de seguridad encarado desde lo humanitario, no desde la represión\"\r\n\r\n, subrayan en su entorno. Frederic no se ve a sí misma como integrante de las fuerzas de seguridad, sino solo como una conductora política de la cartera. Le pone el cuerpo a los operativos solo si hay un pedido de la Casa Rosada, pero se resiste a la puesta en escena para las cámaras de televisión. No es su estilo hacer una performance castrense, ni vestirse de verde caqui. \r\n\r\n\"Claramente no es [Sergio] Berni\",\r\n\r\n dicen quienes trabajan cerca de ella y reconocen el contraste con el mediático ministro de Seguridad bonaerense que en las últimas horas dijo que \"a esta altura no se puede hablar y hay que actuar con la fuerza de la ley\". Así y todo, fue Frederic la primera \r\n\r\nverbalizó la posibilidad\r\n\r\n de que el Gobierno avanzara hacia un \r\n\r\nestado de sitio.\r\n\r\n \"El estado de sitio no está descartado, está como posibilidad y se analizó, pero por ahora el Gobierno eligió esperar\", dijo. Sus declaraciones obligaron al Presidente a salir a aclarar que no tiene previsto tomar una medida de ese calibre. \"Frederic es anti-estado de sitio, eso es obvio\", aclaran cerca de la ministra.  La funcionaria trabaja desde muy temprano al cuarto piso del ministerio, en la calle Gelly y Obes, donde se desplegó el \r\n\r\nComando Unificado de Seguridad\r\n\r\n que funciona las 24 horas en el marco de la emergencia para controlar la pandemia. Por allí circulan -además de las autoridades de las cuatro fuerzas de seguridad- representantes del Estado Mayor Conjunto del Ejército y de la policía de la Ciudad. La ministra vigila en pantallas gigantes los operativos de los retenes, coordina las cápsulas para los traslados sanitarios, hace teleconferencias con ministros provinciales y trabaja con la inteligencia de las fuerzas federales para el despliegue de uniformados en puntos estratégicos.  Novata en la función pública (solo había tenido un paso entre 2009 y 2011 como subsecretaria de Formación del Ministerio de Defensa), se respalda en la jefa de gabinete del ministerio, \r\n\r\nCecilia Rodríguez\r\n\r\n -que supo ocupar su silla durante el kirchnerismo-; en el secretario de Seguridad y Política Criminal, Eduardo Villalba, y en el secretario de Articulación Federal del Ministerio de Seguridad, Gabriel Fuks. \"No hay diferencias internas como existió en otra época\", aseguran en el riñón del ministerio, en una clara alusión a los cortocircuitos que protagonizaron Rodríguez con Berni. Frederic aceitó, como no había hecho en los primeros meses de gestión, un contacto telefónico permanente con \r\n\r\nAlberto Fernández.\r\n\r\n En el entorno del Presidente dicen haber probado en las últimas horas su \"capacidad de conducción\". La ministra trabaja en coordinación permanente con el ministro del Interior, \r\n\r\nEduardo \"Wado\" De Pedro,\r\n\r\n con quien compartió las salidas al territorio, y tiene el soporte interno del jefe de gabinete, \r\n\r\nSantiago Cafiero,\r\n\r\n a quien conocía por trabajos que hizo para el Grupo Callao.  Quienes tratan con Frederic a diario aseguran que la ministra se preocupa por las condiciones laborales de los efectivos en este marco de excepcionalidad. \"Saludamos al personal y vamos a estar con ellos y con ellas todos estos días hasta que termine esta situación\", dijo Frederic en las últimas horas. En su entorno repiten que es \r\n\r\n\"contraria a la postura del CELS\"\r\n\r\n porque \"no pone un manto de duda sobre el accionar de los uniformados\" a quienes considera \"trabajadores de la seguridad\". \"Ella tampoco tiraría a un gendarme por la ventana\", afirman."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-gobierno-analiza-restringir-horarios-autorizaciones-salir-nid2346864","date":"25  de marzo de 2020  • 09:38","title":"Coronavirus en la Argentina: el Gobierno analiza restringir horarios y autorizaciones para salir de casa","abstract":null,"author":"Jaime Rosemberg","key_words":"","body":"Con el inminente fin del feriado largo y el retorno -limitado al máximo- de argentinos que intentan entrar en el área metropolitana, el Gobierno analiza endurecer los controles de cumplimiento de la cuarentena en zonas urbanas, con especial foco en las \"salidas prolongadas\" de quienes llegan a negocios de cercanía o utilizan el formulario de excepciones para realizar actividades no permitidas en la cuarentena. Lo contó el propio \r\n\r\nAlberto Fernández\r\n\r\n, ante un salón lleno de \r\n\r\nintendentes bonaerenses\r\n\r\n y funcionarios nacionales, en la quinta de Olivos. \"En las recorridas por algunos lugares ves las avenidas vacías, y en las calles interiores gente circulando\", se quejó el Presidente sobre la medida para contener el avance del \r\n\r\ncoronavirus\r\n\r\n.   Durante la reunión del lunes en la quinta presidencial, distintos intendentes de Cambiemos y representantes del gobierno porteño \r\n\r\naconsejaron la confección de un nuevo formulario de declaración jurada para realizar las compras del día, con un horario fijo, y turnos a determinar\r\n\r\n. También propusieron \r\n\r\nacortar aún más las horas de funcionamiento de los supermercados\r\n\r\n, porque -aseguran- \"las corridas de los primeros días, con el miedo del desabastecimiento, se terminaron\".  \"Hay gente que dice que va a comprar leche, o a pasear al perro, y se queda afuera de su casa varias horas, varias veces al día y a veces bastante lejos de su hogar. El policía, hoy, no le puede decir nada\", razonaron desde el gobierno de \r\n\r\nHoracio Rodríguez Larreta\r\n\r\n, que tuvo como delegados en esa reunión a través al vicejefe de gobierno, Diego Santilli, y el ministro de Ambiente, Eduardo Macchiavelli.  Desde el Gobierno prometieron analizar la propuesta, que va en línea con la directiva presidencial de \"apretar y presionar todo lo que se pueda\" para reforzar el cumplimiento de la cuarentena. De hecho, el Presidente incluyó el proyecto en sus anotaciones, al igual que otras que circularon, como \r\n\r\ncentralizar la compra de respiradores o incluir a la clase media baja en la tarifa social\r\n\r\n. La eventual limitación de los supermercados enfrenta mayores limitaciones de cumplimiento en la provincia de Buenos Aires, pero cerca del gobernador \r\n\r\nAxel Kicillof \r\n\r\ntampoco lo descartan. \"Acá va a generar que se agolpe más gente, no sé si va a funcionar\", comentó un intendente peronista del conurbano norte, que se inclinaba por \"generar más conciencia colectiva, entre todos, y sancionar a quienes incumplen\".  Hasta el momento, los exceptuados de la cuarentena pueden circular con un salvoconducto o documento que demuestre tal excepción. \"No podemos cortar todo, pero hay algunos excesos, la gente se aprovecha\", afirman desde el Ministerio de Seguridad nacional, y avalan el \r\n\r\ncierre de 59 accesos a la ciudad de Buenos Aires\r\n\r\n, que se materializaron durante la jornada del martes. Toman \r\n\r\nel caso de Francia\r\n\r\n, uno de los países más afectados por la pandemia, cuyo gobierno estableció que nadie puede circular más allá de un kilómetro de distancia desde el domicilio fijado para realizar la reclusión voluntaria. El foco de las medidas de restricción está puesto en el fin del feriado largo y el eventual retorno de muchos rubros autorizados para trabajar, lo que provocará mayor movimiento de gente en las calles y medios de transporte.  \"Los miles que se fueron a la Costa no van a poder volver, pero algunos que fueron a sus countries cerca de la ciudad lo van a intentar, y habrá más movimiento. \r\n\r\nEs lo que tenemos que intentar frenar\", reconocen en el Gobierno.\"La idea se barajó. Aún no hay definiciones\", afirmaron cerca de la ministra de Seguridad, \r\n\r\nSabina Frederic\r\n\r\n, decidida a utilizar \"todas las herramientas que podamos\" para frenar la circulación de personas, como lo evidenciaron los operativos llevados a cabo en la ruta Panamericana y la prohibición de regresar a la ciudad para aquellos que decidieron pasar en la Costa Atlántica el fin de semana largo.  Los que regresan a trabajar preocupan tanto en la quinta de Olivos como quienes volvieron del exterior luego de abandonar el país en las horas previas al cierre de fronteras. Ya está prácticamente definido que, al menos hasta el 12 de abril, no habrá fin de cuarentena, por lo que el foco está puesto en la limitación de la circulación, y los preparativos para la \"oleada\" de nuevos casos, que se prevé para mediados de abril. \"Esto cambia día a día, es difícil hacer un pronósticos. Pero vamos a seguir con el mismo objetivo: que la gente se quede en su casa\", reiteraron cerca del Presidente."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-cuba-ofrecio-medicos-prestar-servicios-provincia-nid2347112","date":"25  de marzo de 2020  • 09:03","title":"Coronavirus: Cuba ofreció 500 médicos para prestar servicios en la provincia de Buenos Aires","abstract":null,"author":"","key_words":"","body":"LA PLATA.- El gobernador bonaerense, \r\n\r\nAxel Kicillof\r\n\r\n, confirmó hoy que Cuba \r\n\r\nofreció médicos\r\n\r\n para prestar servicios en la provincia de Buenos Aires y colaborar con la contención del \r\n\r\ncoronavirus \r\n\r\nen la Argentina. Sin embargo, desde la cartera de Salud bonaerense afirmaron que \r\n\r\n\"se van a citar solo si no se cubre la demanda\" de 4500 profesionales para reforzar la atención sanitaria. \"Hubo \r\n\r\nun ofrecimiento\r\n\r\n de la Embajada de Cuba de profesionales. \r\n\r\nHoy no está nada resuelto todavía. \r\n\r\nHay cuestiones de logística y traslado\", afirmó Kicillof en diálogo con Radio Metro. Consultado sobre las críticas de la exfuncionaria del macrismo \r\n\r\nLaura Alonso\r\n\r\n a la posible llegada de médicos cubanos -los calificó de \"comisarios\"-, el gobernador respondió: \"No sé qué decir. Si consiguen salir de esa situación tan incómoda que se ponen a ellos mismos, tan poco comprensible, tendrían que ver lo que pasa en Italia y Francia, donde uno ve con mucho dolor cómo se les desborda el sistema sanitario. No tienen ni médicos ni equipamientos\". \"También ha habido muchos voluntarios de la Universidad de Buenos Aires que capaz son espías\", ironizó. Por su parte, desde el ministerio de Salud bonaerense confirmaron a \r\n\r\nLA NACION\r\n\r\n \"el ofrecimiento de Cuba de mandar a 500 profesionales\", aunque aclararon que \"no se empezó a tramitar nada\". Solo en caso que no se puedan cumplir con los refuerzos con profesionales argentinos se pedirá refuerzos a la isla, precisaron. El ministerio de Salud de la provincia de Buenos Aires buscará incorporar, a partir de esta semana, a \r\n\r\n4500 profesionales al sistema de salud\r\n\r\n. La idea es sumar 500 terapistas, otros 500 médicos generalistas, 500 kinesiólogos, 2000 enfermeras, 100 médicos clínicos, 20 infectólogos; 800 trabajadores de limpieza, 80 psicólogos y trabajadores sociales. La convocatoria abre hoy. Los médicos cubanos \"se van a citar solo si no se cubre la demanda\", \r\n\r\ninformó un vocero de la cartera sanitaria. El ministerio de Salud negó además que vayan a convocar a \r\n\r\nmédicos de Venezuela: \r\n\r\nen el país ya hay 418 profesionales de esa nacionalidad que tienen títulos sin revalidar. Pero que estarán habilitados a trabajar a partir del decreto presidencial 260/2020. Este decreto, dispone, en su artículo octavo: \"autorizar de forma excepcional y temporaria la contratación y ejercicio de profesionales y técnicos de la salud titulados en el extranjero, cuyo título no esté revalidado o habilitado en la República Argentina\". Los \r\n\r\nmédicos venezonalos\r\n\r\n sí serán contratados por los servicios sanitarios de los municipios: la comuna de La Plata anunció que contratará a medio centenar de médicos de esa nacionalidad. También buscan contratar a estos profesionales los municipios de Lobería, Carlos Casares, San Cayetano, Bolivar, Bahía Blanca, Florentino Ameghino y Pirovano. En cada caso se les expedirá una matrícula con validez por tres meses, y una numeración especial, para poder identificarlos dentro del sistema sanitario, se informó. Los medicos venezolanos dijeron a \r\n\r\nLA NACION \r\n\r\nque tienen \"voluntad, valor y valentía\" para sumarse al sistema de salud argentino. \"Solicitamos respetuosamente que sus títulos sean convalidados para poder apoyar al país en el marco de la legalidad\", señalaron desde la Asociación de Médicos Venezolanos en Argentina. En la Argentina hay además 1200 enfermeros de esa nacionalidad. La mitad ya está trabajando. Informe de María José Lucesole"}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-prorrogan-suspension-micros-trenes-larga-distancia-nid2347097","date":"25  de marzo de 2020  • 08:48","title":"Coronavirus: extienden la suspensión de micros y trenes de larga distancia y aviones de cabotaje hasta el 31 de marzo","abstract":null,"author":"","key_words":"","body":"Para prevenir el contagio del \r\n\r\ncoronavirus\r\n\r\n, el \r\n\r\nGobierno \r\n\r\nprorrogó hasta el 31 de marzo las suspensiones totales de los vuelos comerciales y los servicios de micros y trenes de larga distancia. La \r\n\r\nnormativa\r\n\r\n, originalmente, regía hasta hoy. La medida quedó oficializada mediante \r\n\r\nla resolución 73/2020\r\n\r\n publicada hoy en el Boletín Oficial y especifica: \"Prorróganse hasta el 31 de marzo de 2020 las suspensiones totales de los servicios de transporte automotor y ferroviario de pasajeros interurbano e internacionales y de los servicios de transporte aéreo de cabotaje comercial y de aviación general\".  La resolución aclara que la medida \"quedará automáticamente prorrogada, en caso de que se dispusiera la continuidad del aislamiento social, preventivo y obligatorio\" decretado por el presidente, \r\n\r\nAlberto Fernández\r\n\r\n. Además, indica que hasta fin de marzo los servicios de colectivos y trenes funcionarán con horarios de feriado. A su vez, hasta la medianoche del 31 de marzo se suspende la circulación de los servicios de transporte automotor urbano y suburbano de oferta libre. "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/hospital-posadas-en-la-primera-linea-de-fuego-para-enfrentar-el-virus-nid2347017","date":"25  de marzo de 2020","title":"Coronavirus: el hospital Posadas, la primera línea de fuego para enfrentar la pandemia","abstract":"El Gobierno montó un doble filtro para casos sospechosos y envió más fondos","author":"Iván Ruiz","key_words":"","body":"Si el \r\n\r\ncoronavirus\r\n\r\n fuera una guerra, un médico residente del \r\n\r\nHospital Posadas\r\n\r\n estaría en la primera línea de fuego. No está camuflado, pero su uniforme incluye una cofia, antiparras plásticas, un barbijo y un ambo que cubre hasta la última parte de su cuerpo. Este estudiante de medicina clínica, de 30 años, es el primer rostro que ya encuentran los casos sospechosos de\r\n\r\n Covid-19\r\n\r\n en el\r\n\r\n conurbano\r\n\r\n.  Silencio. \r\n\r\nLa guardia del Hospital Posadas\r\n\r\n está vacía desde que el presidente \r\n\r\nAlberto Fernández\r\n\r\n dictó la \r\n\r\ncuarentena obligatoria\r\n\r\n. Ya no hay largas filas, ya no se escucha el griterío de los pacientes y tampoco hay corridas por emergencias. Solo se acercaron hasta la guardia un puñado de pacientes en los últimos días, todos temerosos ante el avance del coronavirus. Pero ninguno fue \"positivo\" de \r\n\r\nCovid-19\r\n\r\n, indicaron las autoridades.  El impacto visual de la nueva infraestructura que desplegó el Ministerio de Salud contrasta con el silencio y la soledad que se percibe apenas se ingresa al Hospital Posadas, después de pasar un exhaustivo control de seguridad. \"¿Será la famosa calma que anticipa la tormenta?\", sonríe, nervioso, un empleado, todavía asombrado por el despliegue. Ya hay nueva infraestructura para hacerle frente al coronavirus. El Gobierno montó dos filtros en la guardia del Posadas para que puedan contener un escenario con cientos de contagios si la pandemia penetra en el conurbano.  El primer filtro lo atiende este médico residente (que evitó dar su nombre), que define si el paciente es sospechoso de portar el Covid-19 y, si corresponde, lo envía a una gran carpa verde militar. \"Sí, es peligroso estar acá, pero siempre estamos expuesto a contagiarnos enfermedades. Es nuestra tarea\", dice, resignado, a tres metros, la distancia que marca el cordón sanitario que también forma parte de la puesta en escena. El segundo paso para los contagiados -ya dentro de la gran carpa- consiste en determinar la gravedad que el coronavirus ya ha causado en el paciente para, luego, derivarlo a su casa o internarlos en los boxes de aislamiento que se habilitaron dentro de dos camiones sanitarios. El hospital ya recibió 16 respiradores artificiales y espera duplicar esa cantidad en los próximos días, informaron fuentes oficiales.  Pero, por ahora, los seis médicos de guardia solo esperan en soledad y remarcan que uno de los primeros casos de coronavirus está todavía internado dentro del Posadas. Es una abogada de Vicente López que se contagió en España y fue internada en una habitación con aislamiento. Su estado es delicado, pudo reconstruir este medio. El Ministerio de Salud ordenó que se acondicionaran y liberaran 58 camas que puedan hacer frente al brote de coronavirus y se habilitaran -afirman fuentes oficiales- otros 27 lugares entre terapia intensiva y unidades coronarias. El equipamiento estaría completo cuando el hospital sea habilitado para hacer los tests rápidos. Aunque la mayoría de los casos por el virus Covid-19 se registraron en la ciudad de Buenos Aires, el Gobierno enfoca sus energías hacia el conurbano, el mayor conglomerado poblacional del país. De hecho, Alberto Fernández visitó ayer el Hospital Favaloro, en La Matanza, que se pondría en funcionamiento para recibir pacientes con coronavirus. \"Hay mucho miedo, por eso la gente no viene al hospital. Pero hay otros factores: al limitar la circulación hay menos alcohol, menos accidentes, menos peleas? Y también está funcionando muy bien el centro de atención telefónica (147) para casos sospechosos\", resume otro médico que recibió durante el feriado puente a los pacientes del Posadas. Y remarca que \"solo\" recibieron un herido de bala en todo el fin de semana. \"Está más tranquilo el barrio Carlos Gardel\", dice, en referencia al asentamiento humilde que se levanta justo detrás del hospital. \"Ojalá esto nos eduque como sociedad, que nos deje una enseñanza\", remató el médico residente desde la primera línea contra el coronavirus.  "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/carlotto-desato-una-polemica-y-le-contesto-el-diputado-negri-nid2346995","date":"25  de marzo de 2020","title":"Estela de Carlotto desató una polémica y le contestó el diputado Mario Negri","abstract":null,"author":"","key_words":"","body":"El jefe del interbloque de diputados de Juntos por el Cambio, \r\n\r\nMario Negri\r\n\r\n, le respondió duramente a la presidenta de \r\n\r\nAbuelas de Plaza de Mayo\r\n\r\n, \r\n\r\nEstela de Carlotto\r\n\r\n, quien declaró que \"no sé cuántos moriríamos con el gobierno anterior\" si \r\n\r\nMauricio Macri \r\n\r\nhubiera sido el presidente de los argentinos durante la pandemia del\r\n\r\n coronavirus\r\n\r\n. \"Con Macri no hubieran alcanzado los cementearios\", dijo por su parte Hebe de Bonafini, de Madres de Plaza de Mayo. \"Son momentos en que necesitamos estar más unidos que nunca, sobre todo en un día tan sensible para los argentinos\", puntualizó Negri, al salir al cruce. \"\r\n\r\nLas palabras de Carlotto\r\n\r\n profesando su aversión por quienes piensan distinto hacen mucho daño. Ojalá reflexione y se disculpe\", señaló el diputado Negri. Carlotto había sostenido, en diálogo con Radio El Destape, que si hubiera seguido gobernando Juntos por el Cambio \"no hubieran hecho nada más que decir mentiras en los medios, diciendo que estaba todo bien\". En referencia del Día de la Memoria, Carlotto rechazó la posibilidad de que se otorgue la prisión domiciliaria a los represores presos mayores de 60 años como medida de prevención por el coronavirus. Por su parte, Bonafini pidió al presidente Alberto Fernández que \"indulte a los presos políticos\", en referencia a los exfuncionarios de los gobiernos de Néstor y Cristina Kirchner que fueron condenados o enfrentan procesos por corrupción, como Amado Boudou, José López y Ricardo Jaime, entre otros. \"Quiero hacerle un pedido al Presidente. Sé que los presos no quieren indultos porque no cometieron delitos. Pero le pido que los indulte\", dijo Bonafini."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/sin-actos-el-arco-politico-evoco-el-dia-de-la-memoria-en-las-redes-nid2346994","date":"25  de marzo de 2020","title":"Sin actos, el arco político evocó el Día de la Memoria en las redes","abstract":"Por primera vez no hubo marchas a Plaza de Mayo; Fernández publicó un video","author":"","key_words":"","body":"Dirigentes de todos los partidos políticos conmemoraron en las redes sociales el \r\n\r\nDía Nacional de la Memoria por la Verdad y la Justicia\r\n\r\n, en una jornada en la que por primera vez en la historia no habrá una marcha en \r\n\r\nPlaza de Mayo\r\n\r\n para recordar el comienzo del \r\n\r\núltimo golpe de Estado\r\n\r\n. Alberto Fernández \r\n\r\nse sumó a la campaña digital de los organismos de derechos humanos y se refirió en \r\n\r\nTwitter \r\n\r\na la imposibilidad de movilizarse, \r\n\r\nante las restricciones\r\n\r\n por el\r\n\r\n coronavirus\r\n\r\n. Publicó un video en el que\r\n\r\n referentes de derechos humanos\r\n\r\n y f\r\n\r\niguras de la política\r\n\r\n y del espectáculo reiteran el \r\n\r\nreclamo de memoria, verdad y justicia\r\n\r\n. \"El contexto actual no nos permite marchar, pero sí nos permite recordar\", dice Taty Almeida, de Madres de Plaza de Mayo Línea Fundadora, en el comienzo del video. Las imágenes muestran a funcionarios hijos de desaparecidos, como el ministro Juan Cabandié, Victoria Donda y Horacio Pietragalla. También aparecen la cantante Miss Bolivia, la cocinera Narda Lepes y el actor Tomás Fonzi, entre otros. \"Memoria para recordar el genocidio del terrorismo de Estado y el plan sistemático de exterminio llevado adelante por las Fuerzas Armadas. Para que esto no pase nunca más. Verdad para que las fuerzas armadas terminen de una vez y para siempre con el secretismo y se ordene la apertura de todos los archivos. Justicia para que todos los autores materiales e intelectuales de los delitos de lesa humanidad sean juzgados, condenados y encarcelados\", dicen en el video, que muestra imágenes del expresidente Néstor Kirchner, pañuelos blancos y termina con Litto Nebbia tocando el piano. \"El aislamiento preventivo y obligatorio nos impide marchar hoy para cuidarnos. Pero no nos impide recordar. Este 24 de marzo, desde nuestras casas, igual levantamos los pañuelos por la memoria, la verdad y la justicia. Nunca más\", escribió el Presidente. En cuarentena en la casa de su hija Florencia, Cristina Kirchner publicó un video distinto al de Fernández, en el que habla ella misma. Dice que este aniversario \"será distinto\" y llama a \"colgar un pañuelo blanco en las ventanas, puertas o balcones para seguir construyendo la memoria\". \"Por primera vez en muchos años los argentinos no marcharán por las calles de la patria para acompañar las madres, a las abuelas y a los hijos. Por primera vez, esa larga bandera con los rostros de los desaparecidos y desaparecidas no será empuñada por miles de manos. Este año tenemos que quedarnos en casa para cuidarnos y para cuidar también a los demás. Pero la memoria no puede, no puede ni debe detenerse\", dijo. La primera dama, \r\n\r\nFabiola Yáñez\r\n\r\n, publicó una fotografía en Instagram en la que saluda afectuosamente a las Madres de Plaza de Mayo. Y escribe: \"Hoy 24 de marzo, Día Nacional de la Memoria por la Verdad y la Justicia, recordamos a las víctimas de la última dictadura militar. Los argentinos reafirmamos la decisión de vivir en democracia y juntos decimos Nunca Más\"."}
