{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/windows-10-esta-instalado-mas-1000-millones-nid2344266","date":"17  de marzo de 2020  • 17:13","title":"Windows 10 ya está instalado en más de 1.000 millones de computadoras en todo el mundo","abstract":null,"author":"Europa Press","key_words":"","body":"El sistema operativo \r\n        \r\n        \r\nWindows 10\r\n\r\n        \r\n\r\n ha superado los 1.000 millones de dispositivos activos en los que se encuentra instalado en todo el mundo, como ha anunciado Microsoft este lunes. Esta cifra de usuarios acumula los dispositivos de 200 países en los que se ha instalado el sistema desde su lanzamiento en julio del año 2015, según ha asegurado la compañía estadounidense en un comunicado. Se incluyen los datos tanto de \r\n        \r\n        \r\ncomputadoras\r\n\r\n        \r\n\r\n como de las \r\n        \r\n        \r\nconsolas\r\n\r\n        \r\n\r\n        \r\n        \r\nXbox\r\n\r\n        \r\n\r\n y dispositivos de realidad virtual, entre otros. \"No podríamos estar más agradecidos a nuestros usuarios, socios y empleados por ayudarnos a llegar a esto\", ha agradecido el vicepresidente corporativo de Vida Moderna, Búsqueda y Dispositivos de Microsoft, Yusuf Mehdi, \r\n\r\nen el comunicado de la empresa\r\n\r\n. Asimismo, Microsoft ha destacado la extensión de su sistema operativo entre las empresas del ranking Fortune 500, de las que asegura que el cien por cien de ellas utilizan Windows 10 y que se ha convertido en \"una plataforma crítica para la transformación empresarial\", según Mehdi. Con el fin del soporte de la versión anterior del sistema, \r\n\r\nWindows 7\r\n\r\n, que tuvo lugar a principios de año, Microsoft asegura que con la transición a su sistemas más reciente las empresas pueden funcionar \"de forma más eficiente y segura y posicionarse para ofrecer mejores productos, servicios y soluciones\". Microsoft ha compartido también otros datos, como que su programa de testers de software Windows Insider cuenta con 17,8 millones de miembros en el mundo y que Windows 10 es el sistema de 80.000 modelos de portátiles y computadoras convertibles y dos en uno de 1.000 fabricantes diferentes en el mundo."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/como-limitar-consumo-datos-servicios-streaming-video-nid2344353","date":"17  de marzo de 2020  • 15:43","title":"Cómo limitar el consumo de datos de Netflix y YouTube para que no acaparen la conexión en casa","abstract":null,"author":"","key_words":"","body":"El consumo de video es uno de los principales factores que impulsa el creciente tráfico de \r\n        \r\n        \r\nInternet\r\n\r\n        \r\n\r\n en la Argentina todos los años. Esta tendencia se incrementó ante un mayor uso de los servicios de \r\n        \r\n        \r\nstreaming\r\n\r\n        \r\n\r\n , \r\n\r\ncomo reportó la Cámara Argentina de Internet\r\n\r\n, debido a la \r\n        \r\n        \r\ncuarentena\r\n\r\n        \r\n\r\n por la epidemia de \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n covid-19. Ante este panorama las compañías proveedoras del servicio recomendaron evitar la transmisión online de contenidos en 4K/UHD, una modalidad que ofrecen plataformas de streaming. \r\n\r\n¿Cuál es el consumo de datos que tiene una plataforma como Netflix? Según Netflix, una hora de una serie o película de su catálogo consume 1 GB por hora con una calidad estándar, pero se puede incrementar hasta 3 GB e incluso 7 GB si está en calidad HD o Ultra HD. Por este motivo, la compañía ofrece las siguientes opciones de configuración de uso de datos:  Todos estos valores son por dispositivo configurado con la versión web o la app de Netflix, es decir. A su vez, cada uno de los ajustes se deberán realizar en cada uno de los perfiles de usuario de cada uno de los equipos que utilizan Netflix. Este ajuste se puede realizar en la opción Configuración de reproducción, disponible dentro Mi Perfil, como menciona el \r\n\r\nsitio de ayuda online de Netflix\r\n\r\n. De esta forma, la \r\n\r\nreducción en la calidad de video\r\n\r\n repercute en el consumo de datos en la red, un método que también se aplica a los videos de \r\n        \r\n        \r\nYouTube\r\n\r\n        \r\n\r\n , si se desea descomprimir el consumo del ancho de banda. A su vez, esta configuración se puede extender a \r\n        \r\n        \r\nFortnite\r\n\r\n        \r\n\r\n y a diversos títulos que ofrecen partidas de videojuegos, ya que este tipo de ajustes impactarán de forma positiva en el rendimiento de la conectividad hogareña. Para todos los casos, la combinación de estos ajustes junto a un correcto uso coordinado de los servicios de streaming y videojuegos impactará de forma positiva en el rendimiento de la red Wi-Fi local, junto a un desempeño óptimo del ancho de banda de Internet."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/cuarentena-online-como-es-estado-actual-conexiones-nid2344334","date":"17  de marzo de 2020  • 14:05","title":"Cuarentena online: cómo es el estado actual de las conexiones a Internet en la Argentina","abstract":null,"author":"Guillermo Tomoyose","key_words":"","body":"Las medidas adoptadas por el gobierno argentino ante el avance de la pandemia de \r\n\r\ncoronavirus Covid-19\r\n\r\n transformó de forma radical la rutina laboral de una parte de los trabajadores. Tras la recomendación del trabajo remoto o \r\n\r\nhome office\r\n\r\n, muchos empleados y profesionales comenzaron a improvisar y desarrollar sus tareas con sus \r\n        \r\n        \r\ncomputadoras\r\n\r\n        \r\n\r\n , \r\n        \r\n        \r\nsmartphones\r\n\r\n        \r\n\r\n y su conexión hogareña a \r\n        \r\n        \r\nInternet\r\n\r\n        \r\n\r\n . Por estos repentinos cambios generados por el distanciamiento social, en la Argentina e\r\n\r\nl tráfico de Internet creció entre un 20 y un 25 por ciento\r\n\r\n según la Cámara Argentina de Internet (CABASE). \"Este incremento \r\n\r\nlo registramos el fin de semana,\r\n\r\n en especial, en el horario nocturno, impulsado por el consumo de video, pero también por la demanda generada por los videojuegos. Pero más allá de esta tendencia, por ahora \r\n\r\nno vemos una modificación significativa en la curva de consumo\r\n\r\n\", le dijo a LA NACION Ariel Graizer, presidente de CABASE, la cámara que agrupa a las compañías de Internet y telecomunicaciones en la Argentina. A su vez, el directivo remarca que el volumen de datos que circula en la infraestructura nacional se incrementó al doble respecto a cifras del año pasado, \r\n\r\nde unos 480 Gbps (gigabits por segundo)\r\n\r\n, y remarcó que el actual consumo está por encima de este crecimiento que se registra año a año. \"La red \r\n\r\nestá preparada para el consumo hogareño\r\n\r\n de video HD, que es el principal factor que impulsa la curva creciente todos los años. En los últimos días también identificamos que \r\n\r\nel trabajo diurno no afectó de forma significativa al tráfico\r\n\r\n\", agregó Graizer. En detalle, el directivo cree que la mayor dificultad está en el plano offline, como en las cuestiones operativas de las pymes y empresas con sus empleados. \"Existen\r\n\r\n desafíos en la logística del uso\r\n\r\n de computadoras portátiles y otros temas operativos. Pero en cuando al software, el uso de escritorios remotos, una herramienta utilizada en la modalidad de trabajo home office, consume muy poco comparado al video HD\", dijo el presidente de CABASE. La demanda de consumo de datos de las compañías, al trasladarse a los hogares de los empleados, abre nuevos desafíos que están al margen de la infraestructura nacional de Internet. \"En este punto, \r\n\r\nlos usuarios deberán resolver la demanda interna\r\n\r\n que tengan en el tráfico interno en la red Wi-Fi hogareña\". Es decir: el problema no está en el acceso en sí (más allá de los problemas clásicos que tienen estas conexiones) sino en compartir esa conexión y evitar que algunos servicios (Netflix, YouTube o juegos como Fortnite) se \"coman\" la banda ancha y no permitan una navegación veloz o una videollamada sin cortes. Ante una mayor demanda en el consumo de datos, las compañías de Internet prevén que el uso hogareño de los servicios online se incrementará de forma significativa. En este punto, Movistar solicitó a los usuarios que tengan un \r\n\r\nuso responsable de los recursos\r\n\r\n, como evitar la descarga de contenidos de gran tamaño que no son de primera necesidad y que exigen el funcionamiento correcto la red. \"Es preferible que las descargas de gran tamaño se realicen en la madrugada, donde el tráfico se ve más aliviado. También se recomienda eliminar la descarga o \r\n\r\nstreaming en UHD (4K)\r\n\r\n, ya que ello provoca un uso considerable de la red, perjudicando a otros clientes\", dijo la compañía en un comunicado. Movistar también recomendó que, siempre que estén disponibles, que se realicen las comunicaciones de voz mediante las redes fijas. \"Es crucial mantener la conexión y la posibilidad de comunicarse las 24 horas del día, tanto para facilitar tareas laborales como para asegurar la comunicación con familiares para mantener la cercanía y contención de manera virtual mientras duren las medidas de aislamiento preventivo\", agregó la compañía."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/coronavirus-hospital-italiano-fabrica-repuestos-sus-respiradores-nid2344257","date":"17  de marzo de 2020  • 11:06","title":"Coronavirus: un hospital italiano fabrica los repuestos de sus respiradores con impresoras 3D","abstract":null,"author":"Europa Press","key_words":"","body":"Un hospital de la ciudad italiana de Brescia, en la región de Lombardía, afectado por falta de suministros debido a la epidemia de \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n ha utilizado \r\n        \r\n        \r\nimpresoras 3D\r\n\r\n        \r\n\r\n para fabricar repuestos de respiradores. Las autoridades de hospital advirtieron durante el viernes de la semana pasada que se habían quedado sin unidades de válvulas para los respiradores, que se utilizan para llevar a cabo la reanimación de los pacientes y asegurar el flujo de oxígeno, \r\n\r\ncomo reporta el diario La Stampa\r\n\r\n. Estos respiradores utilizan una válvulas o membranas de plástico que se desechan tras cada uso, y para solucionar la escasez, se pusieron en contacto, a través del medio local Il Giornale di Brescia, con empresas y miembros de la comunidad tecnológica. La ayuda llegó del ingeniero local \r\n\r\nCristian Fracassi\r\n\r\n, doctorado en ingeniería de materiales y responsable de una empresa farmacéutica, que comenzó a fabricar las válvulas de los respiradores con una impresora 3D en apenas unas horas y después las puso a prueba. Las repuestos para los respiradores, que según las pruebas funcionaban correctamente, solucionaron la situación de escasez del hospital de Brescia, y los centros de ciudades vecinas como Pescara y Sassari han comenzado a solicitar más válvulas a través de estas técnicas a empresas como la de Fracassi."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/asi-es-houseparty-app-ofrece-videollamadas-grupales-juegos-trivias-nid2344247","date":"17  de marzo de 2020  • 10:40","title":"Así es Houseparty, la app que combina videollamadas grupales con juegos y trivias","abstract":null,"author":"","key_words":"","body":"Las videollamadas grupales se convirtieron en un recurso valioso \r\n\r\npara estar en contacto con familiares y amigos\r\n\r\n con chats como WhatsApp. A su vez, esta modalidad de comunicación también se utiliza en el \r\n\r\nhome office de los equipos de trabajo\r\n\r\n, aunque también se pueden utilizar para los encuentros sociales \r\n        \r\n        \r\nen épocas de cuarentena\r\n\r\n        \r\n\r\n mientras esperamos que pase lo peor del \r\n\r\ncoronavirus\r\n\r\n. Para este tipo de situaciones está \r\n\r\nHouseparty\r\n\r\n, una aplicación móvil de videollamadas que se convirtió en una de las propuestas más descargadas en Internet. A diferencia de otros servicios similares, sus creadores la presentan una \r\n        \r\n        \r\nred social\r\n\r\n        \r\n\r\n con video para grupos de amigos que quieren reunirse desde sus casas con sus \r\n        \r\n        \r\nteléfonos\r\n\r\n        \r\n\r\n, \r\n        \r\n        \r\ncomputadoras\r\n\r\n        \r\n\r\n y una conexión a \r\n        \r\n        \r\nInternet\r\n\r\n        \r\n\r\n . Houseparty fue lanzada en 2016 como un servicio de chat de video grupal, enfocado para el público adolescente y estudiantes, disponible para iOS, Android, Mac y navegadores Chrome. Su principal virtud está en ofrecer sesiones de videollamadas de hasta ocho integrantes, una característica que acaparó la atención de los usuarios en las últimas semanas, que transformaron a Houseparty en una de las apps más descargadas en las tiendas de aplicaciones. Heads Up, uno de los minijuegos de Houseparty  En cuanto a su uso, Houseparty permite establecer videollamadas grupales y salas privadas, aunque los participantes pueden sumar a otros invitados. Si bien no es la primera app que permite una videoconferencia simultánea entre 8 personas (ofrecen reuniones virtuales hasta con 50 integrantes o más, \r\n\r\ncomo en Skype y Zoom\r\n\r\n) el enfoque de Houseparty está en el pasatiempo lúdico y el encuentro de amigos, a diferencia de los servicios dedicados al sector corporativo o profesional. De esta forma, Houseparty ofrece mucho más que sesiones de videollamadas y suma diversas propuestas lúdicas, como las adivinanzas con dibujos de la opción \r\n\r\npictionari\r\n\r\n, la modalidad \r\n\r\nquién es quién\r\n\r\n y una sesión de juegos de asociación de palabras. Esta combinación entre videollamadas, minijuegos y una audiencia joven fue una combinación que atrajo el interés de varias compañías. Facebook intentó adquirir el servicio, pero al final quien se quedó con Houseparty fue \r\n\r\nEpic Games\r\n\r\n, la firma responsable detrás del motor gráfico Unreal y del exitoso videojuego online \r\n        \r\n        \r\nFortnite\r\n\r\n        \r\n\r\n ."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/coronavirus-contenido-del-portal-seguimos-educando-no-nid2344243","date":"17  de marzo de 2020  • 10:35","title":"Coronavirus: el contenido del portal Seguimos Educando no consumirá datos del abono del celular, y DirecTV libera el acceso al canal Escuela Plus","abstract":null,"author":"","key_words":"","body":"Luego de la suspensión por \r\n\r\ndos semanas de las clases presenciales en todo el país\r\n\r\n, dispuesta el domingo último para frenar el contagio por \r\n\r\ncoronavirus\r\n\r\n, el sistema educativo argentino comenzó a trabajar contrarreloj para encontrar la manera de llevarle contenido a los estudiantes para que no pierdan días de clase. En ese sentido se creó el portal \r\n\r\nSeguimos educando\r\n\r\n (en rigor, parte de Educ.ar), donde \r\n\r\nse publicarán clases online para chicos\r\n\r\n, además de cuatro horas de clase en la TV Pública (dos horas a la mañana para primaria, dos horas a la tarde para secundaria). Ayer, el ministro de Educación \r\n\r\nNicolás Trotta\r\n\r\n confirmó que el acceso a este sitio desde un teléfono móvil \r\n\r\nno impactará en los datos disponibles\r\n\r\n en un abono de celular. Así, sin importar el plan que tenga contratado una línea (con tarjeta, con tarifa fija o con abono pospago) y más allá del crédito acumulado en ella, los contenidos de ese sitio seguirán accesibles, para asegurar que la mayor cantidad de estudiantes puedan usarlos.  Mientras, DirecTV confirmó que liberó por un mes el acceso al canal Escuela Plus (con contenido para escuelas rurales) y permitirá verlo también desde la app DirecTV Go. Con la necesidad de tener a los chicos dos semanas en casa, varios colegios implementaron \r\n\r\ndiversas herramientas digitales\r\n\r\n para poner las lecciones a disposición de los estudiantes y permitir el estudio remoto, y \r\n\r\nen este caso el celular, por su omnipresencia\r\n\r\n, es un vehículo de contenido privilegiado."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/xbox-series-x-microsoft-publico-mas-detalles-nid2343966","date":"17  de marzo de 2020  • 01:11","title":"Xbox Series X: Microsoft publicó más detalles sobre cómo será su próxima consola de videojuegos","abstract":null,"author":"","key_words":"","body":"Si el coronavirus no demora sus planes, Microsoft tendrá lista su nueva generación de consolas, \r\n\r\nXbox Series X\r\n\r\n, que podría estar compuesta de uno o dos modelos. Al igual que Sony con la PlayStation, la compañía usa un procesador x86 de AMD, lo que \r\n\r\nasegura la compatibilidad con los juegos diseñados para modelos anteriores\r\n\r\n. Cualquier juego que corra en una Xbox One (sea reciente o anterior, emulado) funcionará en la próxima consola.  La compañía \r\n\r\nadelantó ayer más especificaciones\r\n\r\n para los amantes del hardware: la próxima consola tend´ra un chip \r\n\r\nAMD Zen 2 con ocho núcleos a 3,8 GHz,\r\n\r\n 16 GB de RAM GDDR6 (parte para juegos, y 6 GB para el sistema operativo y otras funciones), además de un procesador gráfico con 52 unidades de cómputo a 1,82 GHz, capaz de llegra a \r\n\r\n12 teraflops\r\n\r\n. Un teraflop equivale a un billón (millón de millones) de operaciones con com flotante por segundo, una forma de medir la capacidad de cálculo de un dispositivo; más operaciones puede hacer, más sofisticados pueden ser los gráficos a la hora de calcular cómo se deben representar en la pantalla, qué pasa cuando el usuario cambia de posición, \r\n\r\ncómo impacta en ellos la luz (ray tracing)\r\n\r\n, etcétera. Esa capacidad gráfica es la necesaria para poder correr juegos en 4K a 60 cuadros por segundo, y ofrecer soporte futuro para 120 cuadros por segundo.  En lo que refiere al almacenamiento, la Xbox Series X ofrecer \r\n\r\n1 terabyte de almacenamiento SSD \r\n\r\n(similar a lo que incluirá la PlayStation 5), y una ranura de expansión que permitirá sumar otro terabyte sin resignar velocidad de lectura de datos. Además, la Xbox One X mandrá la \r\n\r\ncompatibilidad con los discos ópticos\r\n\r\n, ofreciendo una lectora de Blu-ray compatible con contenido 4K.  La compañía \r\n\r\ntambién detalló\r\n\r\n que \r\n\r\nel nuevo controlador será más veloz en su respuesta\r\n\r\n (menor latencia en la conexión inalámbrica con la consola) y será compatible con la Xbox One actual, además que funcionar con PCs y dispositivos Android o iOS, gracias al uso de Bluetooth LE. Usa un puerto USB-C para la carga y su tamaño está pensado para que pueda ser usado cómodamente por un chico de 8 años; según Microsoft esto facilita su uso para muchos usuarios y no afecta negativamente a los que tienen manos más grandes. "}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/goschool-firma-mendocina-ofrece-gratis-su-servicio-nid2343962","date":"16  de marzo de 2020  • 17:54","title":"GoSchool: una firma mendocina ofrece gratis su servicio de aula virtual para las escuelas de la Argentina","abstract":null,"author":"","key_words":"","body":"La drástica \r\n\r\nsuspensión de las clases en escuelas primarias y secundarias\r\n\r\n de la \r\n        \r\n        \r\nArgentina\r\n\r\n        \r\n\r\n anunciada por el presidente Alberto Fernández debido a la pandemia de \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n covid-19 generó nuevos desafíos en padres y docentes. ¿Qué recursos digitales se pueden utilizar para acompañar el proceso educativo de los chicos? Para algunos casos existen diversas opciones que se pueden emplear en el hogar para \r\n\r\ncontinuar con el aprendizaje de forma remota\r\n\r\n. A su vez, la firma mendocina GoSchool \r\n\r\nofreció sin costo su plataforma educativa con Aula Virtual\r\n\r\n, para que los docentes y las instituciones educativas puedan mantenerse en contacto con sus alumnos a distancia por \r\n        \r\n        \r\nInternet\r\n\r\n        \r\n\r\n . La propuesta de GoSchool estará disponible para las escuelas y colegios de toda la Argentina, sin límite de participantes y con la posibilidad de utilizar todas las funciones de esta plataforma educativa digital, como compartir archivos y enlaces, armar foros, brindar tareas y realizar exámenes, en un entorno virtual seguro. \"Sabemos que cada día de clases que se pierde genera un impacto negativo enorme. Por eso, en el escenario actual ponemos a disposición una alternativa para que las instituciones educativas continúen con actividades académicas\", dijo Ezequiel Prieto, CEO y cofundador de la empresa mendocina, en un comunicado oficial. La firma, especializada en el desarrollo de software de gestión académica y servicios para instituciones educativas, ya cuenta con más de 285 mil usuarios en todo el país. Las escuelas o colegios interesados en acceder sin costo a la plataforma GoSchool pueden ingresar en \r\n\r\nwww.goschool.com.ar/coronavirus\r\n\r\n."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/francia-multa-apple-1100-millones-euros-ir-nid2343940","date":"16  de marzo de 2020  • 15:19","title":"Francia multa a Apple por 1100 millones de euros por ir contra la libre competencia","abstract":null,"author":"","key_words":"","body":"La autoridad encargada de \r\n\r\nregular la competencia en Francia\r\n\r\n anunció el lunes que impuso u\r\n\r\nna multa récord a Apple de 1100 millones de euros\r\n\r\n por prácticas contra la libre competencia. \"Se trata de la sanción más fuerte jamás pronunciada\" por esta institución, que consideró que la firma estadounidense \r\n\r\ncometió abusos para privilegiar su red de distribución\r\n\r\n. El gigante tecnológico anunció inmediatamente el lunes que apelará esta sanción, con la que está en \"profundo desacuerdo\". Se trata \"de prácticas que remontan a más de diez años\", añadió la firma. Dos mayoristas, Tech Data y Ingram Micro, fueron condenados también a una multa de 76,1 millones de euros y 62,9 millones de euros respectivamente. \"Apple y sus dos mayoristas se pusieron de acuerdo para no competir entre sí e impedir que los distribuidores compitan entre sí\", indicó Isabelle de Silva, presidenta de la Autoridad de Competencia, citada en un comunicado. La \r\n\r\ninvestigación comenzó en 2012 \r\n\r\ntras una queja del sitio eBizcuss, que comercializaba productos Apple y era entonces el primer distribuidor del gigante estadounidense en Francia. Este sitio, que empleaba a 130 personas, afirmó que poco a poco Apple comenzó a venderle menos productos y reorientó su negocio hacia sus propias tiendas Apple Store. Su liquidación, pronunciada el 31 de mayo de 2012, se debe a las dificultades causadas por las prácticas anticompetitivas de Apple, según el organismo de control de la competencia. En 2013, la Autoridad de Competencia llevó a cabo redadas sorpresa en las instalaciones de Apple Francia y varios revendedores. Su legalidad fue cuestionada, pero finalmente fueron validadas por los tribunales en 2018. Agencia France Presse"}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/whatsapp-mensajes-autodestruyen-chats-grupales-individuales-nid2343937","date":"16  de marzo de 2020  • 15:11","title":"WhatsApp pone a prueba la función de mensajes que se autodestruyen en sus chats","abstract":null,"author":"Europa Press","key_words":"","body":"WhatsApp \r\n\r\ncomenzó a probar su función que permite configurar los \r\n\r\nmensajes \r\n\r\npara que se \r\n\r\neliminen de forma automática\r\n\r\n para que esté disponible \r\n\r\ntanto en los chats grupales\r\n\r\n como en las conversaciones individuales. Esta nueva función, que por el momento no está presente en la versión estable de la aplicación, se está probando en las betas 2.20.83 y 2.20.84 de \r\n        \r\n        \r\nWhatsApp\r\n\r\n        \r\n\r\n para dispositivos \r\n        \r\n        \r\nAndroid\r\n\r\n        \r\n\r\n , como \r\n\r\nreportó el sitio especializado WABetaInfo\r\n\r\n. Hasta el momento, las pruebas de la función se limitaban solamente a los chats grupales, en los que pueden acumularse una gran cantidad de mensajes y documentos adjuntos, como ya se había detectado en betas anteriores desde el pasado mes de octubre. La característica de \r\n\r\nEliminar mensajes\r\n\r\n, a pesar de que no se encuentra operativa, pasa a añadirse también a las conversaciones individuales entre usuarios, permitiendo eliminar los mensajes tras una hora, un día, una semana, un mes o un año, según se elija, como también aparecía en otras versiones betas anteriores. Cuando esta función se habilite, según advierte WABetaInfo, se mostrará el icono de un reloj junto a los mensajes para informar del uso de la autodestrucción."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/coronavirus-herramientas-ayudar-chicos-clases-hogarenas-tarea-nid2343914","date":"16  de marzo de 2020  • 13:54","title":"Coronavirus: herramientas para ayudar a los chicos con las clases hogareñas y la tarea","abstract":null,"author":"Cintia Perazo","key_words":"","body":"Luego de que el presidente Alberto Fernández anunciara ayer \r\n\r\nla suspensión de clases por 15 días\r\n\r\n, los chats de madres y padres comenzaron a activarse. ¿Qué haremos? ¿Cómo les llegará la tarea? ¿Qué medidas podemos tomar para poder acompañarlos en esta escolaridad remota? \r\n\r\nAlgunos colegios reaccionaron rápidamente enviando tareas y los pasos a seguir\r\n\r\n, otros avisaron que en el transcurso del día de hoy darían instrucciones. Pero más allá de las disposiciones y aplicaciones de cada colegio, existen algunas herramientas que tanto instituciones como docentes, padres y alumnos pueden utilizar para poder continuar con el aprendizaje de forma remota. Khan Academy\r\n\r\n se trata de una organización sin fines de lucro que se sostiene a través de donaciones. Ésta ofrece educación para cualquier persona, en cualquier lugar. Brinda recursos educativos gratis tanto para alumnos como para docentes. En esa plataforma se pueden consultar contenido para estudiantes de nivel primario, secundario y universitario. Incluye temas de las materias más importantes como matemáticas, gramática, ciencias e historia, entre otras. Aula365\r\n\r\n es sistema de entrenamiento escolar a través del cual se pueden resolver las tareas del colegio y entrenarse para los exámenes. En esta aplicación los niños y adolescentes podrán buscar los temas escolares que necesitan, a través de contenidos confiables. Para lograr la atención de los chicos se apoyan en películas animadas e interactivas. También tienen la opción de consultar a un profesor virtual, para despejar dudas. Se puede utilizar desde las PC o descargarla en dispositivos móviles (disponible para equipos Android y Apple). Aquí hay contenido gratuito y otros que deben pagarse.  Educatina\r\n\r\n es otra alternativa para aprender desde casa. Se trata de una plataforma digital personalizada para apoyo escolar en el aula y en el hogar, dirigida a alumnos de nivel secundario y docentes. Cuenta con más de 6000 videos y cursos, más de 2000 profesores y más de 18000 ejercicios. Puede descargarse, también, en dispositivos móviles. Permite una prueba por 30 días sin costo. Educ.ar, el portal educativo del Ministerio de Educación de la Nación Argentina cuenta con gran cantidad de recursos para educadores, familia y alumnos, divididos por nivel y temáticas. Además, se anunció también que desde la TV Pública habrá una programación especial todos los días de 9 a 11 de la mañana para poder ver, en la televisión, gran parte del contenido que se encuentra en el portal.  Por el coronavirus \r\n\r\nGoSchool\r\n\r\n anunció que ofrecerá, sin costo, su plataforma educativa con Aula Virtual para ser utilizada por escuelas y colegios de todo el país. El aplicativo que ofrece a raíz de las medidas de emergencia sanitaria consiste en un módulo de Aula Virtual, con cantidad ilimitada de actividades y participación ilimitada en cuanto a cantidad de alumnos y docentes. Esto incluye la posibilidad de compartir archivos y enlaces, armar foros, brindar tareas con entrega online, y realizar exámenes y calificaciones. De este modo, las escuelas pueden desarrollar actividades dentro de un entorno digital seguro. ClubesTEDEd , destinado a la comunidad alumnos y docentes de #ClubesTEDEd también se une a la iniciativa de ayudar a que los chicos puedan continuar capacitándose desde los hogares, a través de la experiencia TEDEd en casa. Los interesados deben conectarse todos los días a las 14 horas por Instagram Live, y así podrán aprovechar estos días sin clases.  Presentamos TEDEd en casa, una nueva experiencia para aprovechar el tiempo en casa y seguir alimentando la curiosidad! [R][R] Los invitamos a conectarse todos los días a la misma hora para encontrar un nuevo desafío! - Todos los días a las 14.00hs por Instagram Live - . . . . . . . . . . . #clubesteded #TEDxRP #charlaTED #ideas #enseñanza #educacion #transformacion Una publicación compartida por \r\n\r\n Clubes TED-Ed | Educación\r\n\r\n (@clubesteded.ar) el \r\n\r\n15 de Mar de 2020 a las 4:28 PDT Spain Business School\r\n\r\n se une a esta movida solidaria a través del lanzamiento de un programa gratuito de adquisición de competencias digitales. Este programa está dirigido a todos los públicos que se han quedado en casa para aislarse por el coronavirus. Remind\r\n\r\n ofrece a los profesores una forma sencilla y segura para enviar SMS a estudiantes y padres. Profesores o tutores pueden enviar, a través de esta aplicación, recordatorios, asignaciones, deberes, evaluaciones o mensajes a los teléfonos de estudiantes y padres. Lo interesante es que los números de teléfono se mantienen confidenciales. Edmodo\r\n\r\n es otra de las herramientas que ya están utilizando varios colegios. Esta lleva el aprendizaje más allá del aula, proporcionando un lugar gratuito y seguro para que profesores y estudiantes se conecten y colaboren, en cualquier momento y desde cualquier lugar. Puede ser útil, además, para publicar y entregar las tareas, hacer encuestas y compartir archivos. Aprender matemáticas de Duhnnae\r\n\r\n. Esta aplicación cuenta con tutoriales en español para que puedan repasar y aprender trigonometía, álgebra, geometría, binomios, funciones y aritmética entre otros temas. Además cuenta con ejercicios para repasar. DailyArt - Dosis diaria de historia del arte de Moiseum\r\n\r\n. Esta herramienta permite conocer más sobre el arte moderno, clásico y contemporáneo. Tiene más de 3000 obras, 780 biografías de los artistas e información sobre 500 colecciones de museos. Aprende Cultura general, de The city of the apps.\r\n\r\n Se trata de un programa que incluye 3500 preguntas para evaluar cuánto se sabe de cultura general. Está dividido por materias: ciencias sociales, ciencias naturales, matemáticas y lengua y literatura. Además incluye una simulación de examen para evaluar los conocimientos. Geografía: países, capitales y banderas del mundo; de Be Drill Entertaiment.\r\n\r\n Permite aprender mientras se juega sobre geografía del mundo, memorizar países, capitales y banderas. Cuenta con un divertido asistente que guiará al usuario contando noticias interesantes de todo el mundo. Está dividido por niveles y los usuarios podrán evaluarse al terminar cada uno de ellos. Palabra Perfecta - Gramática en español, de Senior Games.\r\n\r\n Este juego virtual permite practicar y aprender nuestro idioma. En él podrán encontrarse diferentes frases con los errores más comunes de la lengua, acentuación, formas verbales, confusiones en el vocabularios, uso de mayúsculas, separación de palabras y uso de prefijos, entre otros conocimientos. Babbel\r\n\r\n: este programa permite aprender 14 idiomas distintos tanto desde dispositivos móviles como desde la computadora, y no perderán su avance porque se sincroniza ni bien el usuario se loguea. Además de aprender en forma on line permite descargar vocabulario para que el usuario pueda continuar aprendiendo aún en los momentos en los que no tiene conexión. Los íconos de cada ejercicio mostrarán el estado de cada lección y la sesión de repaso. Funciona en equipos iOS (Apple) y Android. La descarga de la aplicación es gratuita pero después del primer nivel hay que pagar una suscripción para continuar avanzando en el estudio. Sangakoo\r\n\r\n es una aplicación que facilita el aprendizaje de las matemáticas con una innovadora metodología basada en la práctica creativa dentro de un sistema colaborativo. Brinda teoría y ejercicios para secundaria, bachilleratos y primeros cursos de carreras técnicas. Está disponible para computadoras y equipos móviles Android. Otro recurso muy popular es \r\n\r\nEmatematicas.net\r\n\r\n. Por supuesto, el resultado final dependerá de lo que pida y organice cada institución; pero estas herramientas servirán para que todos tengran claro que no se trata de dos semanas de vacaciones, sino de 15 días de enseñanza a distancia, que no es lo mismo."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/por-coronavirus-mas-20-millones-jugadores-se-nid2343902","date":"16  de marzo de 2020  • 13:28","title":"Coronavirus: la plataforma de videojuegos Steam registró un pico de más de 20 millones jugadores online","abstract":null,"author":"Europa Press","key_words":"","body":"La \r\n\r\nplataforma online de videojuegos Steam\r\n\r\n\r\nde la firma Valve\r\n\r\n ha registrado durante este fin de semana su pico histórico de personas utilizándola al mismo tiempo: \r\n\r\nmás de 20 millones de jugadores\r\n\r\n, coincidiendo con la epidemia actual de \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n . Esta cifra tuvo lugar el domingo y, según los datos proporcionados por el servicio, supone el récord de jugadores simultáneos desde su lanzamiento, allá por el año 2003. En este momento, en paralelo a los 20.313.451 jugadores, la plataforma reporta que un total de casi 6,4 millones de personas estaba jugando a uno de los \r\n        \r\n        \r\nvideojuegos\r\n\r\n        \r\n\r\n de su catálogo en ese momento.  La cifra de jugadores \"in game\" es la más alta del último año, pero no supone un récord histórico en Steam, que tuvo lugar en enero de 2018, cuando casi 7,2 millones de jugadores estaba jugando a un título de la plataforma al mismo tiempo. Entre los videojuegos más populares destacan especialmente títulos como \r\n\r\nCounter-Strike: Global Offensive\r\n\r\n, que alcanzó un récord de 1.024.845 jugadores simultáneos, seguido de \r\n\r\nDota 2\r\n\r\n y \r\n\r\nPUBG\r\n\r\n, con 701.632 y 515.050 jugadores, respectivamente."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/microsoft-permite-seguir-tiempo-real-evolucion-del-nid2343867","date":"16  de marzo de 2020  • 12:42","title":"Microsoft presentó un mapa online para seguir en tiempo real la evolución del coronavirus","abstract":null,"author":"Europa Press","key_words":"","body":"Microsoft\r\n\r\n        \r\n\r\n presentó una herramienta \r\n        \r\n        \r\nonline\r\n\r\n        \r\n\r\n que permite seguir la evolución de la pandemia de \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n COVID-19 en el tiempo real, ofreciendo datos actualizados por países. Bing COVID tracker\r\n\r\n utiliza información de fuentes oficiales como la Organización Mundial de la Salud, los Centros para el Control y Prevención de Enfermedades de Estados Unidos y el Centro Europeo para la Prevención y Control de Enfermedades. Con esta herramienta, disponible a través de Bing, se puede ver la evolución a nivel global del brote de coronavirus, que la Organización Mundial de la Salud \r\n\r\ndeclaró pandemia el pasado 11 de marzo\r\n\r\n. Se puede ver en tiempo real el número de casos activos, casos en recuperación y casos mortales por países. Por su parte, Google ha informado a través de Twitter que \r\n\r\nestá trabajando con el Gobierno estadounidense\r\n\r\n para desarrollar un panel de cobertura nacional que ayude a contener el coronavirus y \r\n\r\nofrezca información a los ciudadanos\r\n\r\n. Se trata, aparentemente, de un proyecto diferente al de Verily, también empresa de Alphabet, que está trabajando en una herramienta -por ahora en una etapa temprana de desarrollo- enfocada a potenciales pacientes de coronavirus."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/emoji-coronavirus-virus-microbio-rostro-barbijo-emojipedia-nid2343848","date":"16  de marzo de 2020  • 12:06","title":"El microbio y el rostro con barbijo son los emojis más utilizados para mencionar al coronavirus","abstract":null,"author":"","key_words":"","body":"La epidemia de \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n covid-19 y la cuarentena que se estableció en casi todo el mundo y en la \r\n        \r\n        \r\nArgentina\r\n\r\n        \r\n\r\n transformaron los \r\n\r\nhábitos de las personas\r\n\r\n. La irrupción de estos cambios se pudo ver en espacios públicos vacíos, y también se reflejó en \r\n        \r\n        \r\nInternet\r\n\r\n        \r\n\r\n con el aumento del uso de una docena de emojis relacionados con la pandemia en las conversaciones online. Ante la ausencia de un emoji de un virus\r\n\r\n, el \r\n\r\nmicrobio\r\n\r\n se transformó en el \r\n\r\nsímbolo más utilizado\r\n\r\n para acompañar las \r\n\r\nconversaciones sobre coronavirus\r\n\r\n en Twitter, de acuerdo a la tendencia detectada entre el 7 y 8 de marzo \r\n\r\npor Emojipedia\r\n\r\n, el sitio que sigue de cerca las novedades en torno a las ilustraciones utilizadas en las conversaciones online. Como cada compañía realiza su propia ilustración, casi todas mantienen el aspecto de un microbio, a diferencia de Apple, cuyo diseño se asemeja a un virus.  En el detalle, el \r\n\r\nemoji del microbio\r\n\r\n estuvo \r\n\r\npresente en el 42 por ciento\r\n\r\n de las conversaciones en Twitter, seguido por el \r\n\r\nemoji del rostro con barbijo con el 35 por ciento\r\n\r\n, mientras que el \r\n\r\nrostro con náuseas\r\n\r\n y \r\n\r\ncon estornudos\r\n\r\n se ubican con un \r\n\r\n5 por ciento cada uno\r\n\r\n.  A su vez, Emojipedia creó un sitio especial donde detalla \r\n\r\ncuáles son los emojis relacionados con el coronavirus\r\n\r\n. Por ejemplo, el uso de una corona (\r\n\r\ncrown\r\n\r\n en inglés) junto a una bacteria se transformó en la referencia utilizada por los usuarios online para mencionar a la pandemia. Por su parte, la ilustración del jabón combinado con las diferentes representaciones de la mano, por su parte, es una pareja que se utiliza para representar el lavado de manos."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/como-hacer-videollamadas-grupales-whatsapp-llamadas-audio-video-familiares-amigos-nid2343822","date":"16  de marzo de 2020  • 11:02","title":"Cómo hacer una videollamada grupal en WhatsApp para estar en contacto con familiares y amigos","abstract":null,"author":"","key_words":"","body":"Las \r\n\r\nvideollamadas grupales en WhatsApp\r\n\r\n están disponibles en todos los teléfonos \r\n\r\nAndroid y iPhone \r\n\r\n\r\ndesde mediados de 2018\r\n\r\n, una modalidad que \r\n\r\nse puede utilizar con video o solo con audio\r\n\r\n. La función es muy simple y requiere de un paso adicional para aquellos que ya utilizan esta forma de comunicación con un contacto. Para activar la conversación grupal en \r\n        \r\n        \r\nWhatsApp\r\n\r\n        \r\n\r\n primero se debe realizar una videollamada a un contacto, y luego seguir los siguientes pasos para sumar al resto, con un \r\n\r\nlímite de hasta cuatro participantes de forma simultánea\r\n\r\n.  A su vez, WhatsApp recomienda que el uso de las videollamadas entre dos o más personas se establezcan mediante una conexión Wi-Fi con una buena señal, para que la calidad de video y audio no esté degradada. Por supuesto, también se pueden realizar desde una conexión móvil 4G, pero en estos casos hay que tener el cuenta el consumo del plan de datos.  "}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/coronavirus-sitio-argentino-permite-chequear-si-tu-nid2343376","date":"14  de marzo de 2020  • 13:32","title":"Coronavirus: un sitio argentino permite chequear si en tu vuelo hay casos reportados de personas infectadas","abstract":null,"author":"Sebastián Davidovsky","key_words":"","body":"La firma argentina \r\n\r\nInipop\r\n\r\n creó el sitio \r\n\r\nCheck My Virus Risk\r\n\r\n (chequeá mi riesgo de virus) que permite verificar, en un vuelo específico, \r\n\r\nsi tiene algún caso reportado\r\n\r\n  de \r\n\r\ncoronavirus\r\n\r\n. \"¿Volaste en los últimos días? Verifica si compartiste tu vuelo con un portador de coronavirus\", señala el sitio, donde hay que ingresar aerolínea, vuelo y fecha para saber si se reportó que en ese vuelo haya viajado alguien infectado con Covid-19. La consulta es anónima, aunque hay que ingresar un mail para recibir eventuales alertas.  No funciona solo para nuestro país, sino que es \r\n\r\nun sitio pensado a nivel global\r\n\r\n, para que cualquier turista de cualquier nación pueda consultarlo. \"Está pensado con el objetivo de advertencia, para que si estuviste expuesto estés más atento a posibles síntomas. \r\n\r\nLa aplicación no dice que tengas el virus, es más un rol social\r\n\r\n. No es algo técnico\", explica Alejandro Repetto, cofundador de la empresa. La forma que tienen de construir la base de datos es a partir de fuentes oficiales (gobiernos, organismos de salud), pero también dependen de reportes de los usuarios, aunque en ese caso pedirán fuentes certeras para confirmar que efectivamente en ese vuelo viajó alguien con coronavirus. Sobre la información disponible, Repetto no cree que pueda haber información falsa (alguien que reporta que en un vuelo viajaron infectados, para crear pánico), o al menos no en magnitud. \"Las experiencias de \r\n\r\ncrowdsource\r\n\r\n (colaborativas) dicen que, en general, la gente no vandaliza. Esperemos que sea así en este caso también\", señala. \"En lo que va del primer día tuvimos 700 consultas de vuelos (muchas más visitas al sitio) y ya hay 40 vuelos reportados que estamos chequeando\", revela. Los usuarios que ingresen a la página para consultar podrán completar sus datos y poner su email para recibir un alerta en el caso de que más adelante se sepa que en tal vuelo había personas contagiadas. En lo que refiere a la Argentina, en Inipop usan la información pública de la \r\n\r\ntreintena de casos identificados en la Argentina\r\n\r\n; la idea surgió luego de que uno de los miembros de la firma, Alejandro Repetto, regresara de Europa en avión. \r\n\r\nCumplió su cuarentena,\r\n\r\n pero le quedó la duda de quién más podía estar en su vuelo contagiado de coronavirus, y así armó el sitio.  La \r\n\r\nbase de datos (y la consulta) son anónimas. \r\n\r\n\"Hay que aclarar fuerte -señala Repetto-, que no reportamos personas, reportamos lugares\", aclara Repetto quien a la vez agrega que por ahora no recibieron contactos de organismos estatales. La próxima etapa -asegura- es crear un mapa de lugares por los que transitaron aquellos que tengan el virus. \"Cuando lo hagamos, vamos a limitarlo a lugares pùblicos, no podrán reportar una casa\", aclara. Planean, para lograr expandir el proyecto, conversaciones con Google Maps y Microsoft (con quien ya dialogaron) para lograr hacer el proyecto más allá de las fronteras del país. \"Y hacerlo open source para que sea colaboración masiva de software también\". Los vuelos han sido el principal vector de difusión del coronavirus, por lo que el registro de los casos (importados, \r\n\r\na diferencia de los autóctonos, cuando se contagian personas que no viajaron al exterior\r\n\r\n) es fundamental. Esa es la razón, también, \r\n\r\npor la que se han suspendido los vuelos\r\n\r\n del exterior en la mayoría de los países afectados, y se han instalado \r\n\r\ncámaras térmicas en los aeropuertos como el de Ezeiza\r\n\r\n, para controlar la temperatura corporal en los pasajeros que llegan al país."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/viaje-dimension-del-coronavirus-nid2342966","date":"14  de marzo de 2020  • 07:00","title":"Viaje a la dimensión del coronavirus","abstract":null,"author":"Ariel Torres","key_words":"","body":"Cuando el coronavirus llegó a los titulares y nos enteramos de que podíamos estar con otra pandemia en puerta -cosa que finalmente dictaminaron, el último miércoles-, se me ocurrió pensar en que siempre fue bastante difícil imaginar lo infinitesimales que son los virus, y que ahora las nuevas tecnologías pueden darnos una idea. Escalofriante, pero aleccionadora. El coronavirus tiene un tamaño de entre 50 y 200 nanómetros. Otro virus que está azotando la región, el del dengue, está entre 40 y 60 nanómetros. La mayoría de los virus que conocemos (y no conocemos a la mayoría) están en esa franja de tamaño, con unas pocas excepciones. No solo son invisibles, sino que ni siquiera pueden verse con un microscopio convencional. Hace falta un microscopio electrónico. Sin embargo, y por primera vez, estos valores incomprensibles tienen un ancla en la realidad. Los transistores (es decir, los componentes activos de los cerebros electrónicos y memorias) hoy andan entre 14 y 22 nanómetros; el concepto es un poco más complicado, obviamente, pero de todos modos estamos fabricando maquinarias cuyas características ocupan entre 2 y 14 veces menos espacio que los virus mencionados arriba. Esto sigue sin decirnos mucho. Pero falta un dato. Un cerebro electrónico moderno, que mide algo más de 1 centímetro cuadrado, puede contener entre 1400 y 2100 millones de transistores. Si tuvieran el tamaño del punto final en estos textos, puestos uno al lado del otro, ocuparían una línea de 1000 kilómetros, más o menos. Esto no significa que los virus aparezcan con la misma densidad en, por ejemplo, una superficie infectada. Significa que estamos lidiando con agentes infecciosos que existen en una dimensión que está más allá de nuestra comprensión y de nuestros sentidos. Por eso, andar con un barbijo es inútil. Los virus pueden tomar contacto con las mucosas de los ojos, por ejemplo. No se ven, no se sienten, no se huelen, no se oyen. Nada. Desde la definición elemental de la realidad con la que operamos la mayor parte del tiempo, no existen. Pero pueden enfermarnos, en algunos casos con tanta gravedad que sucumbimos a ellos. Por eso también es tan importante lavarse las manos. Podría haber millones en la punta de tus dedos. Así que por ahora no tenemos muchas otras opciones que la de arrasar a ciegas con esas partículas. Por eso, enjuagarse así nomás las manos no sirve. Estamos tratando de eliminar partículas patógenas tanto como podamos, pero sin percibirlas de ningún modo. La frecuencia y el hacerlo bien están directamente emparentados con el hecho de que son indetectables para nuestros sentidos. Si tuvieran el tamaño de un caniche toy, sería diferente. Pero acá estamos enfrentando un enemigo 110% invisible. No tocarse la cara y lavarse las manos con frecuencia, entre otras medidas, tienen que ver directamente con este hecho; son medidas que funcionan más allá de toda posible verificación (en el nivel doméstico). Es lo mismo que desinfectar la mesada antes de cocinar. Básicamente, querés deshacerte de bacterias, que son unas 100 veces más grandes que la mayoría de los virus, y aun así siguen siendo invisibles. No podés matarlas una por una. Dicho simple, debemos higienizar estadísticamente. Un querido amigo se reía el otro día de mi obsesión por las \r\n\r\nmani pulite \r\n\r\n\r\nque describí en el Catalejo del martes\r\n\r\n; me aconsejó hablarlo con mi analista. Su comentario me alegró la mañana, pero el hecho es que desde que puse en práctica estas medidas aparentemente exageradas, mi tasa de resfríos estacionales se redujo casi a cero. Otro campo en el que el coronavirus (\r\n\r\neste\r\n\r\n coronavirus, en realidad, porque hay muchos, y algunos de ellos causan ciertas variantes del resfrío común) se cruzó con la tecnología fue en las redes sociales. Con una parte de razón, aunque a mi juicio se le mezclaron las cartas, la Organización Mundial de la Salud (OMS) dijo, \r\n\r\nen la conferencia de Munich\r\n\r\n, el 15 de febrero, que no estábamos lidiando solamente con una epidemia, sino también con una \r\n\r\ninfodemia\r\n\r\n. Añadió que las noticias falsas se esparcen más rápidamente que el coronavirus y que son más peligrosas que este patógeno. Es una afirmación fuerte que hemos visto en otras ocasiones cruciales, como las elecciones en las democracias occidentales. Es también una afirmación que tiene cierto asidero. Pero el origen de la (por entonces) epidemia (y ahora pandemia) está en un animal salvaje, posiblemente un murciélago, mientras que la supuesta infodemia se basa en el hecho de que las personas podemos comunicar nuestras ideas y opiniones libremente; gracias a Internet, además, podemos hacerlo de forma global sin que nos manden a la cárcel por eso. Se llama libertad de expresión. Por fortuna, el discurso de Munich no sugirió restringir este derecho humano, sino trabajar con las grandes plataformas online y con los medios. Pero aun así deja un regusto amargo el que un organismo como la OMS hable de infodemia. Aunque el daño que causan las \r\n\r\nfake news\r\n\r\n es evidente, no son el resultado de la libertad de expresión, sino de un número de individuos desquiciados y de organizaciones malintencionadas que están explotando este derecho con fines criminales. Para peor, muchas personas se hacen eco de algunas de estas medidas delirantes, por pura ignorancia, convencidos de que están haciendo el bien. Pero esa es otra cuestión, que podemos debatir hasta mañana. Ahora, cuando hablamos de un virus, lo único que cuenta es el conocimiento científico, que no es opinable (aunque sí científicamente refutable, llegado el caso). Tampoco lo es el hecho de que si la formación temprana en biología fuera más sólida, estas recetas ridículas morirían antes de volverse (vaya) virales. Ridículas y potencialmente muy peligrosas. Así que espero que la palabrita infodemia no sea usada por los grupos que se sienten incómodos con la libertad de expresión. Sería peor el remedio que la enfermedad. En China, la primera medida contra los científicos que intentaron alertar sobre este coronavirus fue la censura previa. Los resultados están a la vista. Eso sí, de infodemia no tuvieron ni un tweet."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/agenda-vida-digital-nid2343043","date":"14  de marzo de 2020  • 00:48","title":"Agenda Vida Digital","abstract":null,"author":"","key_words":"","body":"ILVEM.\r\n\r\n Presentará el workshop sin cargo \"Chatbots: cómo armonizar la inteligencia humana con la artificial para optimizar la atención al cliente\". \r\n\r\nInformes: \r\n\r\n\r\n\r\n\r\ninfo@ilvem.com ECI COMPUTACION.\r\n\r\n Desarrollará un curso de \"Armado y Reparación de PC + Notebook + Tablet\". Arancel: $ 7000. Lectores de \r\n\r\nLA NACION\r\n\r\n: 50% de descuento. \r\n\r\nInformes: \r\n\r\n\r\nwww.ecicomputacion.com ILVEM.\r\n\r\n Dictará las capacitaciones \"Marketing Digital\", \"Asesor Financiero Digital\" y \"Empresario Virtual\", entre otras. Lectores de \r\n\r\nLA NACION\r\n\r\n: 20% de descuento. \r\n\r\nInformes: \r\n\r\n\r\n\r\n\r\ninfo@ilvem.com EXO.\r\n\r\n Iniciará este mes el \"Trayecto de Formación Profesional: Programador\". Duración: 364 horas. \r\n\r\nInformes: \r\n\r\n\r\nwww.exotraining.com SADIO.\r\n\r\n La Sociedad Argentina de Informática (Sadio) organizará los talleres: \"Redes Neuronales\" (inicios: lunes 16 o miércoles 18; temario: modelado, redes neuronales en R, ajuste y performance de modelos, aplicaciones), y \"Análisis de Imágenes con Machine Learning/ Intensivo\" (inicio: jueves 19; temario: procesamiento de imágenes con lenguaje R, filtros, Clustering k-means, segmentación de imágenes, aplicaciones). Duración: 12 horas por taller. Arancel: $ 4800 por taller. Socios de Sadio: 50% de descuento. \r\n\r\nInformes: \r\n\r\n\r\nwww.sadio.org.ar/capacitacion UNIVERSIDAD CAECE.\r\n\r\n Dictará, a partir del martes 17, una \"Especialización en Gestión de Mercados Masivos On-Line\" (primer posgrado en \"Retail e-Commerce\"), y una \"Maestría en Ciencia de Datos e Innovación Empresarial\". \r\n\r\nInformes: \r\n\r\n\r\nwww.ucaece.edu.ar REALIDAD AUMENTADA.\r\n\r\n Image Campus iniciará, el 17 de abril, la \"Primera Diplomatura en Realidad Aumentada con Unity y Vuforia\". Duración: 48 horas. \r\n\r\nInformes: \r\n\r\n\r\nwww.imagecampus.edu.ar COMPLIANCE TECHNICAL FORUM.\r\n\r\n Bajo la consigna \"Los Acuerdos Internacionales y el RegTech\", se organizará el martes 17 el \"Compliance Technical Forum (CTF)\". Módulos: panorama 2020; marco legal y regulatorio; tecnología, Compliance y PyMEs. \r\n\r\nInformes: \r\n\r\n\r\nwww.complianceforums.com 49 JAIIO.\r\n\r\n En el marco de las próximas \"Jornadas Argentinas de Informática\", por realizarse en agosto de 2020, la Sociedad Argentina de Informática (Sadio) y la Facultad de Ingeniería de la Universidad de Buenos Aires (UBA) informan que hasta el viernes 20 se encontrará abierta la recepción de trabajos postulantes. \r\n\r\nInformes: \r\n\r\n\r\nhttp://49jaiio.sadio.org.ar/"}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/paisajes-pixeles-nid2343047","date":"14  de marzo de 2020  • 00:46","title":"Paisajes de pixeles","abstract":null,"author":"","key_words":"","body":"Un cuarto de siglo después de su lanzamiento, llegaron las versiones móviles y sociales de \"Living Worlds\", legendaria serie de escenas dinámicas desarrolladas con Pixel Art (8 bits, 640x480 píxeles, 256 colores). \r\n\r\nEsta nueva interpretación\r\n\r\n homenajea a su creador, Mark Ferrari (artista visual de juegos como \"Loom\" o \"The Secret of Monkey Island\"), que en los tempranos años de la década del 90 las popularizó en un aplicación animada llamada \"Seize the Day\". En \r\n\r\nwww.effectgames.com/demos/canvascycle\r\n\r\n se presentan doce escenas clásicas que pueden maximizarse, acelerarse y reproducirse con o sin sonido."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/una-aspiradora-robotica-confiable-accesible-nid2343030","date":"14  de marzo de 2020  • 00:01","title":"Smart Tek Ava Mini, una aspiradora robótica confiable y accesible","abstract":null,"author":"Franco Rivero","key_words":"","body":"Las aspiradoras autónomas se popularizaron hace algún tiempo, sobre todo con la llegada de los productos de la firma iRobot, que fue una de las primeras marcas en lanzar dispositivos de estas características. Con el paso del tiempo, otros dispositivos más económicos que las soluciones de iRobot comenzaron a aparecer en el mercado con la misma idea: que el usuario se desatienda de la limpieza de los pisos de su hogar. Con resultados variados, es arriesgado recomendar un producto genérico porque, según nuestras pruebas, se obtienen resultados desiguales. Uno de los productos que hemos probado y que cumplió con nuestras expectativas fue la Ava Mini, de la firma Smart Tek; puede conseguirse en el mercado local. La Ava Mini viene embalada en una cómoda caja que, cuando la abrimos, deja todos los accesorios a la vista. Al retirar la aspiradora, veremos que ya tiene todas sus partes montadas y se incluyen algunos accesorios de repuesto como un juego de dos escobillas y un filtro de polvo extra. Algo para destacar: al retirar la aspiradora observaremos que la Ava Mini no resigna dimensiones pese a su sugerente nombre; es más, es casi del tamaño convencional que suelen tener estos dispositivos. Lo primero que deberemos hacer antes de echar a andar la aspiradora será ensamblar la base de carga que vienen en la caja. Para eso, la retiraremos y le conectaremos el cargador. A la hora de ubicar la base y según las instrucciones del manual, habrá que despejar un área de dos metros de frente y un metro hacia cada lado en el piso. Resulta que la Ava Mini se carga de forma autónoma (más sobre esto enseguida) y necesita de ese espacio para realizar las maniobras necesarias para volver a su base luego de la jornada de limpieza. La aspiradora de Smart Tek es muy fácil de operar. Una buena idea es facilitarle el trabajo para que realice una limpieza más exhaustiva, levantando y corriendo objetos que pueden generar un problema a la hora de aspirar (zapatillas, alfombras, etcétera). El dispositivo tiene solo dos botones importantes en su carcasa: una perilla para encenderlo ubicada en uno de sus laterales y un gran botón con la palabra Clean en su parte superior para que la aspiradora comience su rutina de limpieza. La máquina puede programarse generando una tarea de aspirado. Mediante su control remoto podremos indicar cuando comenzará a funcionar de manera autónoma, regresando a su base de carga luego de completar la limpieza o cuando la batería (que dura una hora y media, aproximadamente) se agote. Sobre su funcionamiento podemos decir que recorre la casa de forma aleatoria y no hace un mapeo de la casa (como si lo hace las Roomba 980, que cuestan más del doble) para optimizar la limpieza. El dispositivo tiene un detector de abismos que hace que no se caiga cuando detecta un hueco de escalera y un sensor sensible al contacto que hace que la aspiradora, con un suave toque a muebles y electrodomésticos, modifique su recorrido. Para resumir, es justo decir que hace quince días que la escoba descansa arrumbada en un rincón. La Ava Mini estuvo a la altura de la limpieza de un hogar de dimensiones normales, dejando los pisos impecables. Por otro lado, en los lugares de acceso estrecho hemos comprobado que, en muchos casos, los pasó por alto. De cualquier manera, se trata de un buen producto que, sin poder ser operado a la distancia mediante una app, tiene su base de carga y se desempeña de forma autónoma sin requerir la intervención del usuario, que solo necesita programar una rutina. Esta aspiradora de Smart Tek ya se vende en el país a un valor de $16.999."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/microsoft-anuncio-retiro-bill-gates-del-directorio-nid2343153","date":"13  de marzo de 2020  • 18:39","title":"Microsoft anunció el retiro de Bill Gates del directorio de la compañía","abstract":null,"author":"","key_words":"","body":"Microsoft\r\n\r\n        \r\n\r\n anunció que \r\n        \r\n        \r\nBill Gates\r\n\r\n        \r\n\r\n dejará de formar parte del directorio de la firma. De esta forma, el cofundador de la compañía de Redmond planea enfocarse en las tareas de su \r\n\r\nfundación Bill y Melinda Gates\r\n\r\n, aunque mantendrá su rol como asesor tecnológico del actual CEO \r\n\r\nSatya Nadella\r\n\r\n. Gates se retiró como CEO de la compañía en 2008 para enfocarse en el trabajo filantrópico de su fundación, y hasta ahora mantuvo su presencia en el directorio de Microsoft. \"El directorio se ha beneficiado del liderazgo y la visión de Bill. Estoy orgulloso de su amistad y continuaremos el trabajo conjunto para potenciar a cada persona y organización en todo el mundo\", dijo Satya Nadella, CEO de Microsoft, \r\n\r\nen un comunicado\r\n\r\n. Gates cofundó Microsoft en 1975\r\n\r\n junto a Paul Allen, \r\n\r\nque falleció en 2018\r\n\r\n. \r\n\r\nNadella\r\n\r\n, su actual CEO, asumió el mando en 2014, tras suceder a Steve Ballmer, un ejecutivo que había sido contratado por Gates en 1980. Ballmer estuvo al mando de Microsoft \r\n\r\ndesde 2008\r\n\r\n para suceder al cofundador de la compañía."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/dia-mundial-del-sueno-tecnologia-te-ayuda-nid2343145","date":"13  de marzo de 2020  • 18:12","title":"Día mundial del sueño: la tecnología que te ayuda a dormir mejor","abstract":null,"author":"Cintia Perazo","key_words":"","body":"Hoy se celebra, a nivel mundial, el \r\n\r\nDía Mundial del Sueño\r\n\r\n. La idea, con esta conmemoración, es crear conciencia en la población general, sobre la importancia del sueño. Las investigaciones muestran que pasamos hasta un tercio de nuestras vidas durmiendo. Dormir es una necesidad humana básica, al igual que comer y beber, y es crucial para nuestra salud y bienestar. Además, el sueño, como el ejercicio físico y la nutrición, es esencial para la regulación metabólica. Sin embargo el 35% de las personas no sienten que duermen lo suficiente, lo que afecta tanto a su salud física como mental. Mientras que algunas investigaciones revelan que entre el 70 y 75 % de los argentinos tiene en algún problema con dormir a lo largo de su vida. Otros estudios observan que existen aproximadamente 100 trastornos del sueño. Entre el 30 y el 50% de las personas sufren insomnio en algún momento de sus vidas y se estima que alrededor de un 10 a 15% padecen insomnio crónico, acompañados del estilo de vida de la sociedad moderna que ha determinado que en la actualidad las personas duerman aproximadamente dod horas menos que hace 50 años. En este marco OH! MyBed presentó el nuevo local en Martínez, provincia de Buenos Aires, donde además de vender colchones, sommiers y almohadas, cuenta con un laboratorio para que cada persona pueda elegir el colchón adecuado según su edad, peso y costumbre para dormir. ¿Cómo funciona? El interesado en pasar este test sólo debe acostarse sobre una manta inteligente que tiene más de 1700 sensores de presión que registra la fuerza que ejerce el cuerpo en cada punto del colchón. Luego, a través de un algoritmo, el software sugiere cuál es el colchón más apropiado para él. De esta manera, en pocos segundos este programa realiza un mapa de presión del cuerpo y arrojará el resultado. \"Cada persona tiene su forma de dormir, por eso nuestra atención es personalizada. Estamos a la vanguardia de la innovación tecnología y aportamos algo diferente a la industria del colchón\", explica Mariano Ruiz, gerente de Retail de esta firma. Como afirman médicos y expertos, dormir es uno de los pilares fundamentales de la salud, por eso compartimos diez consejos para descansar adecuadamente, según la Asociación Mundial del Sueño:  Hacer actividad física a la noche no va a permitirnos dormir mejor. \"Cuando termine de entrenar voy a estar es cansado, y necesitaré descansar para después poder dormir. Es ideal realizar actividad física en la mañana, al despertarse. Otro mito es creer que si duermo siesta no duermo a la noche. Es bueno dormir un ratito a las 6 u 8 horas luego de despertarse. Eso va a posibilitar que a la noche pueda dormir mejor. Por último comer mucho de noche no me va a provocar más sueño, por el contrario es mejor comer liviano\", aclara Javier Domínguez, neurólogo y miembro meritorio de la \r\n\r\nAsociación Argentina del Sueño\r\n\r\n. Sobre el tipo de colchón o comodidades que necesita cada persona para tener un descanso saludable Domínguez destaca que todas las personas tienen distinto peso y diferente contextura física, por lo cual las necesidades serán diferentes para cada individuo. \"Hay personas que tienen problemas articulares y otros que tienen problemas en la cadera, por ejemplo. Entonces algunos necesitarán colchones más duros, otros más blandos. Algunos necesitan almohadas altas y otros más bajas\", aclara. Antes de concluir el neurólogo resalta la importancia del sueño y brinda algunos ejemplos de sus beneficios: \"En la medida en que yo duerma correctamente voy a ajustar mi inmunidad que es fundamental para pelear, por ejemplo, contra el coronavirus. El sueño es importante, también, para que las personas puedan reparar sus heridas porque en el momento de dormir es donde se producen las hormonas de crecimiento, que en el adulto repara las heridas\"."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/agua-jabonosa-alcohol-luz-ultravioleta-limpiar-desinfectar-celulares-pantallas-nid2343112","date":"13  de marzo de 2020  • 17:21","title":"Agua, alcohol o luz ultravioleta, los diferentes métodos para limpiar y desinfectar tu celular","abstract":null,"author":"Guillermo Tomoyose","key_words":"","body":"La limpieza es uno de los principales aliados para combatir el contagio del \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n covid-19. Debido a la permanencia del virus en diversos tipos de superficie, al lavado de manos y la desinfección de espacios comunes se sumaron los dispositivos de uso cotidiano como \r\n\r\ncelulares\r\n\r\n y \r\n\r\ncomputadoras\r\n\r\n. Hasta ahora, los fabricantes se limitaban a recomendar el uso de una solución jabonosa y un paño suave de microfibra. Sin embargo, ahora también aconsejan el uso de alcohol isopropílico al 70 por ciento por sus propiedades antisépticas, como aclaró Apple \r\n\r\nen su sitio de soporte\r\n\r\n en el caso de las toallitas desinfectantes.  Además de estos consejos, otro método que ganó visibilidad en las últimas semanas son los \r\n\r\nequipos basados en luz ultravioleta\r\n\r\n. Existen robots de limpieza que emplean esta modalidad para asistir en la desinfección de habitaciones y espacios comunes en los hospitales. Por su parte, la firma \r\n\r\nPhoneSoap\r\n\r\n, especializada en fabricar dispositivos de desinfección de celulares con luz ultravioleta, acaba de lanzar la tercera generación de su equipo de limpieza.  A su vez, un método similar acaba de presentar Samsung, que ofrece la \r\n\r\ndesinfección de celulares con luz UV-C\r\n\r\n en sus centros de atención. Según la compañía, es un método que estará disponible sin cargo alguno, y su uso no afectará el rendimiento del equipo. Este servicio sin cargo estará disponible en 19 países de acuerdo a un \r\n\r\nreporte del sitio SamMobile\r\n\r\n, donde se incluye la Argentina, aunque la filial local de la firma surcoreana no confirmó su disponibilidad. Sea el método que se utilice y más allá de la limpieza que se realice sobre las superficies de uso cotidiano, el lavado de manos y el aislamiento sigue siendo el recurso más importante para combatir la transmisión de enfermedades, \r\n\r\ncomo recomienda la Organización Mundial de la Salud\r\n\r\n."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/coronavirus-covid-19-virus-informatico-delincuentes-nid2343006","date":"13  de marzo de 2020  • 14:03","title":"Cómo los delincuentes utilizan el coronavirus para sus ataques con virus informáticos","abstract":null,"author":"Joe Tidy","key_words":"","body":"Todo comienza con un clic inocente. A medida que el nuevo coronavirus surgido en China se propaga por todo el mundo, los piratas informáticos utilizan el miedo y la confusión para expandir \r\n        \r\n        \r\nvirus informáticos\r\n\r\n        \r\n\r\n de maneras cada vez más sofisticadas. La BBC ha estado rastreando algunas de las estafas de phishing por correo electrónico reportadas por las organizaciones de ciberseguridad desde que el brote del nuevo coronavirus saltó a las portadas. Se han detectado cientos de diferentes campañas criminales que han enviado millones de correos electrónicos falsos. No es nuevo que las campañas de \r\n\r\nphishing\r\n\r\n echen mano de la actualidad, pero los expertos en seguridad de la información dicen que el aumento en los ataques relacionados con el covid-19, la enfermedad que provoca el nuevo \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n , es el peor visto en años. Los ciberdelincuentes están usando el inglés, francés, italiano, japonés y turco para dirigirse a las posibles víctimas, tanto individuos como industrias que incluyen la del transporte, la atención médica, las aseguradores, los hoteles, la restauración y la manufactura. Es imposible decir cuál es la verdadera escala de la epidemia de correos electrónicos, pero aquí tienes algunos de los más convincentes y cómo detectarlos. Los investigadores de \r\n\r\nProofpoint\r\n\r\n notaron por primera vez en febrero un extraño correo electrónico que le llegaba a sus clientes.  Es un mensaje de un médico misterioso que afirma tener un documento con detalles sobre una vacuna contra el coronavirus que está siendo encubiertos por los gobiernos de China y Reino Unido. Proofpoint dice que los destinatarios curiosos que hacen clic en el documento son llevados a lo que parece una página normal y confiable de Docusign, pero en realidad es una web creada por los propios delincuentes para obtener sus datos de inicio de sesión. Una vez que obtienen el nombre de usuario y la contraseña, se apoderan de sus documentos, además de que conseguir acceso a cualquier otro sitio que use el mismo correo electrónico y contraseña. Proofpoint dice que los correos electrónicos se envían en lotes de 200.000 a la vez. Sherrod DeGrippo, del equipo de investigación y detección de amenazas de esta empresa, dijo: \"Hemos visto más de 35 días consecutivos de campañas maliciosas de correo electrónico sobre coronavirus y muchos utilizan el miedo para convencer a las víctimas de hacer clic\". \"Comenzó con una campaña al día y ahora es de tres a cuatro al día. Con este aumento en el volumen, es obvio que estas campañas están generando dividendos a los cibercriminales\". La mejor manera de ver dónde te llevará un enlace es pasar el cursor sobre él, donde aparecerá la verdadera etiqueta URL. Si parece sospechosa, no hagas clic. Los piratas informáticos se han hecho pasar por la \r\n\r\nOrganización Mundial de la Salud\r\n\r\n (OMS) desde los primeros días del brote, una estrategia particularmente censurable. Los analistas dicen que las víctimas que descargan el archivo que trae adjunto no reciben ningún consejo útil y, en cambio, sus computadoras quedan infectadas por un malware llamado AgentTesla Keylogger.  Proofpoint dice que una vez instalado, este malware registrará todas las pulsaciones de teclas y lo enviará a los atacantes, una táctica que puede dar acceso por internet a cuentas bancarias y financieras. Para evitar esta estafa, ignora correos electrónicos que supuestamente provienen de la OMS, ya que probablemente sean falsos y, en su lugar, visita el sitio web oficial de la institución o sus canales de redes sociales para ver sus últimos consejos. Esta campaña de phishing no solo es llamativa, sino que induce al miedo. El asunto dice \"covid-19: ahora en el aire, transmisión comunitaria incrementada\" y también está diseñado para parecerse a un correo electrónico del Centro para el Control y la Prevención de Enfermedades (CDC, por sus siglas en inglés), la agencia estadounidense encargada del área sanitaria, con una dirección falsa que es muy convincente. Cofense\r\n\r\n, que detectó por primera vez la estafa, la describe como un ejemplo de piratas informáticos \"convirtiendo en armas el miedo y el pánico\".  Los analistas dicen que el enlace dirige a las víctimas a una página de inicio de sesión falsa de Microsoft donde se les anima a ingresar un correo electrónico y una contraseña. Una vez que lo hacen, son redirigidas a la página real de consejos de los CDC, lo que hace que parezca aún más legítimo. Por supuesto, para cuando llegas ahí los defraudadores ya tienen lo que necesitan de tu cuenta de correo electrónico para saquearla cuando lo deseen. Los investigadores de Cofense dijeron: \"A pesar de las extrañas mayúsculas de algunas palabras en el correo electrónico, es una falsificación bastante buena que, cuando se combina con la situación de alto estrés que presenta, puede hacer que la mayoría de los usuarios pasen por alto esos detalles y hagan clic en el enlace de inmediato\". Además de la OMS, el CDC está siendo suplantado en decenas de campañas de phishing diferentes. Esta tiene un enfoque casi cómico y fue reportada a los expertos en malware \r\n\r\nKaspersky\r\n\r\n. Es un correo electrónico falso de los CDC que solicita donaciones para ayudar a desarrollar una vacuna, pero piden los pagos en la criptomoneda bitcoin. La premisa es, por supuesto, ridícula, pero la dirección parece muy convincente al igual que el diseño del correo electrónico. Los timadores incluso crearon un sitio web falso de los CDC para la estafa.  Kaspersky también dice que su software antivirus ha detectado archivos maliciosos llamados \"coronavirus\" casi 3.000 veces. David Emm, investigador principal de seguridad, dice que \"los números han aumentado significativamente\". \"Sin embargo, lo que estamos viendo todavía es bastante pequeño y esperamos que los números crezcan, por supuesto, a medida que el virus continúe propagándose \"."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/minecraft-se-convierte-refugio-periodistas-censurados-gobiernos-nid2343005","date":"13  de marzo de 2020  • 12:35","title":"Minecraft se convierte en refugio de los periodistas censurados por los gobiernos","abstract":null,"author":"Europa Press","key_words":"","body":"Minecraft se ha convertido en un refugio para aquellos periodistas que sufren la censura, cuyos artículos y reportajes se encuentran disponibles en una biblioteca virtual creada en el propio juego de bloques. The uncensored library\r\n\r\n (la biblioteca sin censura, en español) es el \"el hogar digital de la libertad de prensa\", como informan sus creadores. Se trata de un proyecto desarrollado por \r\n\r\nReporteros sin fronteras\r\n\r\n que aprovecha la popularidad del juego de Microsoft para dar voz a los periodistas y reporteros silenciados por el gobierno de su país. Minecraft es un juego que, incluso en aquellos lugares donde los medios y canales de comunicación, incluidos blogs y redes sociales, se ven afectados por el bloqueo o el control, \"es todavía accesible\", como apuntan \r\n\r\nen la web del proyecto\r\n\r\n.  Esta biblioteca abrió su puertas el jueves, con motivo del \r\n\r\nDía Internacional contra la Censura en Internet\r\n\r\n. En ella, periodistas de distintos países tienen \"un lugar donde hacer oír sus voces de nuevo, a pesar de haber sido prohibidos, encarcelados exiliados o incluso asesinados\". De una forma interactiva, los jugadores de Minecraft pueden entrar en la biblioteca, donde encontrarán artículos prohibidos, que dan cuenta de la realidad política de determinados países. Está alojada en el servidor \r\n\r\nwww.uncensoredlibrary.com\r\n\r\n."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/esta-es-ev-1-impresionante-moto-electrica-newron-nid2342982","date":"13  de marzo de 2020  • 12:12","title":"Esta es EV-1, la impresionante moto eléctrica de Newron Motors con diseño en madera","abstract":null,"author":"","key_words":"","body":"Newron Motors\r\n\r\n es un fabricante francés de motos que fue creada en 2016 por dos ingenieros aeronáuticos y que acaparó la atención de los aficionados de estos rodados tras el anuncio de su \r\n        \r\n        \r\nvehículo eléctrico\r\n\r\n        \r\n\r\n de altas prestaciones con un novedoso y exclusivo diseño exterior basado en madera. En detalle, la moto EV-1 de Newron Motors cuenta con una estructura metálica y un aspecto exterior de madera. En su cuerpo principal se destaca la presencia de la batería principal de 350 V con una alta densidad de energía, que ofrece una autonomía de 300 kilómetros en la ciudad y de 220 kilómetros en autopistas y rutas. Su sistema de recarga rápida permite alcanzar el 80 por ciento de la capacidad de la batería en 40 minutos.  Su motor le permite acelerar en menos de tres segundos de 0 a 100 kilómetros por hora, y puede alcanzar los 220 kilómetos por hora de velocidad máxima, limitada de forma electrónica. A su vez, sus llantas de carbono ultraligeras contribuyen a reducir el peso y darle más agilidad al rodado.  La funciones principales del vehículo, como la velocidad, el nivel de carga de la batería y otros ajustes se pueden controlar desde la aplicación móvil. Con un precio de 66.630 dólares, la moto eléctrica EV-1 de Newron ya se puede reservar con un depósito reembolsable de 2220 dólares, con una entrega prevista para 2021."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/como-algoritmo-podria-aprender-leer-tablas-arcilla-nid2342969","date":"13  de marzo de 2020  • 11:53","title":"Cómo un algoritmo podría permitir leer tablas de arcilla escritas hace 2700 años","abstract":null,"author":"Europa Press","key_words":"","body":"Un grupo de científicos de la Universidad de Chicago, en Estados Unidos, está desarrollando un sistema de \r\n\r\nmachine learning\r\n\r\n para poder traducir de forma automática los \r\n\r\ntextos de tablillas de arcilla antiguas. El sistema, llamado \r\n\r\nDeepScribe \r\n\r\ny en el que colaboran investigadores del Instituto Oriental y del departamento de Informática de la Universidad de Chicago, se centrará en la transcripción del sistema de escritura cuneiforme que se utilizaba en el \r\n\r\nImperio aqueménida\r\n\r\n. Las tablillas fueron descubiertas en Irán en 1933. Según la Universidad de Chicago\r\n\r\n, los investigadores trataron de traducir durante décadas estos documentos a mano, algo \"muy difícil, lento y propenso a errores\". Además, a partir de 1990, los científicos han utilizado sistemas informáticos sin éxito debido a la forma tridimensional de las tablillas y sus complejos caracteres. Sin embargo, el equipo de investigadores de la Universidad de Chicago considera que el sistema DeepScribe funcionaría mejor. Para ello, los investigadores están entrenando al sistema con un conjunto de más de 6000 imágenes del Archivo de Fortificación de Persépolis.  De esta forma, \r\n\r\nel sistema aprenderá a \"leer\" tablillas que nunca antes habían sido analizadas\r\n\r\n. Según los investigadores, DeepScribe también podría \"ayudar a determinar el origen de las tablillas y otros materiales cuya procedencia se desconoce\". \"Si pudiéramos idear una herramienta que fuera flexible y que pudiera extenderse a diferentes guiones y periodos de tiempo, realmente cambiaría nuestro campo\", ha indicado la profesora asociada Susanne Paulus. Por su parte, el profesor Sanjay Krishnan utilizó una base de datos de más de 100.000 signos individuales para entrenar a un sistema de 'machine learning' para que \"leyera\" otras tablillas. Este modelo logró descifrar las tablillas con una precisión de alrededor del 80 por ciento, según la Universidad de Chicago."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/el-fraude-extorsion-novia-tu-amigo-cuya-nid2342952","date":"13  de marzo de 2020  • 10:26","title":"El fraude de la extorsión a la novia de tu amigo cuya verdadera víctima podés terminar siendo vos","abstract":null,"author":"","key_words":"","body":"Si recibís un correo que ofrece enseñarte las fotos de la novia de tu amigo desnuda, ¡cuidado! Los piratas informáticos que lo envían dicen estar castigando a tu amigo por no haber cedido a una extorsión, pero en realidad, la verdadera víctima podés ser vos. Se trata de un nuevo intento de convencer a la gente para que abra archivos adjuntos de \r\n\r\ncorreos electrónicos maliciosos\r\n\r\n. El remitente asegura haber \"sextorsionado\" a tu amigo, es decir, haberlo chantajeado robándole las fotos íntimas que tenía de su novia y exigiéndole que pague para que no sean compartidas con otros. Como él, supuestamente, no aceptó, el correo afirma estar enviando ahora esas imágenes a todos sus contactos, entre los cuales, por supuesto, estás vos. Según los expertos, este es un \"un nuevo enfoque de la \r\n\r\nsextorsión \r\n\r\nque es bastante extraordinario\". Quienes reciben el correo y descargan el archivo adjunto verán que se les abre un documento de Word con una imagen borrosa que sugiere ser de carácter sexual y las instrucciones para poder \"habilitar el contenido\". Si las seguís, acabarás \r\n\r\ndescargando una aplicación maliciosa.\r\n\r\n La estrategia es \"un clásico\", según el profesor de la Universidad de Surrey, Alan Woodward. \"Lo que es interesante de los estafadores es que usan la misma psicología para sus nuevos fraudes, pero simplemente le ponen un nuevo empaque\", afirmó el experto. Normalmente, los \r\n\r\npiratas informáticos\r\n\r\n que acosan a la gente usando imágenes sexuales aseguran haberlas conseguido accediendo en secreto a una webcam o a las imágenes que el usuario tiene almacenadas. Les exigen un pago y les amenazan con difundir las fotos comprometedoras entre sus amigos y familiares. \"Hemos encontrado fotos de su novia desnuda y le pedimos US$500\", se lee en el correo. \"Lamentablemente, él no los ha pagado... Podrás encontrar estas imágenes adjuntadas a este mensaje\". Según IBM X-Force Threat Intelligence: \"\r\n\r\nSi la gente no se identifica como la víctima, actúan de forma mucho más negligente\r\n\r\n, en especial aquellos que sienten curiosidad por saber quién ha sido el blanco [del chantaje]\". El ataque funciona animando a los usuarios a ignorar la advertencia de seguridad de las aplicaciones de Microsoft Office y a hacer clic en la opción de \"habilitar contenido\". Si un usuario lo hace, se le descargará un \r\n\r\nmalware conocido como Racoon\r\n\r\n, que intenta robar grandes cantidades de datos de decenas de apps que incluyen navegadores de internet y correos de clientes. Según IBM, este ataque es similar a un anterior que les pedía a los usuarios habilitar permisos para firmar un documento digital. Otra nueva versión del mismo fraude te asegura que has sido demandado y que debes responder en un tiempo limitado. \"Me temo que los defraudadores y piratas informáticos siempre se están adaptando\", dice Woodward. \"Tristemente, funciona. Y, cuando educamos a la gente respecto a esta treta, los defraudadores y piratas informáticos se readaptan\". \"Por ejemplo, regularmente recibo correos con antiguas contraseñas que han sido infringidas en algún robo de datos... y [ellos] luego dicen: 'Tenemos material comprometedor' o a veces apelan a una debilidad diferente y dicen que tienen material de un amigo\"."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/coronavirus-asi-aplica-china-telemedicina-evitar-colapso-nid2342930","date":"13  de marzo de 2020  • 10:03","title":"Coronavirus: así aplica China la telemedicina para evitar el colapso","abstract":null,"author":"Zigor Aldama","key_words":"","body":"Suo Langcidan reside en un remoto pueblo de Tíbet a más de 4.000 metros de altura. Lleva varias semanas con tos pronunciada y dolores de cabeza. Así que, finalmente, ha decidido consultar con un médico. No se va a mover de su casa, pero le van a atender en Shanghái, a 4000 kilómetros de distancia. Enciende el móvil, abre la \r\n\r\naplicación de telemedicina del hospital \r\n\r\nde Xuhui, detalla los síntomas en el formulario inicial, y espera a que le atienda un médico. Xu Rong es la doctora que recibe su caso en la pantalla de la computadora. Comienza la videoconferencia: aunque Tíbet es una de las pocas \r\n\r\nregiones de China libres de coronavirus \r\n\r\n, Xu prefiere asegurarse y, después de una breve conversación, en la propia app transfiere a Suo a un especialista de Respiratorio que podrá atenderle mejor. \"Si necesita que se le realice cualquier prueba, o bien se la harán en su casa o puede acercarse al centro de salud más cercano. Luego se suben los resultados en la propia aplicación y los analizamos aquí de inmediato\", comenta.  La siguiente consulta llega incluso de más lejos. Lei Ping, de 41 años, llama desde Francia. Está preocupada porque cree que en Europa no se están tomando \r\n\r\nmedidas suficientes para combatir la epidemia\r\n\r\n, y lleva ya unos días con malestar general y tos, pero sin fiebre. \"¿Has estado en zonas muy concurridas, o en contacto con alguien de China?\", inquiere Xu mientras revisa el expediente médico de Lei, que aparece haciendo clic en una pestaña del programa. Ante la respuesta negativa, la doctora considera que puede ser un mero resfriado. \"No parece el \r\n\r\ncoronavirus\r\n\r\n\", la tranquiliza, añadiendo que no pertenece a un colectivo de riesgo. Aun así, le pide que se proteja con una mascarilla, que se lave a menudo las manos, y que se tome la temperatura. Puede introducir ese dato en el expediente que se abre. \"Solo hace falta que acudas a un centro sanitario si tienes dificultades para respirar\", le dice. Lei cuelga aliviada.  El Hospital de Xuhui es el primer centro sanitario público de Shanghái que ha recibido la aprobación para ofrecer \r\n\r\nasistencia sanitaria e incluso tratamiento a distancia\r\n\r\n. \"Desarrollamos la aplicación en 2015 con el objetivo de estandarizar los servicios médicos, cuya calidad varía mucho de un lugar a otro\", explica Sun Mingming, director ejecutivo de la División de Administración Médica de la Comisión de Sanidad de Shanghái. \"Queremos ofrecer el servicio de los hospitales AAA -los mejores del país- en todo el territorio. Y utilizamos herramientas de inteligencia artificial para ayudar tanto en el diagnóstico como en el seguimiento de casos crónicos\", añade. El \r\n\r\nhospital virtual\r\n\r\n ha proporcionado \r\n\r\nasistencia ya a 1,82 millones de personas\r\n\r\n en 20 provincias. Y, al contrario de lo que se puede pensar, la mayoría -un 45,8%- tiene entre 40 y 60 años. \"La epidemia del coronavirus es un acicate para \r\n\r\nacelerar el desarrollo de la telemedicina\r\n\r\n, porque ha demostrado que es una herramienta muy efectiva para preservar los recursos sanitarios. Como sucede con la gripe común, los pacientes se preocupan y acuden a Emergencias aunque no sea necesario, lo cual puede provocar el colapso del sistema\", explica Jian Zhou, presidente del Hospital de Xuhui. \"La telemedicina es un primer filtro efectivo y nos permite destinar los recursos disponibles a quienes realmente los necesitan. Además, utilizando terminales de control remoto, facilita el seguimiento de enfermos crónicos, a quienes se proporciona tratamiento en sus casas siempre que sea posible\", añade.  Los resultados le dan la razón: desde que se puso en marcha, el pasado 31 de enero, la plataforma dedicada a las consultas relacionadas con el coronavirus \r\n\r\nha atendido en la app a 176.368 personas\r\n\r\n que sufrían alguno de los síntomas del Covid-19, sobre todo fiebre. Es una cifra que multiplica por trece la de quienes han pedido una opinión cualificada por llamada telefónica. \"\r\n\r\n15 hospitales han destinado personal\r\n\r\n, y también se han presentado voluntarios médicos que querían aportar su grano de arena durante el tiempo libre y que no tienen más que acceder a su cuenta desde cualquier lugar para atender a los usuarios. De las 200 consultas diarias que recibíamos antes del coronavirus, hemos pasado a 3000\", detalla Jian. De media, 210 médicos han pasado consulta de forma virtual cada día en un servicio operativo las 24 horas. \"La mayoría de los usuarios no tenían el coronavirus y la app ha servido para evitarles un viaje al hospital, donde, además, existe un peligro de contagio más elevado\", sentencia el presidente del hospital antes de interesarse por la nacionalidad del periodista. \"¿España?\". Jian niega con la cabeza y suspira. \"Esperemos que podáis contener el virus\", responde con un gesto que se atisba como una sonrisa lastimera bajo la mascarilla.  Una visita al centro desde el que los sanitarios que gestionan la app pasan consulta demuestra que China le está ganando la partida al coronavirus: aunque la sala principal, en la que media docena de enfermeras recibe pruebas clínicas, continúa a pleno rendimiento, hay poca actividad en los cubículos de los médicos. \"Ha caído mucho el número de quienes buscan asistencia por síntomas relacionados con el coronavirus. Además, la mayoría no lo ha contraído\", afirma una doctora que prefiere no dar su nombre. \"Parece que lo peor ha pasado ya\", apostilla levantando el pulgar en un gesto de esperanza."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/asi-funciona-tecnologia-hace-posibles-deepfakes-nid2342926","date":"13  de marzo de 2020  • 09:22","title":"Así funciona la tecnología que hace posibles los \"deepfakes\"","abstract":null,"author":"Montse Hidalgo Pérez","key_words":"","body":"Detrás de cada \r\n\r\ndeepfake \r\n\r\nhay \r\n\r\ndos redes neuronales enfrentadas\r\n\r\n. Los populares y preocupantes \r\n\r\nvideos falsos en los que famosos y políticos aparecen pronunciando palabras\r\n\r\n que nunca han dicho son fruto del trabajo en equipo: una red se inventa algo, la otra determina si la primera miente y vuelta a empezar. De ahí el nombre del sistema que conforman:\r\n\r\n redes generativas antagónicas o adversarias.\r\n\r\n En inglés, el idioma que las vio nacer, se las conoce como \r\n\r\ngenerative adversarial networks\r\n\r\n (GAN).  Los videos falsos y las imágenes de personas que no existen son la punta del iceberg de posibles aplicaciones que tienen estos sistemas, explica Antonio Rodríguez, arquitecto de soluciones de Amazon Web Services (AWS), en un seminario online sobre GANs organizado este miércoles por la plataforma de servicios de computación en la nube. \"Tienen mucha utilidad y a medida que pasa el tiempo vemos cada vez más casos de uso\", explica. En Airbus los emplean para diseñar nuevas estructuras aerodinámicas que resulten en piezas más ligeras, seguras y de mayor rendimiento en sus aeronaves. \"Son diseños y formas que no se le ocurrirían a un ingeniero normal, pero que ayudan a explorar escenarios difíciles de imaginar\", asegura el experto.  A la NASA, este último detalle le viene como anillo al dedo en su programa de exploración espacial, que también integra redes generativas antagónicas en sus procesos de diseño y manufactura de piezas. \"Esto es súper interesante, puesto que tienes que imaginar procesos más allá de lo que conocemos hoy en día en la industria, y los retos también que van más allá de lo que hemos visto en la actualidad. Además no hay datos históricos\". Pero las GANs no se agotan en videos, fotos y piezas de objetos volantes. También tienen hueco en el diseño de prótesis dentales, en la composición musical e incluso en la generación de escenarios de juegos de rol. Su funcionamiento se adapta a cualquier escenario en el que haya que inventar una nueva realidad a partir de una base de información dada. Arquímedes quería un punto de apoyo para mover el mundo. Las redes generativas antagónicas quieren un ejemplo para inventarlo. \"Las GANs han sido para muchos el avance más grande de los últimos diez años de historia de la inteligencia artificial\", asegura Rodríguez. La idea se le ocurrió a Ian Goodfellow, investigador experto en aprendizaje automático y actual empleado de Apple, cuando estaba en un bar con amigos: ¿Sería posible que una computadora crease fotos por sí misma? Para responder a esta pregunta, siguieron la lógica del proceso creativo del ser humano. \"Cuando una persona crea o compone empieza por trazar unas líneas o tocar unas notas en un piano\", precisa el experto de AWS. Una vez esbozada la idea, actuamos como nuestros propios críticos y vamos generando más bocetos hasta crear algo que nos gusta.\r\n\r\n Las redes generativas antagónicas son esa idea hecha aprendizaje automático\r\n\r\n.  Como casi todo en el mundo de las máquinas, la historia comienza con unos datos de entrenamiento: un vídeo, una imagen, algo de música. Esta información sirve a la primera red, la generadora, para sentar las bases de lo que debe crear. Su antagonista, la red discriminadora, le toca criticar el boceto. \"Tiene que tratar de discernir si los datos que recibe son reales o artificiales\", precisa el experto. \"En términos de machine learning, lo que hace este juego de policía y ladrón es maximizar una variable y minimizar otra a la vez. El discriminador va aprendiendo y mejorando su habilidad para descubrir datos artificiales y el generador se reentrena para aprender a engañar cada vez mejor a ese discriminador\". En el más simple de los sentidos, la pareja compone una estructura ancestralmente conocida para el ser humano: el pez que se muerde la cola. En este caso, además, el círculo es virtuoso. A cada nuevo mordisco de su propia aleta, el pez ha aprendido de los defectos del anterior y está preparado para dar un bocado mejor. ¿Cuántos mordiscos hacen falta para alcanzar la perfección? Depende. \"Como es un proceso iterativo, no sabemos hasta dónde tenemos que entrenar, no tenemos ese concepto de precisión. Uno de los grandes problemas de las GANs es saber cuándo parar\", señala Rodríguez. Con la perfección como meta utópica, el experto prescribe llegar hasta el punto en que el resultado generado es suficientemente bueno para el caso de uso. Mal y pronto, hasta el punto en que la farsa da el pego, al menos, ante los ojos del crítico humano."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/como-evitar-satelites-artificiales-apaguen-noche-nid2344340","date":"18  de marzo de 2020  • 01:18","title":"Cómo evitar que los satélites artificiales apaguen la noche","abstract":null,"author":"","key_words":"","body":"Cuando el multimillonario \r\n\r\nElon Musk \r\n\r\ndecidió meter el hocico en la exploración espacial, muchos pensaron que traería prosperidad a la ciencia. Que se abrirían nuevas posibilidades para desarrollar investigaciones y que una nueva era espacial se acercaba. ¿El precio? Por aquel entonces no lo conocíamos. Probablemente aún no lo conozcamos del todo. Cuando el dinero prostituye a la ciencia, esta olvida su esencia misma. El cielo nocturno está poblado de diminutos puntos de luz originados cientos, miles de millones de años atrás en lugares remotos de nuestro universo. Solo ahora alcanzan nuestro planeta tras haber viajado por el inmenso vacío cósmico. Por ello, han sido objeto de deseo, admiración e incluso adoración en la historia de la humanidad. Pueblos enteros han mirado a la bóveda celeste con diferentes objetivos. Monumentos, templos y esculturas fueron orientados por motivos astronómicos en la antigüedad. La historia de la navegación es, en realidad, una historia de la observación del cielo nocturno y nuestra vida contemporánea está plagada de alusiones astronómicas. Dicho estudio no es solo un espectáculo en movimiento, sino una constatación de nuestra insignificancia cósmica. Este tiene implicaciones en la ciencia básica y aplicada, pero también en cuestiones éticas, morales y filosóficas que, en última instancia, rigen nuestro comportamiento social. Una simulación de cómo rodearán los satélites al planeta  El estudio del cosmos se lleva a cabo en España desde instalaciones con tecnologías punteras en tierra como los Observatorios de Calar Alto (Almería) y el Roque de los Muchachos (La Palma). Las instalaciones del Very Large Telescope en Chile y el Observatorio de Mauna Kea en Hawaii han cambiado nuestra concepción sobre el universo y el origen de nuestro propio sistema solar. Todavía hay más. El futuro próximo de la exploración astronómica ha apostado muy fuertemente por la observación desde tierra con el desarrollo y la proyección de instalaciones de alto valor como el E-ELT (European Extremely Large Telescope) o el TMT (Thirty Meter Telescope). La \r\n\r\nconstelación de satélites, irónicamente llamada Starlink (enlace estelar, en inglés)\r\n\r\n, fue concebida por la empresa SpaceX y anunciada en 2015. El objetivo que venden y anuncian es dotar de internet de banda ancha a cualquier punto del planeta. Por supuesto, no es una red gratuita. \r\n\r\nLa compañía prevé generar unos ingresos de más de 30.000 millones de dólares en 2025\r\n\r\n por el uso de esta red por parte de los ciudadanos, que pagarán sus cuotas mensuales como todo hijo de vecino. La \r\n\r\ninfraestructura necesaria para esto es una red de más de 42.000 satélites\r\n\r\n de 225 kilos cada uno que orbitarán la Tierra a altitudes de entre 300 y 1500 kilómetros. En la actualidad, el número total de satélites (incluyendo comunicaciones en la mayor parte y exploración astronómica en mucha menor medida) en órbita alrededor de la Tierra es de unos 2000. A finales de 2020, SpaceX habrá enviado más de 1500 de la red Starlink, duplicando en solo un año el número de objetos espaciales alrededor de nuestro planeta. Los 120 satélites lanzados por la empresa en enero de este año ya han producido un impacto relevante en la astronomía observacional, pues afectan a nuestras imágenes astronómicas y al disfrute del cielo nocturno al que todos tenemos derecho. Lo más curioso de todo es que para llenar el cielo de nuestro planeta de miles de satélites de más de 200 kilos, SpaceX solo ha necesitado el permiso de la Agencia Estadounidense de Comunicaciones. No es solo que una empresa estadounidense tenga la capacidad de apropiarse del cielo nocturno de todo el planeta, sino que además quien da la luz verde a este macroproyecto espacial es una agencia de comunicaciones que nada tiene que ver con la exploración del cosmos. La ciencia básica, como siempre, ninguneada por una industria que no se entera de que en realidad depende de ella. El cielo es la próxima frontera de recursos y materias primas. Estamos tan inmersos en esta vorágine de crecimiento capital a cualquier precio que la industria empieza a pensar en explotar los recursos más allá de nuestra atmósfera y no parecemos reaccionar de forma proporcional. Ya hay muchas empresas que piensan en viajar a asteroides para explotar los minerales que poseen estos cuerpos celestes, que fueron los bloques con los que se construyeron los planetas del Sistema Solar y que se cree son los responsables de traer el agua a la Tierra y permitir así el desarrollo de la vida. Destruir asteroides como hemos destruido montañas enteras para extraer materias primas es un atropello a la ciencia y un insulto al cosmos. El Premio Nobel de Física Didier Queloz lo explica en esta entrevista en la Universidad de Cambridge: Por todo ello, es urgente la reacción de los gobiernos a nivel internacional para crear una legislación que blinde el derecho a un cielo nocturno oscuro (parece mentira que necesitemos legislar eso). Los organismos e instituciones astronómicas han de reclamar y están reclamando a los gobiernos en todo el mundo que se frene esta locura industrial sin planificación. Si queremos que la noche siga siendo oscura, vamos a tener que pelearlo porque la industria, que disfraza de falsa equidad y solidaridad su crecimiento económico a cualquier coste social, no lo hará por sí misma. Si no lo hacemos, el dinero acabará matándonos por aplastamiento. Salvemos nuestros cielos, evitemos el fin de la noche. Jorge Lillo-Box, Investigador postdoctoral del Centro de Astrobiología (CSIC-INTA), Centro de Astrobiología (INTA-CSIC) "}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/remarkable-2-tableta-parece-papel-permite-escribir-nid2344397","date":"18  de marzo de 2020  • 01:07","title":"ReMarkable 2, la tableta que parece de papel y permite escribir a mano alzada","abstract":null,"author":"","key_words":"","body":"La compañía finlandesa \r\n\r\nReMarkable presentó la segunda versión de su muy particular tableta\r\n\r\n: el dispositivo está pensado para aquellos que prefieren escribir las cosas con su letra, y a mano alzada; que buscan hacer dibujos o garabatos antes que usar un tecaldo. Las alternativas actuales pasan por tabletas como el iPad de Apple, una Samsung Galaxy Tab S4 o una Microsoft Surface (entre otros equipos), que permiten dibujar en una pantalla color, pero que son un arma de doble filo: las pantallas en color son espectaculares, pero Instagram y TikTok están a un toque.  ReMarkable propone a su \r\n\r\ntableta como un lector de libros electrónicos\r\n\r\n (su pantalla de 10 pulgadas usa una tecnología similar, y el equipo admite PDFs y libros en ePub), pero que también sirve de bloc de notas, escribiendo en pantalla con su lápiz, que no tiene batería propia y que detecta 4096 niveles de presión (dato clave para los que quieran dibujar en pantalla). Como usa \r\n\r\nun sistema similar al de la tinta electrónica\r\n\r\n, Remarkable 2 se ve como si fuera de papel (y la textura del equipo lo imita), se puede usar al aire libre sin que la luz solar dificulte su visión, y la latencia es mínima (el tiempo en el que la pantalla registra el trazo y lo muestra como pixeles); sólo 21 ms, según la compañía.  La tableta Remarkable 2 tiene menos de 5 mm de grosor, una batería cuya autonomía le permite unas 2 semanas de uso y una función que resultará muy útil: es capaz de reconocer el trazo manuscrito y transformarlo en texto, que luego puede ser exportado. También permite anotar PDFs y leer textos enviados desde la Web. Usa un sistema operativo basado en Linux, y limita las aplicaciones disponibles a las que ofrece el fabricante, para limitar las posibles distracciones. Lograr todo esto no es barato: la tableta Remarkable 2 \r\n\r\nestará disponible a mediados de año\r\n\r\n por un precio cercano a los 400 dólares en el hemisferio norte. "}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/windows-10-esta-instalado-mas-1000-millones-nid2344266","date":"17  de marzo de 2020  • 17:13","title":"Windows 10 ya está instalado en más de 1.000 millones de computadoras en todo el mundo","abstract":null,"author":"Europa Press","key_words":"","body":"El sistema operativo \r\n        \r\n        \r\nWindows 10\r\n\r\n        \r\n\r\n ha superado los 1.000 millones de dispositivos activos en los que se encuentra instalado en todo el mundo, como ha anunciado Microsoft este lunes. Esta cifra de usuarios acumula los dispositivos de 200 países en los que se ha instalado el sistema desde su lanzamiento en julio del año 2015, según ha asegurado la compañía estadounidense en un comunicado. Se incluyen los datos tanto de \r\n        \r\n        \r\ncomputadoras\r\n\r\n        \r\n\r\n como de las \r\n        \r\n        \r\nconsolas\r\n\r\n        \r\n\r\n        \r\n        \r\nXbox\r\n\r\n        \r\n\r\n y dispositivos de realidad virtual, entre otros. \"No podríamos estar más agradecidos a nuestros usuarios, socios y empleados por ayudarnos a llegar a esto\", ha agradecido el vicepresidente corporativo de Vida Moderna, Búsqueda y Dispositivos de Microsoft, Yusuf Mehdi, \r\n\r\nen el comunicado de la empresa\r\n\r\n. Asimismo, Microsoft ha destacado la extensión de su sistema operativo entre las empresas del ranking Fortune 500, de las que asegura que el cien por cien de ellas utilizan Windows 10 y que se ha convertido en \"una plataforma crítica para la transformación empresarial\", según Mehdi. Con el fin del soporte de la versión anterior del sistema, \r\n\r\nWindows 7\r\n\r\n, que tuvo lugar a principios de año, Microsoft asegura que con la transición a su sistemas más reciente las empresas pueden funcionar \"de forma más eficiente y segura y posicionarse para ofrecer mejores productos, servicios y soluciones\". Microsoft ha compartido también otros datos, como que su programa de testers de software Windows Insider cuenta con 17,8 millones de miembros en el mundo y que Windows 10 es el sistema de 80.000 modelos de portátiles y computadoras convertibles y dos en uno de 1.000 fabricantes diferentes en el mundo."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/como-limitar-consumo-datos-servicios-streaming-video-nid2344353","date":"17  de marzo de 2020  • 15:43","title":"Cómo limitar el consumo de datos de Netflix y YouTube para que no acaparen la conexión en casa","abstract":null,"author":"","key_words":"","body":"El consumo de video es uno de los principales factores que impulsa el creciente tráfico de \r\n        \r\n        \r\nInternet\r\n\r\n        \r\n\r\n en la Argentina todos los años. Esta tendencia se incrementó ante un mayor uso de los servicios de \r\n        \r\n        \r\nstreaming\r\n\r\n        \r\n\r\n , \r\n\r\ncomo reportó la Cámara Argentina de Internet\r\n\r\n, debido a la \r\n        \r\n        \r\ncuarentena\r\n\r\n        \r\n\r\n por la epidemia de \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n covid-19. Ante este panorama las compañías proveedoras del servicio recomendaron evitar la transmisión online de contenidos en 4K/UHD, una modalidad que ofrecen plataformas de streaming. \r\n\r\n¿Cuál es el consumo de datos que tiene una plataforma como Netflix? Según Netflix, una hora de una serie o película de su catálogo consume 1 GB por hora con una calidad estándar, pero se puede incrementar hasta 3 GB e incluso 7 GB si está en calidad HD o Ultra HD. Por este motivo, la compañía ofrece las siguientes opciones de configuración de uso de datos:  Todos estos valores son por dispositivo configurado con la versión web o la app de Netflix, es decir. A su vez, cada uno de los ajustes se deberán realizar en cada uno de los perfiles de usuario de cada uno de los equipos que utilizan Netflix. Este ajuste se puede realizar en la opción Configuración de reproducción, disponible dentro Mi Perfil, como menciona el \r\n\r\nsitio de ayuda online de Netflix\r\n\r\n. De esta forma, la \r\n\r\nreducción en la calidad de video\r\n\r\n repercute en el consumo de datos en la red, un método que también se aplica a los videos de \r\n        \r\n        \r\nYouTube\r\n\r\n        \r\n\r\n , si se desea descomprimir el consumo del ancho de banda. A su vez, esta configuración se puede extender a \r\n        \r\n        \r\nFortnite\r\n\r\n        \r\n\r\n y a diversos títulos que ofrecen partidas de videojuegos, ya que este tipo de ajustes impactarán de forma positiva en el rendimiento de la conectividad hogareña. Para todos los casos, la combinación de estos ajustes junto a un correcto uso coordinado de los servicios de streaming y videojuegos impactará de forma positiva en el rendimiento de la red Wi-Fi local, junto a un desempeño óptimo del ancho de banda de Internet."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/cuarentena-online-como-es-estado-actual-conexiones-nid2344334","date":"17  de marzo de 2020  • 14:05","title":"Cuarentena online: cómo es el estado actual de las conexiones a Internet en la Argentina","abstract":null,"author":"Guillermo Tomoyose","key_words":"","body":"Las medidas adoptadas por el gobierno argentino ante el avance de la pandemia de \r\n\r\ncoronavirus Covid-19\r\n\r\n transformó de forma radical la rutina laboral de una parte de los trabajadores. Tras la recomendación del trabajo remoto o \r\n\r\nhome office\r\n\r\n, muchos empleados y profesionales comenzaron a improvisar y desarrollar sus tareas con sus \r\n        \r\n        \r\ncomputadoras\r\n\r\n        \r\n\r\n , \r\n        \r\n        \r\nsmartphones\r\n\r\n        \r\n\r\n y su conexión hogareña a \r\n        \r\n        \r\nInternet\r\n\r\n        \r\n\r\n . Por estos repentinos cambios generados por el distanciamiento social, en la Argentina e\r\n\r\nl tráfico de Internet creció entre un 20 y un 25 por ciento\r\n\r\n según la Cámara Argentina de Internet (CABASE). \"Este incremento \r\n\r\nlo registramos el fin de semana,\r\n\r\n en especial, en el horario nocturno, impulsado por el consumo de video, pero también por la demanda generada por los videojuegos. Pero más allá de esta tendencia, por ahora \r\n\r\nno vemos una modificación significativa en la curva de consumo\r\n\r\n\", le dijo a LA NACION Ariel Graizer, presidente de CABASE, la cámara que agrupa a las compañías de Internet y telecomunicaciones en la Argentina. A su vez, el directivo remarca que el volumen de datos que circula en la infraestructura nacional se incrementó al doble respecto a cifras del año pasado, \r\n\r\nde unos 480 Gbps (gigabits por segundo)\r\n\r\n, y remarcó que el actual consumo está por encima de este crecimiento que se registra año a año. \"La red \r\n\r\nestá preparada para el consumo hogareño\r\n\r\n de video HD, que es el principal factor que impulsa la curva creciente todos los años. En los últimos días también identificamos que \r\n\r\nel trabajo diurno no afectó de forma significativa al tráfico\r\n\r\n\", agregó Graizer. En detalle, el directivo cree que la mayor dificultad está en el plano offline, como en las cuestiones operativas de las pymes y empresas con sus empleados. \"Existen\r\n\r\n desafíos en la logística del uso\r\n\r\n de computadoras portátiles y otros temas operativos. Pero en cuando al software, el uso de escritorios remotos, una herramienta utilizada en la modalidad de trabajo home office, consume muy poco comparado al video HD\", dijo el presidente de CABASE. La demanda de consumo de datos de las compañías, al trasladarse a los hogares de los empleados, abre nuevos desafíos que están al margen de la infraestructura nacional de Internet. \"En este punto, \r\n\r\nlos usuarios deberán resolver la demanda interna\r\n\r\n que tengan en el tráfico interno en la red Wi-Fi hogareña\". Es decir: el problema no está en el acceso en sí (más allá de los problemas clásicos que tienen estas conexiones) sino en compartir esa conexión y evitar que algunos servicios (Netflix, YouTube o juegos como Fortnite) se \"coman\" la banda ancha y no permitan una navegación veloz o una videollamada sin cortes. Ante una mayor demanda en el consumo de datos, las compañías de Internet prevén que el uso hogareño de los servicios online se incrementará de forma significativa. En este punto, Movistar solicitó a los usuarios que tengan un \r\n\r\nuso responsable de los recursos\r\n\r\n, como evitar la descarga de contenidos de gran tamaño que no son de primera necesidad y que exigen el funcionamiento correcto la red. \"Es preferible que las descargas de gran tamaño se realicen en la madrugada, donde el tráfico se ve más aliviado. También se recomienda eliminar la descarga o \r\n\r\nstreaming en UHD (4K)\r\n\r\n, ya que ello provoca un uso considerable de la red, perjudicando a otros clientes\", dijo la compañía en un comunicado. Movistar también recomendó que, siempre que estén disponibles, que se realicen las comunicaciones de voz mediante las redes fijas. \"Es crucial mantener la conexión y la posibilidad de comunicarse las 24 horas del día, tanto para facilitar tareas laborales como para asegurar la comunicación con familiares para mantener la cercanía y contención de manera virtual mientras duren las medidas de aislamiento preventivo\", agregó la compañía."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/coronavirus-hospital-italiano-fabrica-repuestos-sus-respiradores-nid2344257","date":"17  de marzo de 2020  • 11:06","title":"Coronavirus: un hospital italiano fabrica los repuestos de sus respiradores con impresoras 3D","abstract":null,"author":"Europa Press","key_words":"","body":"Un hospital de la ciudad italiana de Brescia, en la región de Lombardía, afectado por falta de suministros debido a la epidemia de \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n ha utilizado \r\n        \r\n        \r\nimpresoras 3D\r\n\r\n        \r\n\r\n para fabricar repuestos de respiradores. Las autoridades de hospital advirtieron durante el viernes de la semana pasada que se habían quedado sin unidades de válvulas para los respiradores, que se utilizan para llevar a cabo la reanimación de los pacientes y asegurar el flujo de oxígeno, \r\n\r\ncomo reporta el diario La Stampa\r\n\r\n. Estos respiradores utilizan una válvulas o membranas de plástico que se desechan tras cada uso, y para solucionar la escasez, se pusieron en contacto, a través del medio local Il Giornale di Brescia, con empresas y miembros de la comunidad tecnológica. La ayuda llegó del ingeniero local \r\n\r\nCristian Fracassi\r\n\r\n, doctorado en ingeniería de materiales y responsable de una empresa farmacéutica, que comenzó a fabricar las válvulas de los respiradores con una impresora 3D en apenas unas horas y después las puso a prueba. Las repuestos para los respiradores, que según las pruebas funcionaban correctamente, solucionaron la situación de escasez del hospital de Brescia, y los centros de ciudades vecinas como Pescara y Sassari han comenzado a solicitar más válvulas a través de estas técnicas a empresas como la de Fracassi."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/asi-es-houseparty-app-ofrece-videollamadas-grupales-juegos-trivias-nid2344247","date":"17  de marzo de 2020  • 10:40","title":"Así es Houseparty, la app que combina videollamadas grupales con juegos y trivias","abstract":null,"author":"","key_words":"","body":"Las videollamadas grupales se convirtieron en un recurso valioso \r\n\r\npara estar en contacto con familiares y amigos\r\n\r\n con chats como WhatsApp. A su vez, esta modalidad de comunicación también se utiliza en el \r\n\r\nhome office de los equipos de trabajo\r\n\r\n, aunque también se pueden utilizar para los encuentros sociales \r\n        \r\n        \r\nen épocas de cuarentena\r\n\r\n        \r\n\r\n mientras esperamos que pase lo peor del \r\n\r\ncoronavirus\r\n\r\n. Para este tipo de situaciones está \r\n\r\nHouseparty\r\n\r\n, una aplicación móvil de videollamadas que se convirtió en una de las propuestas más descargadas en Internet. A diferencia de otros servicios similares, sus creadores la presentan una \r\n        \r\n        \r\nred social\r\n\r\n        \r\n\r\n con video para grupos de amigos que quieren reunirse desde sus casas con sus \r\n        \r\n        \r\nteléfonos\r\n\r\n        \r\n\r\n, \r\n        \r\n        \r\ncomputadoras\r\n\r\n        \r\n\r\n y una conexión a \r\n        \r\n        \r\nInternet\r\n\r\n        \r\n\r\n . Houseparty fue lanzada en 2016 como un servicio de chat de video grupal, enfocado para el público adolescente y estudiantes, disponible para iOS, Android, Mac y navegadores Chrome. Su principal virtud está en ofrecer sesiones de videollamadas de hasta ocho integrantes, una característica que acaparó la atención de los usuarios en las últimas semanas, que transformaron a Houseparty en una de las apps más descargadas en las tiendas de aplicaciones. Heads Up, uno de los minijuegos de Houseparty  En cuanto a su uso, Houseparty permite establecer videollamadas grupales y salas privadas, aunque los participantes pueden sumar a otros invitados. Si bien no es la primera app que permite una videoconferencia simultánea entre 8 personas (ofrecen reuniones virtuales hasta con 50 integrantes o más, \r\n\r\ncomo en Skype y Zoom\r\n\r\n) el enfoque de Houseparty está en el pasatiempo lúdico y el encuentro de amigos, a diferencia de los servicios dedicados al sector corporativo o profesional. De esta forma, Houseparty ofrece mucho más que sesiones de videollamadas y suma diversas propuestas lúdicas, como las adivinanzas con dibujos de la opción \r\n\r\npictionari\r\n\r\n, la modalidad \r\n\r\nquién es quién\r\n\r\n y una sesión de juegos de asociación de palabras. Esta combinación entre videollamadas, minijuegos y una audiencia joven fue una combinación que atrajo el interés de varias compañías. Facebook intentó adquirir el servicio, pero al final quien se quedó con Houseparty fue \r\n\r\nEpic Games\r\n\r\n, la firma responsable detrás del motor gráfico Unreal y del exitoso videojuego online \r\n        \r\n        \r\nFortnite\r\n\r\n        \r\n\r\n ."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/coronavirus-contenido-del-portal-seguimos-educando-no-nid2344243","date":"17  de marzo de 2020  • 10:35","title":"Coronavirus: el contenido del portal Seguimos Educando no consumirá datos del abono del celular, y DirecTV libera el acceso al canal Escuela Plus","abstract":null,"author":"","key_words":"","body":"Luego de la suspensión por \r\n\r\ndos semanas de las clases presenciales en todo el país\r\n\r\n, dispuesta el domingo último para frenar el contagio por \r\n\r\ncoronavirus\r\n\r\n, el sistema educativo argentino comenzó a trabajar contrarreloj para encontrar la manera de llevarle contenido a los estudiantes para que no pierdan días de clase. En ese sentido se creó el portal \r\n\r\nSeguimos educando\r\n\r\n (en rigor, parte de Educ.ar), donde \r\n\r\nse publicarán clases online para chicos\r\n\r\n, además de cuatro horas de clase en la TV Pública (dos horas a la mañana para primaria, dos horas a la tarde para secundaria). Ayer, el ministro de Educación \r\n\r\nNicolás Trotta\r\n\r\n confirmó que el acceso a este sitio desde un teléfono móvil \r\n\r\nno impactará en los datos disponibles\r\n\r\n en un abono de celular. Así, sin importar el plan que tenga contratado una línea (con tarjeta, con tarifa fija o con abono pospago) y más allá del crédito acumulado en ella, los contenidos de ese sitio seguirán accesibles, para asegurar que la mayor cantidad de estudiantes puedan usarlos.  Mientras, DirecTV confirmó que liberó por un mes el acceso al canal Escuela Plus (con contenido para escuelas rurales) y permitirá verlo también desde la app DirecTV Go. Con la necesidad de tener a los chicos dos semanas en casa, varios colegios implementaron \r\n\r\ndiversas herramientas digitales\r\n\r\n para poner las lecciones a disposición de los estudiantes y permitir el estudio remoto, y \r\n\r\nen este caso el celular, por su omnipresencia\r\n\r\n, es un vehículo de contenido privilegiado."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/xbox-series-x-microsoft-publico-mas-detalles-nid2343966","date":"17  de marzo de 2020  • 01:11","title":"Xbox Series X: Microsoft publicó más detalles sobre cómo será su próxima consola de videojuegos","abstract":null,"author":"","key_words":"","body":"Si el coronavirus no demora sus planes, Microsoft tendrá lista su nueva generación de consolas, \r\n\r\nXbox Series X\r\n\r\n, que podría estar compuesta de uno o dos modelos. Al igual que Sony con la PlayStation, la compañía usa un procesador x86 de AMD, lo que \r\n\r\nasegura la compatibilidad con los juegos diseñados para modelos anteriores\r\n\r\n. Cualquier juego que corra en una Xbox One (sea reciente o anterior, emulado) funcionará en la próxima consola.  La compañía \r\n\r\nadelantó ayer más especificaciones\r\n\r\n para los amantes del hardware: la próxima consola tend´ra un chip \r\n\r\nAMD Zen 2 con ocho núcleos a 3,8 GHz,\r\n\r\n 16 GB de RAM GDDR6 (parte para juegos, y 6 GB para el sistema operativo y otras funciones), además de un procesador gráfico con 52 unidades de cómputo a 1,82 GHz, capaz de llegra a \r\n\r\n12 teraflops\r\n\r\n. Un teraflop equivale a un billón (millón de millones) de operaciones con com flotante por segundo, una forma de medir la capacidad de cálculo de un dispositivo; más operaciones puede hacer, más sofisticados pueden ser los gráficos a la hora de calcular cómo se deben representar en la pantalla, qué pasa cuando el usuario cambia de posición, \r\n\r\ncómo impacta en ellos la luz (ray tracing)\r\n\r\n, etcétera. Esa capacidad gráfica es la necesaria para poder correr juegos en 4K a 60 cuadros por segundo, y ofrecer soporte futuro para 120 cuadros por segundo.  En lo que refiere al almacenamiento, la Xbox Series X ofrecer \r\n\r\n1 terabyte de almacenamiento SSD \r\n\r\n(similar a lo que incluirá la PlayStation 5), y una ranura de expansión que permitirá sumar otro terabyte sin resignar velocidad de lectura de datos. Además, la Xbox One X mandrá la \r\n\r\ncompatibilidad con los discos ópticos\r\n\r\n, ofreciendo una lectora de Blu-ray compatible con contenido 4K.  La compañía \r\n\r\ntambién detalló\r\n\r\n que \r\n\r\nel nuevo controlador será más veloz en su respuesta\r\n\r\n (menor latencia en la conexión inalámbrica con la consola) y será compatible con la Xbox One actual, además que funcionar con PCs y dispositivos Android o iOS, gracias al uso de Bluetooth LE. Usa un puerto USB-C para la carga y su tamaño está pensado para que pueda ser usado cómodamente por un chico de 8 años; según Microsoft esto facilita su uso para muchos usuarios y no afecta negativamente a los que tienen manos más grandes. "}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/goschool-firma-mendocina-ofrece-gratis-su-servicio-nid2343962","date":"16  de marzo de 2020  • 17:54","title":"GoSchool: una firma mendocina ofrece gratis su servicio de aula virtual para las escuelas de la Argentina","abstract":null,"author":"","key_words":"","body":"La drástica \r\n\r\nsuspensión de las clases en escuelas primarias y secundarias\r\n\r\n de la \r\n        \r\n        \r\nArgentina\r\n\r\n        \r\n\r\n anunciada por el presidente Alberto Fernández debido a la pandemia de \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n covid-19 generó nuevos desafíos en padres y docentes. ¿Qué recursos digitales se pueden utilizar para acompañar el proceso educativo de los chicos? Para algunos casos existen diversas opciones que se pueden emplear en el hogar para \r\n\r\ncontinuar con el aprendizaje de forma remota\r\n\r\n. A su vez, la firma mendocina GoSchool \r\n\r\nofreció sin costo su plataforma educativa con Aula Virtual\r\n\r\n, para que los docentes y las instituciones educativas puedan mantenerse en contacto con sus alumnos a distancia por \r\n        \r\n        \r\nInternet\r\n\r\n        \r\n\r\n . La propuesta de GoSchool estará disponible para las escuelas y colegios de toda la Argentina, sin límite de participantes y con la posibilidad de utilizar todas las funciones de esta plataforma educativa digital, como compartir archivos y enlaces, armar foros, brindar tareas y realizar exámenes, en un entorno virtual seguro. \"Sabemos que cada día de clases que se pierde genera un impacto negativo enorme. Por eso, en el escenario actual ponemos a disposición una alternativa para que las instituciones educativas continúen con actividades académicas\", dijo Ezequiel Prieto, CEO y cofundador de la empresa mendocina, en un comunicado oficial. La firma, especializada en el desarrollo de software de gestión académica y servicios para instituciones educativas, ya cuenta con más de 285 mil usuarios en todo el país. Las escuelas o colegios interesados en acceder sin costo a la plataforma GoSchool pueden ingresar en \r\n\r\nwww.goschool.com.ar/coronavirus\r\n\r\n."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/francia-multa-apple-1100-millones-euros-ir-nid2343940","date":"16  de marzo de 2020  • 15:19","title":"Francia multa a Apple por 1100 millones de euros por ir contra la libre competencia","abstract":null,"author":"","key_words":"","body":"La autoridad encargada de \r\n\r\nregular la competencia en Francia\r\n\r\n anunció el lunes que impuso u\r\n\r\nna multa récord a Apple de 1100 millones de euros\r\n\r\n por prácticas contra la libre competencia. \"Se trata de la sanción más fuerte jamás pronunciada\" por esta institución, que consideró que la firma estadounidense \r\n\r\ncometió abusos para privilegiar su red de distribución\r\n\r\n. El gigante tecnológico anunció inmediatamente el lunes que apelará esta sanción, con la que está en \"profundo desacuerdo\". Se trata \"de prácticas que remontan a más de diez años\", añadió la firma. Dos mayoristas, Tech Data y Ingram Micro, fueron condenados también a una multa de 76,1 millones de euros y 62,9 millones de euros respectivamente. \"Apple y sus dos mayoristas se pusieron de acuerdo para no competir entre sí e impedir que los distribuidores compitan entre sí\", indicó Isabelle de Silva, presidenta de la Autoridad de Competencia, citada en un comunicado. La \r\n\r\ninvestigación comenzó en 2012 \r\n\r\ntras una queja del sitio eBizcuss, que comercializaba productos Apple y era entonces el primer distribuidor del gigante estadounidense en Francia. Este sitio, que empleaba a 130 personas, afirmó que poco a poco Apple comenzó a venderle menos productos y reorientó su negocio hacia sus propias tiendas Apple Store. Su liquidación, pronunciada el 31 de mayo de 2012, se debe a las dificultades causadas por las prácticas anticompetitivas de Apple, según el organismo de control de la competencia. En 2013, la Autoridad de Competencia llevó a cabo redadas sorpresa en las instalaciones de Apple Francia y varios revendedores. Su legalidad fue cuestionada, pero finalmente fueron validadas por los tribunales en 2018. Agencia France Presse"}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/whatsapp-mensajes-autodestruyen-chats-grupales-individuales-nid2343937","date":"16  de marzo de 2020  • 15:11","title":"WhatsApp pone a prueba la función de mensajes que se autodestruyen en sus chats","abstract":null,"author":"Europa Press","key_words":"","body":"WhatsApp \r\n\r\ncomenzó a probar su función que permite configurar los \r\n\r\nmensajes \r\n\r\npara que se \r\n\r\neliminen de forma automática\r\n\r\n para que esté disponible \r\n\r\ntanto en los chats grupales\r\n\r\n como en las conversaciones individuales. Esta nueva función, que por el momento no está presente en la versión estable de la aplicación, se está probando en las betas 2.20.83 y 2.20.84 de \r\n        \r\n        \r\nWhatsApp\r\n\r\n        \r\n\r\n para dispositivos \r\n        \r\n        \r\nAndroid\r\n\r\n        \r\n\r\n , como \r\n\r\nreportó el sitio especializado WABetaInfo\r\n\r\n. Hasta el momento, las pruebas de la función se limitaban solamente a los chats grupales, en los que pueden acumularse una gran cantidad de mensajes y documentos adjuntos, como ya se había detectado en betas anteriores desde el pasado mes de octubre. La característica de \r\n\r\nEliminar mensajes\r\n\r\n, a pesar de que no se encuentra operativa, pasa a añadirse también a las conversaciones individuales entre usuarios, permitiendo eliminar los mensajes tras una hora, un día, una semana, un mes o un año, según se elija, como también aparecía en otras versiones betas anteriores. Cuando esta función se habilite, según advierte WABetaInfo, se mostrará el icono de un reloj junto a los mensajes para informar del uso de la autodestrucción."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/coronavirus-herramientas-ayudar-chicos-clases-hogarenas-tarea-nid2343914","date":"16  de marzo de 2020  • 13:54","title":"Coronavirus: herramientas para ayudar a los chicos con las clases hogareñas y la tarea","abstract":null,"author":"Cintia Perazo","key_words":"","body":"Luego de que el presidente Alberto Fernández anunciara ayer \r\n\r\nla suspensión de clases por 15 días\r\n\r\n, los chats de madres y padres comenzaron a activarse. ¿Qué haremos? ¿Cómo les llegará la tarea? ¿Qué medidas podemos tomar para poder acompañarlos en esta escolaridad remota? \r\n\r\nAlgunos colegios reaccionaron rápidamente enviando tareas y los pasos a seguir\r\n\r\n, otros avisaron que en el transcurso del día de hoy darían instrucciones. Pero más allá de las disposiciones y aplicaciones de cada colegio, existen algunas herramientas que tanto instituciones como docentes, padres y alumnos pueden utilizar para poder continuar con el aprendizaje de forma remota. Khan Academy\r\n\r\n se trata de una organización sin fines de lucro que se sostiene a través de donaciones. Ésta ofrece educación para cualquier persona, en cualquier lugar. Brinda recursos educativos gratis tanto para alumnos como para docentes. En esa plataforma se pueden consultar contenido para estudiantes de nivel primario, secundario y universitario. Incluye temas de las materias más importantes como matemáticas, gramática, ciencias e historia, entre otras. Aula365\r\n\r\n es sistema de entrenamiento escolar a través del cual se pueden resolver las tareas del colegio y entrenarse para los exámenes. En esta aplicación los niños y adolescentes podrán buscar los temas escolares que necesitan, a través de contenidos confiables. Para lograr la atención de los chicos se apoyan en películas animadas e interactivas. También tienen la opción de consultar a un profesor virtual, para despejar dudas. Se puede utilizar desde las PC o descargarla en dispositivos móviles (disponible para equipos Android y Apple). Aquí hay contenido gratuito y otros que deben pagarse.  Educatina\r\n\r\n es otra alternativa para aprender desde casa. Se trata de una plataforma digital personalizada para apoyo escolar en el aula y en el hogar, dirigida a alumnos de nivel secundario y docentes. Cuenta con más de 6000 videos y cursos, más de 2000 profesores y más de 18000 ejercicios. Puede descargarse, también, en dispositivos móviles. Permite una prueba por 30 días sin costo. Educ.ar, el portal educativo del Ministerio de Educación de la Nación Argentina cuenta con gran cantidad de recursos para educadores, familia y alumnos, divididos por nivel y temáticas. Además, se anunció también que desde la TV Pública habrá una programación especial todos los días de 9 a 11 de la mañana para poder ver, en la televisión, gran parte del contenido que se encuentra en el portal.  Por el coronavirus \r\n\r\nGoSchool\r\n\r\n anunció que ofrecerá, sin costo, su plataforma educativa con Aula Virtual para ser utilizada por escuelas y colegios de todo el país. El aplicativo que ofrece a raíz de las medidas de emergencia sanitaria consiste en un módulo de Aula Virtual, con cantidad ilimitada de actividades y participación ilimitada en cuanto a cantidad de alumnos y docentes. Esto incluye la posibilidad de compartir archivos y enlaces, armar foros, brindar tareas con entrega online, y realizar exámenes y calificaciones. De este modo, las escuelas pueden desarrollar actividades dentro de un entorno digital seguro. ClubesTEDEd , destinado a la comunidad alumnos y docentes de #ClubesTEDEd también se une a la iniciativa de ayudar a que los chicos puedan continuar capacitándose desde los hogares, a través de la experiencia TEDEd en casa. Los interesados deben conectarse todos los días a las 14 horas por Instagram Live, y así podrán aprovechar estos días sin clases.  Presentamos TEDEd en casa, una nueva experiencia para aprovechar el tiempo en casa y seguir alimentando la curiosidad! [R][R] Los invitamos a conectarse todos los días a la misma hora para encontrar un nuevo desafío! - Todos los días a las 14.00hs por Instagram Live - . . . . . . . . . . . #clubesteded #TEDxRP #charlaTED #ideas #enseñanza #educacion #transformacion Una publicación compartida por \r\n\r\n Clubes TED-Ed | Educación\r\n\r\n (@clubesteded.ar) el \r\n\r\n15 de Mar de 2020 a las 4:28 PDT Spain Business School\r\n\r\n se une a esta movida solidaria a través del lanzamiento de un programa gratuito de adquisición de competencias digitales. Este programa está dirigido a todos los públicos que se han quedado en casa para aislarse por el coronavirus. Remind\r\n\r\n ofrece a los profesores una forma sencilla y segura para enviar SMS a estudiantes y padres. Profesores o tutores pueden enviar, a través de esta aplicación, recordatorios, asignaciones, deberes, evaluaciones o mensajes a los teléfonos de estudiantes y padres. Lo interesante es que los números de teléfono se mantienen confidenciales. Edmodo\r\n\r\n es otra de las herramientas que ya están utilizando varios colegios. Esta lleva el aprendizaje más allá del aula, proporcionando un lugar gratuito y seguro para que profesores y estudiantes se conecten y colaboren, en cualquier momento y desde cualquier lugar. Puede ser útil, además, para publicar y entregar las tareas, hacer encuestas y compartir archivos. Aprender matemáticas de Duhnnae\r\n\r\n. Esta aplicación cuenta con tutoriales en español para que puedan repasar y aprender trigonometía, álgebra, geometría, binomios, funciones y aritmética entre otros temas. Además cuenta con ejercicios para repasar. DailyArt - Dosis diaria de historia del arte de Moiseum\r\n\r\n. Esta herramienta permite conocer más sobre el arte moderno, clásico y contemporáneo. Tiene más de 3000 obras, 780 biografías de los artistas e información sobre 500 colecciones de museos. Aprende Cultura general, de The city of the apps.\r\n\r\n Se trata de un programa que incluye 3500 preguntas para evaluar cuánto se sabe de cultura general. Está dividido por materias: ciencias sociales, ciencias naturales, matemáticas y lengua y literatura. Además incluye una simulación de examen para evaluar los conocimientos. Geografía: países, capitales y banderas del mundo; de Be Drill Entertaiment.\r\n\r\n Permite aprender mientras se juega sobre geografía del mundo, memorizar países, capitales y banderas. Cuenta con un divertido asistente que guiará al usuario contando noticias interesantes de todo el mundo. Está dividido por niveles y los usuarios podrán evaluarse al terminar cada uno de ellos. Palabra Perfecta - Gramática en español, de Senior Games.\r\n\r\n Este juego virtual permite practicar y aprender nuestro idioma. En él podrán encontrarse diferentes frases con los errores más comunes de la lengua, acentuación, formas verbales, confusiones en el vocabularios, uso de mayúsculas, separación de palabras y uso de prefijos, entre otros conocimientos. Babbel\r\n\r\n: este programa permite aprender 14 idiomas distintos tanto desde dispositivos móviles como desde la computadora, y no perderán su avance porque se sincroniza ni bien el usuario se loguea. Además de aprender en forma on line permite descargar vocabulario para que el usuario pueda continuar aprendiendo aún en los momentos en los que no tiene conexión. Los íconos de cada ejercicio mostrarán el estado de cada lección y la sesión de repaso. Funciona en equipos iOS (Apple) y Android. La descarga de la aplicación es gratuita pero después del primer nivel hay que pagar una suscripción para continuar avanzando en el estudio. Sangakoo\r\n\r\n es una aplicación que facilita el aprendizaje de las matemáticas con una innovadora metodología basada en la práctica creativa dentro de un sistema colaborativo. Brinda teoría y ejercicios para secundaria, bachilleratos y primeros cursos de carreras técnicas. Está disponible para computadoras y equipos móviles Android. Otro recurso muy popular es \r\n\r\nEmatematicas.net\r\n\r\n. Por supuesto, el resultado final dependerá de lo que pida y organice cada institución; pero estas herramientas servirán para que todos tengran claro que no se trata de dos semanas de vacaciones, sino de 15 días de enseñanza a distancia, que no es lo mismo."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/por-coronavirus-mas-20-millones-jugadores-se-nid2343902","date":"16  de marzo de 2020  • 13:28","title":"Coronavirus: la plataforma de videojuegos Steam registró un pico de más de 20 millones jugadores online","abstract":null,"author":"Europa Press","key_words":"","body":"La \r\n\r\nplataforma online de videojuegos Steam\r\n\r\n\r\nde la firma Valve\r\n\r\n ha registrado durante este fin de semana su pico histórico de personas utilizándola al mismo tiempo: \r\n\r\nmás de 20 millones de jugadores\r\n\r\n, coincidiendo con la epidemia actual de \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n . Esta cifra tuvo lugar el domingo y, según los datos proporcionados por el servicio, supone el récord de jugadores simultáneos desde su lanzamiento, allá por el año 2003. En este momento, en paralelo a los 20.313.451 jugadores, la plataforma reporta que un total de casi 6,4 millones de personas estaba jugando a uno de los \r\n        \r\n        \r\nvideojuegos\r\n\r\n        \r\n\r\n de su catálogo en ese momento.  La cifra de jugadores \"in game\" es la más alta del último año, pero no supone un récord histórico en Steam, que tuvo lugar en enero de 2018, cuando casi 7,2 millones de jugadores estaba jugando a un título de la plataforma al mismo tiempo. Entre los videojuegos más populares destacan especialmente títulos como \r\n\r\nCounter-Strike: Global Offensive\r\n\r\n, que alcanzó un récord de 1.024.845 jugadores simultáneos, seguido de \r\n\r\nDota 2\r\n\r\n y \r\n\r\nPUBG\r\n\r\n, con 701.632 y 515.050 jugadores, respectivamente."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/microsoft-permite-seguir-tiempo-real-evolucion-del-nid2343867","date":"16  de marzo de 2020  • 12:42","title":"Microsoft presentó un mapa online para seguir en tiempo real la evolución del coronavirus","abstract":null,"author":"Europa Press","key_words":"","body":"Microsoft\r\n\r\n        \r\n\r\n presentó una herramienta \r\n        \r\n        \r\nonline\r\n\r\n        \r\n\r\n que permite seguir la evolución de la pandemia de \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n COVID-19 en el tiempo real, ofreciendo datos actualizados por países. Bing COVID tracker\r\n\r\n utiliza información de fuentes oficiales como la Organización Mundial de la Salud, los Centros para el Control y Prevención de Enfermedades de Estados Unidos y el Centro Europeo para la Prevención y Control de Enfermedades. Con esta herramienta, disponible a través de Bing, se puede ver la evolución a nivel global del brote de coronavirus, que la Organización Mundial de la Salud \r\n\r\ndeclaró pandemia el pasado 11 de marzo\r\n\r\n. Se puede ver en tiempo real el número de casos activos, casos en recuperación y casos mortales por países. Por su parte, Google ha informado a través de Twitter que \r\n\r\nestá trabajando con el Gobierno estadounidense\r\n\r\n para desarrollar un panel de cobertura nacional que ayude a contener el coronavirus y \r\n\r\nofrezca información a los ciudadanos\r\n\r\n. Se trata, aparentemente, de un proyecto diferente al de Verily, también empresa de Alphabet, que está trabajando en una herramienta -por ahora en una etapa temprana de desarrollo- enfocada a potenciales pacientes de coronavirus."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/emoji-coronavirus-virus-microbio-rostro-barbijo-emojipedia-nid2343848","date":"16  de marzo de 2020  • 12:06","title":"El microbio y el rostro con barbijo son los emojis más utilizados para mencionar al coronavirus","abstract":null,"author":"","key_words":"","body":"La epidemia de \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n covid-19 y la cuarentena que se estableció en casi todo el mundo y en la \r\n        \r\n        \r\nArgentina\r\n\r\n        \r\n\r\n transformaron los \r\n\r\nhábitos de las personas\r\n\r\n. La irrupción de estos cambios se pudo ver en espacios públicos vacíos, y también se reflejó en \r\n        \r\n        \r\nInternet\r\n\r\n        \r\n\r\n con el aumento del uso de una docena de emojis relacionados con la pandemia en las conversaciones online. Ante la ausencia de un emoji de un virus\r\n\r\n, el \r\n\r\nmicrobio\r\n\r\n se transformó en el \r\n\r\nsímbolo más utilizado\r\n\r\n para acompañar las \r\n\r\nconversaciones sobre coronavirus\r\n\r\n en Twitter, de acuerdo a la tendencia detectada entre el 7 y 8 de marzo \r\n\r\npor Emojipedia\r\n\r\n, el sitio que sigue de cerca las novedades en torno a las ilustraciones utilizadas en las conversaciones online. Como cada compañía realiza su propia ilustración, casi todas mantienen el aspecto de un microbio, a diferencia de Apple, cuyo diseño se asemeja a un virus.  En el detalle, el \r\n\r\nemoji del microbio\r\n\r\n estuvo \r\n\r\npresente en el 42 por ciento\r\n\r\n de las conversaciones en Twitter, seguido por el \r\n\r\nemoji del rostro con barbijo con el 35 por ciento\r\n\r\n, mientras que el \r\n\r\nrostro con náuseas\r\n\r\n y \r\n\r\ncon estornudos\r\n\r\n se ubican con un \r\n\r\n5 por ciento cada uno\r\n\r\n.  A su vez, Emojipedia creó un sitio especial donde detalla \r\n\r\ncuáles son los emojis relacionados con el coronavirus\r\n\r\n. Por ejemplo, el uso de una corona (\r\n\r\ncrown\r\n\r\n en inglés) junto a una bacteria se transformó en la referencia utilizada por los usuarios online para mencionar a la pandemia. Por su parte, la ilustración del jabón combinado con las diferentes representaciones de la mano, por su parte, es una pareja que se utiliza para representar el lavado de manos."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/como-hacer-videollamadas-grupales-whatsapp-llamadas-audio-video-familiares-amigos-nid2343822","date":"16  de marzo de 2020  • 11:02","title":"Cómo hacer una videollamada grupal en WhatsApp para estar en contacto con familiares y amigos","abstract":null,"author":"","key_words":"","body":"Las \r\n\r\nvideollamadas grupales en WhatsApp\r\n\r\n están disponibles en todos los teléfonos \r\n\r\nAndroid y iPhone \r\n\r\n\r\ndesde mediados de 2018\r\n\r\n, una modalidad que \r\n\r\nse puede utilizar con video o solo con audio\r\n\r\n. La función es muy simple y requiere de un paso adicional para aquellos que ya utilizan esta forma de comunicación con un contacto. Para activar la conversación grupal en \r\n        \r\n        \r\nWhatsApp\r\n\r\n        \r\n\r\n primero se debe realizar una videollamada a un contacto, y luego seguir los siguientes pasos para sumar al resto, con un \r\n\r\nlímite de hasta cuatro participantes de forma simultánea\r\n\r\n.  A su vez, WhatsApp recomienda que el uso de las videollamadas entre dos o más personas se establezcan mediante una conexión Wi-Fi con una buena señal, para que la calidad de video y audio no esté degradada. Por supuesto, también se pueden realizar desde una conexión móvil 4G, pero en estos casos hay que tener el cuenta el consumo del plan de datos.  "}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/coronavirus-sitio-argentino-permite-chequear-si-tu-nid2343376","date":"14  de marzo de 2020  • 13:32","title":"Coronavirus: un sitio argentino permite chequear si en tu vuelo hay casos reportados de personas infectadas","abstract":null,"author":"Sebastián Davidovsky","key_words":"","body":"La firma argentina \r\n\r\nInipop\r\n\r\n creó el sitio \r\n\r\nCheck My Virus Risk\r\n\r\n (chequeá mi riesgo de virus) que permite verificar, en un vuelo específico, \r\n\r\nsi tiene algún caso reportado\r\n\r\n  de \r\n\r\ncoronavirus\r\n\r\n. \"¿Volaste en los últimos días? Verifica si compartiste tu vuelo con un portador de coronavirus\", señala el sitio, donde hay que ingresar aerolínea, vuelo y fecha para saber si se reportó que en ese vuelo haya viajado alguien infectado con Covid-19. La consulta es anónima, aunque hay que ingresar un mail para recibir eventuales alertas.  No funciona solo para nuestro país, sino que es \r\n\r\nun sitio pensado a nivel global\r\n\r\n, para que cualquier turista de cualquier nación pueda consultarlo. \"Está pensado con el objetivo de advertencia, para que si estuviste expuesto estés más atento a posibles síntomas. \r\n\r\nLa aplicación no dice que tengas el virus, es más un rol social\r\n\r\n. No es algo técnico\", explica Alejandro Repetto, cofundador de la empresa. La forma que tienen de construir la base de datos es a partir de fuentes oficiales (gobiernos, organismos de salud), pero también dependen de reportes de los usuarios, aunque en ese caso pedirán fuentes certeras para confirmar que efectivamente en ese vuelo viajó alguien con coronavirus. Sobre la información disponible, Repetto no cree que pueda haber información falsa (alguien que reporta que en un vuelo viajaron infectados, para crear pánico), o al menos no en magnitud. \"Las experiencias de \r\n\r\ncrowdsource\r\n\r\n (colaborativas) dicen que, en general, la gente no vandaliza. Esperemos que sea así en este caso también\", señala. \"En lo que va del primer día tuvimos 700 consultas de vuelos (muchas más visitas al sitio) y ya hay 40 vuelos reportados que estamos chequeando\", revela. Los usuarios que ingresen a la página para consultar podrán completar sus datos y poner su email para recibir un alerta en el caso de que más adelante se sepa que en tal vuelo había personas contagiadas. En lo que refiere a la Argentina, en Inipop usan la información pública de la \r\n\r\ntreintena de casos identificados en la Argentina\r\n\r\n; la idea surgió luego de que uno de los miembros de la firma, Alejandro Repetto, regresara de Europa en avión. \r\n\r\nCumplió su cuarentena,\r\n\r\n pero le quedó la duda de quién más podía estar en su vuelo contagiado de coronavirus, y así armó el sitio.  La \r\n\r\nbase de datos (y la consulta) son anónimas. \r\n\r\n\"Hay que aclarar fuerte -señala Repetto-, que no reportamos personas, reportamos lugares\", aclara Repetto quien a la vez agrega que por ahora no recibieron contactos de organismos estatales. La próxima etapa -asegura- es crear un mapa de lugares por los que transitaron aquellos que tengan el virus. \"Cuando lo hagamos, vamos a limitarlo a lugares pùblicos, no podrán reportar una casa\", aclara. Planean, para lograr expandir el proyecto, conversaciones con Google Maps y Microsoft (con quien ya dialogaron) para lograr hacer el proyecto más allá de las fronteras del país. \"Y hacerlo open source para que sea colaboración masiva de software también\". Los vuelos han sido el principal vector de difusión del coronavirus, por lo que el registro de los casos (importados, \r\n\r\na diferencia de los autóctonos, cuando se contagian personas que no viajaron al exterior\r\n\r\n) es fundamental. Esa es la razón, también, \r\n\r\npor la que se han suspendido los vuelos\r\n\r\n del exterior en la mayoría de los países afectados, y se han instalado \r\n\r\ncámaras térmicas en los aeropuertos como el de Ezeiza\r\n\r\n, para controlar la temperatura corporal en los pasajeros que llegan al país."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/viaje-dimension-del-coronavirus-nid2342966","date":"14  de marzo de 2020  • 07:00","title":"Viaje a la dimensión del coronavirus","abstract":null,"author":"Ariel Torres","key_words":"","body":"Cuando el coronavirus llegó a los titulares y nos enteramos de que podíamos estar con otra pandemia en puerta -cosa que finalmente dictaminaron, el último miércoles-, se me ocurrió pensar en que siempre fue bastante difícil imaginar lo infinitesimales que son los virus, y que ahora las nuevas tecnologías pueden darnos una idea. Escalofriante, pero aleccionadora. El coronavirus tiene un tamaño de entre 50 y 200 nanómetros. Otro virus que está azotando la región, el del dengue, está entre 40 y 60 nanómetros. La mayoría de los virus que conocemos (y no conocemos a la mayoría) están en esa franja de tamaño, con unas pocas excepciones. No solo son invisibles, sino que ni siquiera pueden verse con un microscopio convencional. Hace falta un microscopio electrónico. Sin embargo, y por primera vez, estos valores incomprensibles tienen un ancla en la realidad. Los transistores (es decir, los componentes activos de los cerebros electrónicos y memorias) hoy andan entre 14 y 22 nanómetros; el concepto es un poco más complicado, obviamente, pero de todos modos estamos fabricando maquinarias cuyas características ocupan entre 2 y 14 veces menos espacio que los virus mencionados arriba. Esto sigue sin decirnos mucho. Pero falta un dato. Un cerebro electrónico moderno, que mide algo más de 1 centímetro cuadrado, puede contener entre 1400 y 2100 millones de transistores. Si tuvieran el tamaño del punto final en estos textos, puestos uno al lado del otro, ocuparían una línea de 1000 kilómetros, más o menos. Esto no significa que los virus aparezcan con la misma densidad en, por ejemplo, una superficie infectada. Significa que estamos lidiando con agentes infecciosos que existen en una dimensión que está más allá de nuestra comprensión y de nuestros sentidos. Por eso, andar con un barbijo es inútil. Los virus pueden tomar contacto con las mucosas de los ojos, por ejemplo. No se ven, no se sienten, no se huelen, no se oyen. Nada. Desde la definición elemental de la realidad con la que operamos la mayor parte del tiempo, no existen. Pero pueden enfermarnos, en algunos casos con tanta gravedad que sucumbimos a ellos. Por eso también es tan importante lavarse las manos. Podría haber millones en la punta de tus dedos. Así que por ahora no tenemos muchas otras opciones que la de arrasar a ciegas con esas partículas. Por eso, enjuagarse así nomás las manos no sirve. Estamos tratando de eliminar partículas patógenas tanto como podamos, pero sin percibirlas de ningún modo. La frecuencia y el hacerlo bien están directamente emparentados con el hecho de que son indetectables para nuestros sentidos. Si tuvieran el tamaño de un caniche toy, sería diferente. Pero acá estamos enfrentando un enemigo 110% invisible. No tocarse la cara y lavarse las manos con frecuencia, entre otras medidas, tienen que ver directamente con este hecho; son medidas que funcionan más allá de toda posible verificación (en el nivel doméstico). Es lo mismo que desinfectar la mesada antes de cocinar. Básicamente, querés deshacerte de bacterias, que son unas 100 veces más grandes que la mayoría de los virus, y aun así siguen siendo invisibles. No podés matarlas una por una. Dicho simple, debemos higienizar estadísticamente. Un querido amigo se reía el otro día de mi obsesión por las \r\n\r\nmani pulite \r\n\r\n\r\nque describí en el Catalejo del martes\r\n\r\n; me aconsejó hablarlo con mi analista. Su comentario me alegró la mañana, pero el hecho es que desde que puse en práctica estas medidas aparentemente exageradas, mi tasa de resfríos estacionales se redujo casi a cero. Otro campo en el que el coronavirus (\r\n\r\neste\r\n\r\n coronavirus, en realidad, porque hay muchos, y algunos de ellos causan ciertas variantes del resfrío común) se cruzó con la tecnología fue en las redes sociales. Con una parte de razón, aunque a mi juicio se le mezclaron las cartas, la Organización Mundial de la Salud (OMS) dijo, \r\n\r\nen la conferencia de Munich\r\n\r\n, el 15 de febrero, que no estábamos lidiando solamente con una epidemia, sino también con una \r\n\r\ninfodemia\r\n\r\n. Añadió que las noticias falsas se esparcen más rápidamente que el coronavirus y que son más peligrosas que este patógeno. Es una afirmación fuerte que hemos visto en otras ocasiones cruciales, como las elecciones en las democracias occidentales. Es también una afirmación que tiene cierto asidero. Pero el origen de la (por entonces) epidemia (y ahora pandemia) está en un animal salvaje, posiblemente un murciélago, mientras que la supuesta infodemia se basa en el hecho de que las personas podemos comunicar nuestras ideas y opiniones libremente; gracias a Internet, además, podemos hacerlo de forma global sin que nos manden a la cárcel por eso. Se llama libertad de expresión. Por fortuna, el discurso de Munich no sugirió restringir este derecho humano, sino trabajar con las grandes plataformas online y con los medios. Pero aun así deja un regusto amargo el que un organismo como la OMS hable de infodemia. Aunque el daño que causan las \r\n\r\nfake news\r\n\r\n es evidente, no son el resultado de la libertad de expresión, sino de un número de individuos desquiciados y de organizaciones malintencionadas que están explotando este derecho con fines criminales. Para peor, muchas personas se hacen eco de algunas de estas medidas delirantes, por pura ignorancia, convencidos de que están haciendo el bien. Pero esa es otra cuestión, que podemos debatir hasta mañana. Ahora, cuando hablamos de un virus, lo único que cuenta es el conocimiento científico, que no es opinable (aunque sí científicamente refutable, llegado el caso). Tampoco lo es el hecho de que si la formación temprana en biología fuera más sólida, estas recetas ridículas morirían antes de volverse (vaya) virales. Ridículas y potencialmente muy peligrosas. Así que espero que la palabrita infodemia no sea usada por los grupos que se sienten incómodos con la libertad de expresión. Sería peor el remedio que la enfermedad. En China, la primera medida contra los científicos que intentaron alertar sobre este coronavirus fue la censura previa. Los resultados están a la vista. Eso sí, de infodemia no tuvieron ni un tweet."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/agenda-vida-digital-nid2343043","date":"14  de marzo de 2020  • 00:48","title":"Agenda Vida Digital","abstract":null,"author":"","key_words":"","body":"ILVEM.\r\n\r\n Presentará el workshop sin cargo \"Chatbots: cómo armonizar la inteligencia humana con la artificial para optimizar la atención al cliente\". \r\n\r\nInformes: \r\n\r\n\r\n\r\n\r\ninfo@ilvem.com ECI COMPUTACION.\r\n\r\n Desarrollará un curso de \"Armado y Reparación de PC + Notebook + Tablet\". Arancel: $ 7000. Lectores de \r\n\r\nLA NACION\r\n\r\n: 50% de descuento. \r\n\r\nInformes: \r\n\r\n\r\nwww.ecicomputacion.com ILVEM.\r\n\r\n Dictará las capacitaciones \"Marketing Digital\", \"Asesor Financiero Digital\" y \"Empresario Virtual\", entre otras. Lectores de \r\n\r\nLA NACION\r\n\r\n: 20% de descuento. \r\n\r\nInformes: \r\n\r\n\r\n\r\n\r\ninfo@ilvem.com EXO.\r\n\r\n Iniciará este mes el \"Trayecto de Formación Profesional: Programador\". Duración: 364 horas. \r\n\r\nInformes: \r\n\r\n\r\nwww.exotraining.com SADIO.\r\n\r\n La Sociedad Argentina de Informática (Sadio) organizará los talleres: \"Redes Neuronales\" (inicios: lunes 16 o miércoles 18; temario: modelado, redes neuronales en R, ajuste y performance de modelos, aplicaciones), y \"Análisis de Imágenes con Machine Learning/ Intensivo\" (inicio: jueves 19; temario: procesamiento de imágenes con lenguaje R, filtros, Clustering k-means, segmentación de imágenes, aplicaciones). Duración: 12 horas por taller. Arancel: $ 4800 por taller. Socios de Sadio: 50% de descuento. \r\n\r\nInformes: \r\n\r\n\r\nwww.sadio.org.ar/capacitacion UNIVERSIDAD CAECE.\r\n\r\n Dictará, a partir del martes 17, una \"Especialización en Gestión de Mercados Masivos On-Line\" (primer posgrado en \"Retail e-Commerce\"), y una \"Maestría en Ciencia de Datos e Innovación Empresarial\". \r\n\r\nInformes: \r\n\r\n\r\nwww.ucaece.edu.ar REALIDAD AUMENTADA.\r\n\r\n Image Campus iniciará, el 17 de abril, la \"Primera Diplomatura en Realidad Aumentada con Unity y Vuforia\". Duración: 48 horas. \r\n\r\nInformes: \r\n\r\n\r\nwww.imagecampus.edu.ar COMPLIANCE TECHNICAL FORUM.\r\n\r\n Bajo la consigna \"Los Acuerdos Internacionales y el RegTech\", se organizará el martes 17 el \"Compliance Technical Forum (CTF)\". Módulos: panorama 2020; marco legal y regulatorio; tecnología, Compliance y PyMEs. \r\n\r\nInformes: \r\n\r\n\r\nwww.complianceforums.com 49 JAIIO.\r\n\r\n En el marco de las próximas \"Jornadas Argentinas de Informática\", por realizarse en agosto de 2020, la Sociedad Argentina de Informática (Sadio) y la Facultad de Ingeniería de la Universidad de Buenos Aires (UBA) informan que hasta el viernes 20 se encontrará abierta la recepción de trabajos postulantes. \r\n\r\nInformes: \r\n\r\n\r\nhttp://49jaiio.sadio.org.ar/"}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/paisajes-pixeles-nid2343047","date":"14  de marzo de 2020  • 00:46","title":"Paisajes de pixeles","abstract":null,"author":"","key_words":"","body":"Un cuarto de siglo después de su lanzamiento, llegaron las versiones móviles y sociales de \"Living Worlds\", legendaria serie de escenas dinámicas desarrolladas con Pixel Art (8 bits, 640x480 píxeles, 256 colores). \r\n\r\nEsta nueva interpretación\r\n\r\n homenajea a su creador, Mark Ferrari (artista visual de juegos como \"Loom\" o \"The Secret of Monkey Island\"), que en los tempranos años de la década del 90 las popularizó en un aplicación animada llamada \"Seize the Day\". En \r\n\r\nwww.effectgames.com/demos/canvascycle\r\n\r\n se presentan doce escenas clásicas que pueden maximizarse, acelerarse y reproducirse con o sin sonido."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/una-aspiradora-robotica-confiable-accesible-nid2343030","date":"14  de marzo de 2020  • 00:01","title":"Smart Tek Ava Mini, una aspiradora robótica confiable y accesible","abstract":null,"author":"Franco Rivero","key_words":"","body":"Las aspiradoras autónomas se popularizaron hace algún tiempo, sobre todo con la llegada de los productos de la firma iRobot, que fue una de las primeras marcas en lanzar dispositivos de estas características. Con el paso del tiempo, otros dispositivos más económicos que las soluciones de iRobot comenzaron a aparecer en el mercado con la misma idea: que el usuario se desatienda de la limpieza de los pisos de su hogar. Con resultados variados, es arriesgado recomendar un producto genérico porque, según nuestras pruebas, se obtienen resultados desiguales. Uno de los productos que hemos probado y que cumplió con nuestras expectativas fue la Ava Mini, de la firma Smart Tek; puede conseguirse en el mercado local. La Ava Mini viene embalada en una cómoda caja que, cuando la abrimos, deja todos los accesorios a la vista. Al retirar la aspiradora, veremos que ya tiene todas sus partes montadas y se incluyen algunos accesorios de repuesto como un juego de dos escobillas y un filtro de polvo extra. Algo para destacar: al retirar la aspiradora observaremos que la Ava Mini no resigna dimensiones pese a su sugerente nombre; es más, es casi del tamaño convencional que suelen tener estos dispositivos. Lo primero que deberemos hacer antes de echar a andar la aspiradora será ensamblar la base de carga que vienen en la caja. Para eso, la retiraremos y le conectaremos el cargador. A la hora de ubicar la base y según las instrucciones del manual, habrá que despejar un área de dos metros de frente y un metro hacia cada lado en el piso. Resulta que la Ava Mini se carga de forma autónoma (más sobre esto enseguida) y necesita de ese espacio para realizar las maniobras necesarias para volver a su base luego de la jornada de limpieza. La aspiradora de Smart Tek es muy fácil de operar. Una buena idea es facilitarle el trabajo para que realice una limpieza más exhaustiva, levantando y corriendo objetos que pueden generar un problema a la hora de aspirar (zapatillas, alfombras, etcétera). El dispositivo tiene solo dos botones importantes en su carcasa: una perilla para encenderlo ubicada en uno de sus laterales y un gran botón con la palabra Clean en su parte superior para que la aspiradora comience su rutina de limpieza. La máquina puede programarse generando una tarea de aspirado. Mediante su control remoto podremos indicar cuando comenzará a funcionar de manera autónoma, regresando a su base de carga luego de completar la limpieza o cuando la batería (que dura una hora y media, aproximadamente) se agote. Sobre su funcionamiento podemos decir que recorre la casa de forma aleatoria y no hace un mapeo de la casa (como si lo hace las Roomba 980, que cuestan más del doble) para optimizar la limpieza. El dispositivo tiene un detector de abismos que hace que no se caiga cuando detecta un hueco de escalera y un sensor sensible al contacto que hace que la aspiradora, con un suave toque a muebles y electrodomésticos, modifique su recorrido. Para resumir, es justo decir que hace quince días que la escoba descansa arrumbada en un rincón. La Ava Mini estuvo a la altura de la limpieza de un hogar de dimensiones normales, dejando los pisos impecables. Por otro lado, en los lugares de acceso estrecho hemos comprobado que, en muchos casos, los pasó por alto. De cualquier manera, se trata de un buen producto que, sin poder ser operado a la distancia mediante una app, tiene su base de carga y se desempeña de forma autónoma sin requerir la intervención del usuario, que solo necesita programar una rutina. Esta aspiradora de Smart Tek ya se vende en el país a un valor de $16.999."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/microsoft-anuncio-retiro-bill-gates-del-directorio-nid2343153","date":"13  de marzo de 2020  • 18:39","title":"Microsoft anunció el retiro de Bill Gates del directorio de la compañía","abstract":null,"author":"","key_words":"","body":"Microsoft\r\n\r\n        \r\n\r\n anunció que \r\n        \r\n        \r\nBill Gates\r\n\r\n        \r\n\r\n dejará de formar parte del directorio de la firma. De esta forma, el cofundador de la compañía de Redmond planea enfocarse en las tareas de su \r\n\r\nfundación Bill y Melinda Gates\r\n\r\n, aunque mantendrá su rol como asesor tecnológico del actual CEO \r\n\r\nSatya Nadella\r\n\r\n. Gates se retiró como CEO de la compañía en 2008 para enfocarse en el trabajo filantrópico de su fundación, y hasta ahora mantuvo su presencia en el directorio de Microsoft. \"El directorio se ha beneficiado del liderazgo y la visión de Bill. Estoy orgulloso de su amistad y continuaremos el trabajo conjunto para potenciar a cada persona y organización en todo el mundo\", dijo Satya Nadella, CEO de Microsoft, \r\n\r\nen un comunicado\r\n\r\n. Gates cofundó Microsoft en 1975\r\n\r\n junto a Paul Allen, \r\n\r\nque falleció en 2018\r\n\r\n. \r\n\r\nNadella\r\n\r\n, su actual CEO, asumió el mando en 2014, tras suceder a Steve Ballmer, un ejecutivo que había sido contratado por Gates en 1980. Ballmer estuvo al mando de Microsoft \r\n\r\ndesde 2008\r\n\r\n para suceder al cofundador de la compañía."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/dia-mundial-del-sueno-tecnologia-te-ayuda-nid2343145","date":"13  de marzo de 2020  • 18:12","title":"Día mundial del sueño: la tecnología que te ayuda a dormir mejor","abstract":null,"author":"Cintia Perazo","key_words":"","body":"Hoy se celebra, a nivel mundial, el \r\n\r\nDía Mundial del Sueño\r\n\r\n. La idea, con esta conmemoración, es crear conciencia en la población general, sobre la importancia del sueño. Las investigaciones muestran que pasamos hasta un tercio de nuestras vidas durmiendo. Dormir es una necesidad humana básica, al igual que comer y beber, y es crucial para nuestra salud y bienestar. Además, el sueño, como el ejercicio físico y la nutrición, es esencial para la regulación metabólica. Sin embargo el 35% de las personas no sienten que duermen lo suficiente, lo que afecta tanto a su salud física como mental. Mientras que algunas investigaciones revelan que entre el 70 y 75 % de los argentinos tiene en algún problema con dormir a lo largo de su vida. Otros estudios observan que existen aproximadamente 100 trastornos del sueño. Entre el 30 y el 50% de las personas sufren insomnio en algún momento de sus vidas y se estima que alrededor de un 10 a 15% padecen insomnio crónico, acompañados del estilo de vida de la sociedad moderna que ha determinado que en la actualidad las personas duerman aproximadamente dod horas menos que hace 50 años. En este marco OH! MyBed presentó el nuevo local en Martínez, provincia de Buenos Aires, donde además de vender colchones, sommiers y almohadas, cuenta con un laboratorio para que cada persona pueda elegir el colchón adecuado según su edad, peso y costumbre para dormir. ¿Cómo funciona? El interesado en pasar este test sólo debe acostarse sobre una manta inteligente que tiene más de 1700 sensores de presión que registra la fuerza que ejerce el cuerpo en cada punto del colchón. Luego, a través de un algoritmo, el software sugiere cuál es el colchón más apropiado para él. De esta manera, en pocos segundos este programa realiza un mapa de presión del cuerpo y arrojará el resultado. \"Cada persona tiene su forma de dormir, por eso nuestra atención es personalizada. Estamos a la vanguardia de la innovación tecnología y aportamos algo diferente a la industria del colchón\", explica Mariano Ruiz, gerente de Retail de esta firma. Como afirman médicos y expertos, dormir es uno de los pilares fundamentales de la salud, por eso compartimos diez consejos para descansar adecuadamente, según la Asociación Mundial del Sueño:  Hacer actividad física a la noche no va a permitirnos dormir mejor. \"Cuando termine de entrenar voy a estar es cansado, y necesitaré descansar para después poder dormir. Es ideal realizar actividad física en la mañana, al despertarse. Otro mito es creer que si duermo siesta no duermo a la noche. Es bueno dormir un ratito a las 6 u 8 horas luego de despertarse. Eso va a posibilitar que a la noche pueda dormir mejor. Por último comer mucho de noche no me va a provocar más sueño, por el contrario es mejor comer liviano\", aclara Javier Domínguez, neurólogo y miembro meritorio de la \r\n\r\nAsociación Argentina del Sueño\r\n\r\n. Sobre el tipo de colchón o comodidades que necesita cada persona para tener un descanso saludable Domínguez destaca que todas las personas tienen distinto peso y diferente contextura física, por lo cual las necesidades serán diferentes para cada individuo. \"Hay personas que tienen problemas articulares y otros que tienen problemas en la cadera, por ejemplo. Entonces algunos necesitarán colchones más duros, otros más blandos. Algunos necesitan almohadas altas y otros más bajas\", aclara. Antes de concluir el neurólogo resalta la importancia del sueño y brinda algunos ejemplos de sus beneficios: \"En la medida en que yo duerma correctamente voy a ajustar mi inmunidad que es fundamental para pelear, por ejemplo, contra el coronavirus. El sueño es importante, también, para que las personas puedan reparar sus heridas porque en el momento de dormir es donde se producen las hormonas de crecimiento, que en el adulto repara las heridas\"."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/agua-jabonosa-alcohol-luz-ultravioleta-limpiar-desinfectar-celulares-pantallas-nid2343112","date":"13  de marzo de 2020  • 17:21","title":"Agua, alcohol o luz ultravioleta, los diferentes métodos para limpiar y desinfectar tu celular","abstract":null,"author":"Guillermo Tomoyose","key_words":"","body":"La limpieza es uno de los principales aliados para combatir el contagio del \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n covid-19. Debido a la permanencia del virus en diversos tipos de superficie, al lavado de manos y la desinfección de espacios comunes se sumaron los dispositivos de uso cotidiano como \r\n\r\ncelulares\r\n\r\n y \r\n\r\ncomputadoras\r\n\r\n. Hasta ahora, los fabricantes se limitaban a recomendar el uso de una solución jabonosa y un paño suave de microfibra. Sin embargo, ahora también aconsejan el uso de alcohol isopropílico al 70 por ciento por sus propiedades antisépticas, como aclaró Apple \r\n\r\nen su sitio de soporte\r\n\r\n en el caso de las toallitas desinfectantes.  Además de estos consejos, otro método que ganó visibilidad en las últimas semanas son los \r\n\r\nequipos basados en luz ultravioleta\r\n\r\n. Existen robots de limpieza que emplean esta modalidad para asistir en la desinfección de habitaciones y espacios comunes en los hospitales. Por su parte, la firma \r\n\r\nPhoneSoap\r\n\r\n, especializada en fabricar dispositivos de desinfección de celulares con luz ultravioleta, acaba de lanzar la tercera generación de su equipo de limpieza.  A su vez, un método similar acaba de presentar Samsung, que ofrece la \r\n\r\ndesinfección de celulares con luz UV-C\r\n\r\n en sus centros de atención. Según la compañía, es un método que estará disponible sin cargo alguno, y su uso no afectará el rendimiento del equipo. Este servicio sin cargo estará disponible en 19 países de acuerdo a un \r\n\r\nreporte del sitio SamMobile\r\n\r\n, donde se incluye la Argentina, aunque la filial local de la firma surcoreana no confirmó su disponibilidad. Sea el método que se utilice y más allá de la limpieza que se realice sobre las superficies de uso cotidiano, el lavado de manos y el aislamiento sigue siendo el recurso más importante para combatir la transmisión de enfermedades, \r\n\r\ncomo recomienda la Organización Mundial de la Salud\r\n\r\n."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/coronavirus-covid-19-virus-informatico-delincuentes-nid2343006","date":"13  de marzo de 2020  • 14:03","title":"Cómo los delincuentes utilizan el coronavirus para sus ataques con virus informáticos","abstract":null,"author":"Joe Tidy","key_words":"","body":"Todo comienza con un clic inocente. A medida que el nuevo coronavirus surgido en China se propaga por todo el mundo, los piratas informáticos utilizan el miedo y la confusión para expandir \r\n        \r\n        \r\nvirus informáticos\r\n\r\n        \r\n\r\n de maneras cada vez más sofisticadas. La BBC ha estado rastreando algunas de las estafas de phishing por correo electrónico reportadas por las organizaciones de ciberseguridad desde que el brote del nuevo coronavirus saltó a las portadas. Se han detectado cientos de diferentes campañas criminales que han enviado millones de correos electrónicos falsos. No es nuevo que las campañas de \r\n\r\nphishing\r\n\r\n echen mano de la actualidad, pero los expertos en seguridad de la información dicen que el aumento en los ataques relacionados con el covid-19, la enfermedad que provoca el nuevo \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n , es el peor visto en años. Los ciberdelincuentes están usando el inglés, francés, italiano, japonés y turco para dirigirse a las posibles víctimas, tanto individuos como industrias que incluyen la del transporte, la atención médica, las aseguradores, los hoteles, la restauración y la manufactura. Es imposible decir cuál es la verdadera escala de la epidemia de correos electrónicos, pero aquí tienes algunos de los más convincentes y cómo detectarlos. Los investigadores de \r\n\r\nProofpoint\r\n\r\n notaron por primera vez en febrero un extraño correo electrónico que le llegaba a sus clientes.  Es un mensaje de un médico misterioso que afirma tener un documento con detalles sobre una vacuna contra el coronavirus que está siendo encubiertos por los gobiernos de China y Reino Unido. Proofpoint dice que los destinatarios curiosos que hacen clic en el documento son llevados a lo que parece una página normal y confiable de Docusign, pero en realidad es una web creada por los propios delincuentes para obtener sus datos de inicio de sesión. Una vez que obtienen el nombre de usuario y la contraseña, se apoderan de sus documentos, además de que conseguir acceso a cualquier otro sitio que use el mismo correo electrónico y contraseña. Proofpoint dice que los correos electrónicos se envían en lotes de 200.000 a la vez. Sherrod DeGrippo, del equipo de investigación y detección de amenazas de esta empresa, dijo: \"Hemos visto más de 35 días consecutivos de campañas maliciosas de correo electrónico sobre coronavirus y muchos utilizan el miedo para convencer a las víctimas de hacer clic\". \"Comenzó con una campaña al día y ahora es de tres a cuatro al día. Con este aumento en el volumen, es obvio que estas campañas están generando dividendos a los cibercriminales\". La mejor manera de ver dónde te llevará un enlace es pasar el cursor sobre él, donde aparecerá la verdadera etiqueta URL. Si parece sospechosa, no hagas clic. Los piratas informáticos se han hecho pasar por la \r\n\r\nOrganización Mundial de la Salud\r\n\r\n (OMS) desde los primeros días del brote, una estrategia particularmente censurable. Los analistas dicen que las víctimas que descargan el archivo que trae adjunto no reciben ningún consejo útil y, en cambio, sus computadoras quedan infectadas por un malware llamado AgentTesla Keylogger.  Proofpoint dice que una vez instalado, este malware registrará todas las pulsaciones de teclas y lo enviará a los atacantes, una táctica que puede dar acceso por internet a cuentas bancarias y financieras. Para evitar esta estafa, ignora correos electrónicos que supuestamente provienen de la OMS, ya que probablemente sean falsos y, en su lugar, visita el sitio web oficial de la institución o sus canales de redes sociales para ver sus últimos consejos. Esta campaña de phishing no solo es llamativa, sino que induce al miedo. El asunto dice \"covid-19: ahora en el aire, transmisión comunitaria incrementada\" y también está diseñado para parecerse a un correo electrónico del Centro para el Control y la Prevención de Enfermedades (CDC, por sus siglas en inglés), la agencia estadounidense encargada del área sanitaria, con una dirección falsa que es muy convincente. Cofense\r\n\r\n, que detectó por primera vez la estafa, la describe como un ejemplo de piratas informáticos \"convirtiendo en armas el miedo y el pánico\".  Los analistas dicen que el enlace dirige a las víctimas a una página de inicio de sesión falsa de Microsoft donde se les anima a ingresar un correo electrónico y una contraseña. Una vez que lo hacen, son redirigidas a la página real de consejos de los CDC, lo que hace que parezca aún más legítimo. Por supuesto, para cuando llegas ahí los defraudadores ya tienen lo que necesitan de tu cuenta de correo electrónico para saquearla cuando lo deseen. Los investigadores de Cofense dijeron: \"A pesar de las extrañas mayúsculas de algunas palabras en el correo electrónico, es una falsificación bastante buena que, cuando se combina con la situación de alto estrés que presenta, puede hacer que la mayoría de los usuarios pasen por alto esos detalles y hagan clic en el enlace de inmediato\". Además de la OMS, el CDC está siendo suplantado en decenas de campañas de phishing diferentes. Esta tiene un enfoque casi cómico y fue reportada a los expertos en malware \r\n\r\nKaspersky\r\n\r\n. Es un correo electrónico falso de los CDC que solicita donaciones para ayudar a desarrollar una vacuna, pero piden los pagos en la criptomoneda bitcoin. La premisa es, por supuesto, ridícula, pero la dirección parece muy convincente al igual que el diseño del correo electrónico. Los timadores incluso crearon un sitio web falso de los CDC para la estafa.  Kaspersky también dice que su software antivirus ha detectado archivos maliciosos llamados \"coronavirus\" casi 3.000 veces. David Emm, investigador principal de seguridad, dice que \"los números han aumentado significativamente\". \"Sin embargo, lo que estamos viendo todavía es bastante pequeño y esperamos que los números crezcan, por supuesto, a medida que el virus continúe propagándose \"."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/minecraft-se-convierte-refugio-periodistas-censurados-gobiernos-nid2343005","date":"13  de marzo de 2020  • 12:35","title":"Minecraft se convierte en refugio de los periodistas censurados por los gobiernos","abstract":null,"author":"Europa Press","key_words":"","body":"Minecraft se ha convertido en un refugio para aquellos periodistas que sufren la censura, cuyos artículos y reportajes se encuentran disponibles en una biblioteca virtual creada en el propio juego de bloques. The uncensored library\r\n\r\n (la biblioteca sin censura, en español) es el \"el hogar digital de la libertad de prensa\", como informan sus creadores. Se trata de un proyecto desarrollado por \r\n\r\nReporteros sin fronteras\r\n\r\n que aprovecha la popularidad del juego de Microsoft para dar voz a los periodistas y reporteros silenciados por el gobierno de su país. Minecraft es un juego que, incluso en aquellos lugares donde los medios y canales de comunicación, incluidos blogs y redes sociales, se ven afectados por el bloqueo o el control, \"es todavía accesible\", como apuntan \r\n\r\nen la web del proyecto\r\n\r\n.  Esta biblioteca abrió su puertas el jueves, con motivo del \r\n\r\nDía Internacional contra la Censura en Internet\r\n\r\n. En ella, periodistas de distintos países tienen \"un lugar donde hacer oír sus voces de nuevo, a pesar de haber sido prohibidos, encarcelados exiliados o incluso asesinados\". De una forma interactiva, los jugadores de Minecraft pueden entrar en la biblioteca, donde encontrarán artículos prohibidos, que dan cuenta de la realidad política de determinados países. Está alojada en el servidor \r\n\r\nwww.uncensoredlibrary.com\r\n\r\n."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/esta-es-ev-1-impresionante-moto-electrica-newron-nid2342982","date":"13  de marzo de 2020  • 12:12","title":"Esta es EV-1, la impresionante moto eléctrica de Newron Motors con diseño en madera","abstract":null,"author":"","key_words":"","body":"Newron Motors\r\n\r\n es un fabricante francés de motos que fue creada en 2016 por dos ingenieros aeronáuticos y que acaparó la atención de los aficionados de estos rodados tras el anuncio de su \r\n        \r\n        \r\nvehículo eléctrico\r\n\r\n        \r\n\r\n de altas prestaciones con un novedoso y exclusivo diseño exterior basado en madera. En detalle, la moto EV-1 de Newron Motors cuenta con una estructura metálica y un aspecto exterior de madera. En su cuerpo principal se destaca la presencia de la batería principal de 350 V con una alta densidad de energía, que ofrece una autonomía de 300 kilómetros en la ciudad y de 220 kilómetros en autopistas y rutas. Su sistema de recarga rápida permite alcanzar el 80 por ciento de la capacidad de la batería en 40 minutos.  Su motor le permite acelerar en menos de tres segundos de 0 a 100 kilómetros por hora, y puede alcanzar los 220 kilómetos por hora de velocidad máxima, limitada de forma electrónica. A su vez, sus llantas de carbono ultraligeras contribuyen a reducir el peso y darle más agilidad al rodado.  La funciones principales del vehículo, como la velocidad, el nivel de carga de la batería y otros ajustes se pueden controlar desde la aplicación móvil. Con un precio de 66.630 dólares, la moto eléctrica EV-1 de Newron ya se puede reservar con un depósito reembolsable de 2220 dólares, con una entrega prevista para 2021."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/como-algoritmo-podria-aprender-leer-tablas-arcilla-nid2342969","date":"13  de marzo de 2020  • 11:53","title":"Cómo un algoritmo podría permitir leer tablas de arcilla escritas hace 2700 años","abstract":null,"author":"Europa Press","key_words":"","body":"Un grupo de científicos de la Universidad de Chicago, en Estados Unidos, está desarrollando un sistema de \r\n\r\nmachine learning\r\n\r\n para poder traducir de forma automática los \r\n\r\ntextos de tablillas de arcilla antiguas. El sistema, llamado \r\n\r\nDeepScribe \r\n\r\ny en el que colaboran investigadores del Instituto Oriental y del departamento de Informática de la Universidad de Chicago, se centrará en la transcripción del sistema de escritura cuneiforme que se utilizaba en el \r\n\r\nImperio aqueménida\r\n\r\n. Las tablillas fueron descubiertas en Irán en 1933. Según la Universidad de Chicago\r\n\r\n, los investigadores trataron de traducir durante décadas estos documentos a mano, algo \"muy difícil, lento y propenso a errores\". Además, a partir de 1990, los científicos han utilizado sistemas informáticos sin éxito debido a la forma tridimensional de las tablillas y sus complejos caracteres. Sin embargo, el equipo de investigadores de la Universidad de Chicago considera que el sistema DeepScribe funcionaría mejor. Para ello, los investigadores están entrenando al sistema con un conjunto de más de 6000 imágenes del Archivo de Fortificación de Persépolis.  De esta forma, \r\n\r\nel sistema aprenderá a \"leer\" tablillas que nunca antes habían sido analizadas\r\n\r\n. Según los investigadores, DeepScribe también podría \"ayudar a determinar el origen de las tablillas y otros materiales cuya procedencia se desconoce\". \"Si pudiéramos idear una herramienta que fuera flexible y que pudiera extenderse a diferentes guiones y periodos de tiempo, realmente cambiaría nuestro campo\", ha indicado la profesora asociada Susanne Paulus. Por su parte, el profesor Sanjay Krishnan utilizó una base de datos de más de 100.000 signos individuales para entrenar a un sistema de 'machine learning' para que \"leyera\" otras tablillas. Este modelo logró descifrar las tablillas con una precisión de alrededor del 80 por ciento, según la Universidad de Chicago."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/el-fraude-extorsion-novia-tu-amigo-cuya-nid2342952","date":"13  de marzo de 2020  • 10:26","title":"El fraude de la extorsión a la novia de tu amigo cuya verdadera víctima podés terminar siendo vos","abstract":null,"author":"","key_words":"","body":"Si recibís un correo que ofrece enseñarte las fotos de la novia de tu amigo desnuda, ¡cuidado! Los piratas informáticos que lo envían dicen estar castigando a tu amigo por no haber cedido a una extorsión, pero en realidad, la verdadera víctima podés ser vos. Se trata de un nuevo intento de convencer a la gente para que abra archivos adjuntos de \r\n\r\ncorreos electrónicos maliciosos\r\n\r\n. El remitente asegura haber \"sextorsionado\" a tu amigo, es decir, haberlo chantajeado robándole las fotos íntimas que tenía de su novia y exigiéndole que pague para que no sean compartidas con otros. Como él, supuestamente, no aceptó, el correo afirma estar enviando ahora esas imágenes a todos sus contactos, entre los cuales, por supuesto, estás vos. Según los expertos, este es un \"un nuevo enfoque de la \r\n\r\nsextorsión \r\n\r\nque es bastante extraordinario\". Quienes reciben el correo y descargan el archivo adjunto verán que se les abre un documento de Word con una imagen borrosa que sugiere ser de carácter sexual y las instrucciones para poder \"habilitar el contenido\". Si las seguís, acabarás \r\n\r\ndescargando una aplicación maliciosa.\r\n\r\n La estrategia es \"un clásico\", según el profesor de la Universidad de Surrey, Alan Woodward. \"Lo que es interesante de los estafadores es que usan la misma psicología para sus nuevos fraudes, pero simplemente le ponen un nuevo empaque\", afirmó el experto. Normalmente, los \r\n\r\npiratas informáticos\r\n\r\n que acosan a la gente usando imágenes sexuales aseguran haberlas conseguido accediendo en secreto a una webcam o a las imágenes que el usuario tiene almacenadas. Les exigen un pago y les amenazan con difundir las fotos comprometedoras entre sus amigos y familiares. \"Hemos encontrado fotos de su novia desnuda y le pedimos US$500\", se lee en el correo. \"Lamentablemente, él no los ha pagado... Podrás encontrar estas imágenes adjuntadas a este mensaje\". Según IBM X-Force Threat Intelligence: \"\r\n\r\nSi la gente no se identifica como la víctima, actúan de forma mucho más negligente\r\n\r\n, en especial aquellos que sienten curiosidad por saber quién ha sido el blanco [del chantaje]\". El ataque funciona animando a los usuarios a ignorar la advertencia de seguridad de las aplicaciones de Microsoft Office y a hacer clic en la opción de \"habilitar contenido\". Si un usuario lo hace, se le descargará un \r\n\r\nmalware conocido como Racoon\r\n\r\n, que intenta robar grandes cantidades de datos de decenas de apps que incluyen navegadores de internet y correos de clientes. Según IBM, este ataque es similar a un anterior que les pedía a los usuarios habilitar permisos para firmar un documento digital. Otra nueva versión del mismo fraude te asegura que has sido demandado y que debes responder en un tiempo limitado. \"Me temo que los defraudadores y piratas informáticos siempre se están adaptando\", dice Woodward. \"Tristemente, funciona. Y, cuando educamos a la gente respecto a esta treta, los defraudadores y piratas informáticos se readaptan\". \"Por ejemplo, regularmente recibo correos con antiguas contraseñas que han sido infringidas en algún robo de datos... y [ellos] luego dicen: 'Tenemos material comprometedor' o a veces apelan a una debilidad diferente y dicen que tienen material de un amigo\"."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/el-traductor-google-permite-transcribir-traducir-forma-nid2344753","date":"18  de marzo de 2020  • 13:59","title":"El Traductor de Google ya permite transcribir y traducir de forma instantánea","abstract":null,"author":"Europa Press","key_words":"","body":"Google\r\n\r\n        \r\n\r\n ha añadido en su herramienta de Traductor para \r\n        \r\n        \r\nsmartphones\r\n\r\n        \r\n\r\n una nueva función que permite transcribir el dictado en un idioma y traducirlo a otro de forma instantánea. La compañía ha anunciado que esta nueva función se lanzará en los próximos días y que se podrá utilizar con hasta ocho idiomas: inglés, francés, español, portugués, ruso, tailandés, alemán e hindi. Para poder utilizarla, los usuarios deberán contar con la aplicación Traductor para Android y tener las últimas actualizaciones, según ha indicado \r\n\r\nGoogle en su blog\r\n\r\n. Al entrar en la aplicación el usuario deberá seleccionar la opción \r\n\r\nTranscribir\r\n\r\n, que aparecerá en la pantalla de inicio, y después seleccionar el idioma de origen y de destino en un menú situado en la parte superior. Además, los usuarios podrán pausar o reiniciar la transcripción pulsando el icono del micrófono, así como cambiar el tamaño del texto, ver el texto original o elegir un tema oscuro en el menú de configuración. La compañía ha indicado que hasta el momento que la transcripción funciona mejor en entornos con poco ruido y con una sola persona hablando. \"Continuaremos trabajando para que las traducciones de voz estén disponibles en diferentes contextos de uso\", agregó la compañía en su blog."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/tiktok-niega-haber-borrado-videos-personas-feas-nid2344743","date":"18  de marzo de 2020  • 13:26","title":"TikTok niega haber borrado videos de personas feas o pobres para sumar audiencia","abstract":null,"author":"Europa Press","key_words":"","body":"La aplicación musical \r\n\r\nTikTok negó\r\n\r\n haber pedido a sus moderadores que \r\n\r\neliminaran u ocultaran videos\r\n\r\n publicados \r\n\r\npor usuarios considerados feos o en entornos pobres\r\n\r\n por la plataforma. Las declaraciones de la \r\n\r\ncompañía china\r\n\r\n llegan después de que saliera a la luz un \r\n\r\ndocumento\r\n\r\n en el que \r\n\r\nTikTok pedía a sus moderadores\r\n\r\n que suprimieran las publicaciones de usuarios con una \r\n\r\n\"forma anormal del cuerpo\", \"demasiadas arrugas\" o un \"aspecto facial feo\"\r\n\r\n, así como videos en \r\n\r\n\"barrios marginales\"\r\n\r\n y en los que aparezcan \r\n\r\n\"viviendas en mal estado\"\r\n\r\n. El documento fue filtrado por \r\n\r\n\r\nThe Intercept\r\n\r\n y, ahora, la compañía ha asegurado en un comunicado al que ha tenido acceso Europa Press, que \"la mayoría\" de estas normas \"ya no se utilizan\" o no han estado en vigor nunca. Asimismo, el documento también muestra que la compañía pidió a sus moderadores que censuraran transmisiones en directo sobre \"contenido ideológicamente indeseable\", según señala The Intercept. \"La mayoría de las normas que se presentan en The Intercept ya no se utilizan, o en algunos casos parecen no haber estado nunca en vigor, pero es correcto que para la transmisión en directo, TikTok se mantiene especialmente alerta para mantener el contenido sexual fuera de la plataforma\", dijo TikTok. En enero, TikTok publicó por primera vez una guía con sus principios rectores de moderación para que todo el mundo comprobara cómo se modera y regula el contenido dentro de la plataforma, con el objetivo de aumentar la transparencia y ganarse la confianza de sus usuarios. \"Los equipos locales aplican las Normas de la Comunidad actualizadas que ya publicamos en enero y que están encaminadas a mantener TikTok como un lugar de autoexpresión abierto y un entorno seguro tanto para los usuarios como para los creadores\", ha añadido. Asimismo, TikTok recalca que ha expandido sus centros de Confianza y Seguridad en Estados Unidos, Irlanda y Singapur, que \"supervisan el desarrollo y la ejecución de nuestras políticas de moderación y están encabezados por expertos de la industria con una amplia experiencia en estas áreas\". La aplicación china también anunció hace unos días que abrirá a principios de mayo un \"Centro de Transparencia\" en su sede en la ciudad estadounidense de Los Ángeles, para permitir que \"expertos externos\" puedan examinar y verificar el trabajo de los miembros de su equipo. De esta forma, los expertos externos podrán ver cómo el equipo de TikTok aplica las políticas de moderación para \"revisar acciones basadas en tecnología e identificar posibles violaciones adicionales\"."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/coronavirus-sitio-permite-saber-donde-venden-alcohol-nid2344709","date":"18  de marzo de 2020  • 12:15","title":"Coronavirus: un sitio permite saber dónde venden alcohol en gel, papel higiénico y otros productos sanitarios","abstract":null,"author":"","key_words":"","body":"Matías Demarco y Santiago Echazu tuvieron una idea: frente a la preocupación general por la \r\n\r\nprovisión de alcohol en gel,\r\n\r\n papel higiénico, barbijos, toallas antibacteriales y otros enseres que la gente busca para hacer frente a \r\n\r\nla pandemia de coronavirus\r\n\r\n, crearon un sitio colaborativo que ayude tanto a quienes buscan estos productos como a quienes los tienen y quieren ofrecerlos a la venta. El sitio (\r\n\r\nalojado en la web de su estudio de diseño gráfico\r\n\r\n) funciona en forma muy sencilla: un buscador permite elegir entre varios productos que una persona necesita (\r\n\r\nalcohol en gel, toallitas, papel higiénico, barbijos, jabón, agua, termómetros\r\n\r\n, etcétera) y, en base a su ubicación, muestra dónde puede encontrarlos.  Como es una \r\n\r\nherramienta colaborativa\r\n\r\n, los proveedores pueden sumar sus datos, y los usuarios puede confirmarlos (es decir, si fueron a comprar a tal lugar, verificar que en efecto estaba ese producto y otros). Lo bueno de esta herramienta, si crece en usuarios, es que permite listar tiendas que usualmente no aparecen en Google Maps o no tienen presencia online, como almacenes, pequeños supermercados o farmacias de barrio."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/macbook-air-apple-actualizo-su-computadora-portatil-nid2344711","date":"18  de marzo de 2020  • 12:01","title":"MacBook Air: Apple actualizó su computadora portátil con más almacenamiento y un nuevo teclado","abstract":null,"author":"","key_words":"","body":"Al igual que la \r\n\r\nnueva iPad Pro\r\n\r\n, \r\n        \r\n        \r\nApple\r\n\r\n        \r\n\r\n presentó de forma online la actualización de la MacBook Air, la \r\n        \r\n        \r\ncomputadora portátil\r\n\r\n        \r\n\r\n que suma mejoras en el rendimiento y la capacidad de almacenamiento. A su vez, el punto destacado está en el teclado, que deja de lado \r\n\r\nel criticado sistema butterfly\r\n\r\n. En esta actualización Apple optó por implementar el \r\n\r\nmismo sistema de teclas utilizado por la MacBook Pro de 16 pulgadas\r\n\r\n, basado en un mecanismo tipo tijera con un diseño delgado de 1 milímetro. A su vez, ofrece el diseño de T invertida para una mejor localización de las teclas de dirección. La nueva MacBook Air cuenta con un procesador Intel Core i7 Ice Lake de décima generación junto al chip gráfico Iris Plus. El modelo de base de la portátil de Apple tendrá 256 GB de capacidad de almacenamiento, y se podrá configurar hasta con una unidad de 2 TB. Equipada con una pantalla Retina, la nueva MacBook Air también cuenta con el sistema Touch ID para validad la identidad del usuario con la huella dactilar. A su vez, el equipo cuenta con macOS Catalina, la última versión del sistema operativo de Apple. La nueva MacBook Air de Apple tendrá un precio de 999 dólares en su configuración inicial de 256 GB de capacidad de almacenamiento."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/coronavirus-sigue-carrera-internacional-crear-respirador-economico-nid2344695","date":"18  de marzo de 2020  • 11:27","title":"Coronavirus: Sigue la carrera internacional para crear un respirador económico","abstract":null,"author":"","key_words":"","body":"La \r\n\r\ncrisis ocasionada por el Covid-19\r\n\r\n está saturando los hospitales del paneta. Los problemas de insuficiencia respiratoria son uno de los síntomas asociados con este virus. Por ello, están surgiendo iniciativas en todo el mundo para \r\n\r\ndesarrollar sistemas de ventilación asequibles\r\n\r\n, como los que se plantean en el proyecto \r\n\r\nOpen Source Ventilator\r\n\r\n. En España, a finales de la pasada semana, una conversación por WhatsApp entre tres colegas de las áreas de la innovación, la biomedicina y la ingeniería ha acabado con la creación de un foro llamado \r\n\r\nAyuda Innovadora a la Respiración (AIRE)\r\n\r\n, que, a día de hoy, cuenta con 230 participantes. El grupo inicial estaba integrado por Jorge Barrero, director general de la Fundación Cotec, Andreu Climent, CEO y fundador de Corify Care -una spin off del Hospital Gregorio Marañón- y César García, investigador en la Asociación Descubre la Electrónica Orientada a Objetos y experto en impresión 3D. Según comenta Barrero a SINC, \"la idea surge de \r\n\r\nuna necesidad ciudadana\r\n\r\n de, además de cumplir con las recomendaciones sanitarias, intentar explorar qué podemos hacer los profesionales, cada uno en nuestro ámbito, para ayudar en esta crisis\". \"Nos hemos centrado en la búsqueda de\r\n\r\n alternativas más baratas y fáciles de fabricar para ventilación de pacientes de coronavirus\r\n\r\n. Teniendo en cuenta que estos procedimientos se pueden convertir en un cuello de botella en las UCIS hospitalarias saturadas\", explica. En \r\n\r\nItalia reemplazaron piezas descartables por otras hechas con impresoras 3D\r\n\r\n, de valor reducido, cuando el proveedor comunicó que no podría afrontar la demanda de todos sus clientes.  Al debate \"se han ido incorporando muchos voluntarios, como ingenieros, fabricantes, emprendedores y médicos, algunos de ellos procedentes de la primera línea de las unidades de cuidados intensivos, y hemos visto que tiene sentido trabajar como mínimo en tres frentes\", continúa. Por un lado, \"hemos planteado estudiar de qué manera podemos ayudar a las industrias a mejorar su capacidad de producción. La segunda opción es la reutilización de otros equipos que se podrían aplicar con pequeños retoques -como pueden ser los aparatos que usan las personas que tienen apnea del sueño-. Y la tercera, y más radical, es la de diseñar un nuevo dispositivo que pueda complementar a las tecnologías más sofisticadas\". Estos nuevos respiradores más sencillos \"podrían ser usados en los pacientes menos graves y que así se puedan liberar los equipos más complejos para las personas que estén peor\", recalca. El plan es \r\n\r\nofrecer planos open source de dispositivos que puedan fabricarse rápido y de forma distribuida\r\n\r\n usando técnicas como la impresión 3D en algunos de los componentes. Las ideas de la plataforma AIRE están evolucionando muy rápido. \"Hay muchas propuestas y algunas de ellas -en concreto las que se basan en material medico reutilizable- podrían estar en fase de prototipo o de idea escalable en cuestión de días \", dice este directivo. La firma vasca Tecnalia también participa activamente en la iniciativa y su actividad se va a centrar en los ámbitos de apoyo a la industria y en aportar ideas de reingeniería de tecnologías ya existentes, señala Barrero. El director de Cotec comenta que el proyecto AIRE parte de \"un ejercicio de solidaridad totalmente desinteresado, que coincide además con ideas similares en otros lugares del mundo\", como la mencionada Open Source Ventilator. \"Es una iniciativa ciudadana. Todos los que la integramos lo estamos a título individual. Si en algún momento Cotec o Tecnalia han tenido un papel impulsor, ya se ha diluido. No queremos tener ninguna presencia institucional ni una visibilidad especial. Se trata únicamente de ofrecer nuestro apoyo para que esto salga adelante\", concluye. Agencia SINC"}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/apple-nueva-ipad-pro-teclado-touchpad-magic-keyboard-doble-camara-nid2344668","date":"18  de marzo de 2020  • 10:36","title":"Nueva iPad Pro, como una notebook: Apple renovó su tableta con un teclado con touchpad y doble cámara","abstract":null,"author":"","key_words":"","body":"Sin los distintivos anuncios en un auditorio, \r\n        \r\n        \r\nApple\r\n\r\n        \r\n\r\n presentó de forma online la nueva generación de la tableta \r\n\r\niPad Pro\r\n\r\n, un modelo que se destaca por su doble cámara y un escáner láser LiDAR. A su vez, el equipo se podrá acompañar con un renovado teclado equipado con un \r\n\r\ntrackpad\r\n\r\n, un accesorio que termina por transformar las prestaciones del dispositivo en una \r\n        \r\n        \r\ncomputadora portátil\r\n\r\n        \r\n\r\n , y una disposición que deja a la pantalla \"flotando\" encima del teclado. La \r\n\r\nnueva generación del iPad Pro\r\n\r\n estará equipada con el nuevo chip \r\n\r\nA12Z Bionic de ocho núcleos\r\n\r\n y contará con dos versiones con pantallas de 11 y 12,9 pulgadas con tecnología \r\n\r\nLiquid Retina\r\n\r\n, que ofrecerá una \r\n\r\ntasa de refresco de hasta 120 Hz\r\n\r\n. Asimismo, estarán disponibles con una \r\n\r\ncapacidad de almacenamiento 128, 256 y 512 GB\r\n\r\n, además de contar con \r\n\r\niPadOS 13.4\r\n\r\n, la última versión del sistema operativo que aprovechará las funciones de realidad aumentada de su \r\n\r\ndoble cámara\r\n\r\n, además del \r\n\r\ntrackpad \r\n\r\nque ofrece el nuevo teclado, y la posibilidad de tener un teclado partido en pantalla, para usar con ambas manos en las esquinas de la tableta.  Vale remarcar que \r\n\r\niPadOS 13.4\r\n\r\n y sus funciones también \r\n\r\nestará disponible\r\n\r\n como una actualización gratuita para todos los modelos \r\n\r\niPad Pro, iPad Air 2, iPad de quinta generación, iPad mini 4 y todas sus versiones posteriores\r\n\r\n. Apple también aclaró que la función de trackpad \r\n\r\nserá compatible incluso con ratones y teclados de terceros\r\n\r\n que se conecten via Bluetooth o por cable.  En este punto, uno de los aspectos más llamativos de la actualización está en el \r\n\r\nMagic Keyboard\r\n\r\n, el teclado que acompañará a las nuevas iPad Pro. Su nuevo diseño, que también funciona como funda, permite una \r\n\r\nposición flotante de la tableta de hasta 130 grados\r\n\r\n para ofrecer el mejor ángulo de visión. A su vez, junto al trackpad, el accesorio dispone de un \r\n\r\nsistema de teclas iluminadas\r\n\r\n y cuenta con un \r\n\r\npuerto USB tipo C\r\n\r\n para su carga, el mismo que utiliza la tableta de Apple.  El \r\n\r\ntrackpad en el Magic Keyboard\r\n\r\n termina por equipar al iPad Pro con una característica propia de las computadoras portátiles, y de esta forma Apple busca potenciar las prestaciones de la tableta en funciones específicas de muchas tareas productivas, como la selección de texto o el trabajo con planillas de cálculo. A su vez, abre un nuevo espacio de interacción que complementa el uso de la pantalla táctil, el lápiz Apple Pencil (que también fue actualizado) y el teclado. La \r\n\r\ncámara doble de las nuevas iPad Pro \r\n\r\nes otro de los aspectos distintivos que ofrece Apple, donde se destaca una cámara de 12 megapixeles con capacidad de registrar video 4K, acompañado por una segunda cámara de gran angular de 10 megapixeles. Las tabletas de Apple también estarán acompañadas por cinco micrófonos con calidad de estudio para una mejor captura de sonido. Junto a cuatro parlantes, Apple asegura que el iPad Pro será una herramienta ideal para productores de contenidos como directores de cine, profesionales de video y podcasts, entre otros.  El escáner \r\n\r\nLiDAR\r\n\r\n, una tecnología que se emplea en el desarrollo de sistemas de vehículos autónomos, está presente en la nueva tableta de Apple con el objetivo de medir la distancia de los objetos que se encuentran en una habitación o al aire libre, hasta una distancia de 5 metros. Una de las mejoras de esta tecnología será visible en la actualización que recibirá la herramienta de medicion, y a su vez permitirá que el iPad Pro pueda ofrecer mejores experiencias de \r\n        \r\n        \r\nrealidad aumentada\r\n\r\n        \r\n\r\n junto a la cámara doble. La nueva tableta iPad Pro ya está disponible a la venta en la tienda online de Apple en Estados Unidos, y en los locales de la compañía en la semana que viene. La versión de \r\n\r\n11 pulgadas tendrá un precio base de 799 dólares\r\n\r\n en el modelo Wi-Fi y de \r\n\r\n949 dólares en la versión Wi-Fi más red móvil\r\n\r\n, mientras que la versión con pantalla de \r\n\r\n12,9 pulgadas\r\n\r\n estará disponible a \r\n\r\n999 dólares\r\n\r\n solo con Wi-Fi y \r\n\r\n1149 dólares\r\n\r\n con Wi-Fi y conectividad de red móvil. El \r\n\r\nnuevo teclado Magic Keyboard con touchpad\r\n\r\n será compatible con los iPad Pro de 11 pulgadas de primera y segunda generación, y con el iPad Pro de 12,9 pulgadas de tercera y cuarta generación. Tendrá un precio de \r\n\r\n299 dólares para el modelo de 11 pulgadas\r\n\r\n y de \r\n\r\n349 dólares para la versión de 12,9 pulgadas\r\n\r\n."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/como-evitar-satelites-artificiales-apaguen-noche-nid2344340","date":"18  de marzo de 2020  • 01:18","title":"Cómo evitar que los satélites artificiales apaguen la noche","abstract":null,"author":"","key_words":"","body":"Cuando el multimillonario \r\n\r\nElon Musk \r\n\r\ndecidió meter el hocico en la exploración espacial, muchos pensaron que traería prosperidad a la ciencia. Que se abrirían nuevas posibilidades para desarrollar investigaciones y que una nueva era espacial se acercaba. ¿El precio? Por aquel entonces no lo conocíamos. Probablemente aún no lo conozcamos del todo. Cuando el dinero prostituye a la ciencia, esta olvida su esencia misma. El cielo nocturno está poblado de diminutos puntos de luz originados cientos, miles de millones de años atrás en lugares remotos de nuestro universo. Solo ahora alcanzan nuestro planeta tras haber viajado por el inmenso vacío cósmico. Por ello, han sido objeto de deseo, admiración e incluso adoración en la historia de la humanidad. Pueblos enteros han mirado a la bóveda celeste con diferentes objetivos. Monumentos, templos y esculturas fueron orientados por motivos astronómicos en la antigüedad. La historia de la navegación es, en realidad, una historia de la observación del cielo nocturno y nuestra vida contemporánea está plagada de alusiones astronómicas. Dicho estudio no es solo un espectáculo en movimiento, sino una constatación de nuestra insignificancia cósmica. Este tiene implicaciones en la ciencia básica y aplicada, pero también en cuestiones éticas, morales y filosóficas que, en última instancia, rigen nuestro comportamiento social. Una simulación de cómo rodearán los satélites al planeta  El estudio del cosmos se lleva a cabo en España desde instalaciones con tecnologías punteras en tierra como los Observatorios de Calar Alto (Almería) y el Roque de los Muchachos (La Palma). Las instalaciones del Very Large Telescope en Chile y el Observatorio de Mauna Kea en Hawaii han cambiado nuestra concepción sobre el universo y el origen de nuestro propio sistema solar. Todavía hay más. El futuro próximo de la exploración astronómica ha apostado muy fuertemente por la observación desde tierra con el desarrollo y la proyección de instalaciones de alto valor como el E-ELT (European Extremely Large Telescope) o el TMT (Thirty Meter Telescope). La \r\n\r\nconstelación de satélites, irónicamente llamada Starlink (enlace estelar, en inglés)\r\n\r\n, fue concebida por la empresa SpaceX y anunciada en 2015. El objetivo que venden y anuncian es dotar de internet de banda ancha a cualquier punto del planeta. Por supuesto, no es una red gratuita. \r\n\r\nLa compañía prevé generar unos ingresos de más de 30.000 millones de dólares en 2025\r\n\r\n por el uso de esta red por parte de los ciudadanos, que pagarán sus cuotas mensuales como todo hijo de vecino. La \r\n\r\ninfraestructura necesaria para esto es una red de más de 42.000 satélites\r\n\r\n de 225 kilos cada uno que orbitarán la Tierra a altitudes de entre 300 y 1500 kilómetros. En la actualidad, el número total de satélites (incluyendo comunicaciones en la mayor parte y exploración astronómica en mucha menor medida) en órbita alrededor de la Tierra es de unos 2000. A finales de 2020, SpaceX habrá enviado más de 1500 de la red Starlink, duplicando en solo un año el número de objetos espaciales alrededor de nuestro planeta. Los 120 satélites lanzados por la empresa en enero de este año ya han producido un impacto relevante en la astronomía observacional, pues afectan a nuestras imágenes astronómicas y al disfrute del cielo nocturno al que todos tenemos derecho. Lo más curioso de todo es que para llenar el cielo de nuestro planeta de miles de satélites de más de 200 kilos, SpaceX solo ha necesitado el permiso de la Agencia Estadounidense de Comunicaciones. No es solo que una empresa estadounidense tenga la capacidad de apropiarse del cielo nocturno de todo el planeta, sino que además quien da la luz verde a este macroproyecto espacial es una agencia de comunicaciones que nada tiene que ver con la exploración del cosmos. La ciencia básica, como siempre, ninguneada por una industria que no se entera de que en realidad depende de ella. El cielo es la próxima frontera de recursos y materias primas. Estamos tan inmersos en esta vorágine de crecimiento capital a cualquier precio que la industria empieza a pensar en explotar los recursos más allá de nuestra atmósfera y no parecemos reaccionar de forma proporcional. Ya hay muchas empresas que piensan en viajar a asteroides para explotar los minerales que poseen estos cuerpos celestes, que fueron los bloques con los que se construyeron los planetas del Sistema Solar y que se cree son los responsables de traer el agua a la Tierra y permitir así el desarrollo de la vida. Destruir asteroides como hemos destruido montañas enteras para extraer materias primas es un atropello a la ciencia y un insulto al cosmos. El Premio Nobel de Física Didier Queloz lo explica en esta entrevista en la Universidad de Cambridge: Por todo ello, es urgente la reacción de los gobiernos a nivel internacional para crear una legislación que blinde el derecho a un cielo nocturno oscuro (parece mentira que necesitemos legislar eso). Los organismos e instituciones astronómicas han de reclamar y están reclamando a los gobiernos en todo el mundo que se frene esta locura industrial sin planificación. Si queremos que la noche siga siendo oscura, vamos a tener que pelearlo porque la industria, que disfraza de falsa equidad y solidaridad su crecimiento económico a cualquier coste social, no lo hará por sí misma. Si no lo hacemos, el dinero acabará matándonos por aplastamiento. Salvemos nuestros cielos, evitemos el fin de la noche. Jorge Lillo-Box, Investigador postdoctoral del Centro de Astrobiología (CSIC-INTA), Centro de Astrobiología (INTA-CSIC) "}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/remarkable-2-tableta-parece-papel-permite-escribir-nid2344397","date":"18  de marzo de 2020  • 01:07","title":"ReMarkable 2, la tableta que parece de papel y permite escribir a mano alzada","abstract":null,"author":"","key_words":"","body":"La compañía finlandesa \r\n\r\nReMarkable presentó la segunda versión de su muy particular tableta\r\n\r\n: el dispositivo está pensado para aquellos que prefieren escribir las cosas con su letra, y a mano alzada; que buscan hacer dibujos o garabatos antes que usar un tecaldo. Las alternativas actuales pasan por tabletas como el iPad de Apple, una Samsung Galaxy Tab S4 o una Microsoft Surface (entre otros equipos), que permiten dibujar en una pantalla color, pero que son un arma de doble filo: las pantallas en color son espectaculares, pero Instagram y TikTok están a un toque.  ReMarkable propone a su \r\n\r\ntableta como un lector de libros electrónicos\r\n\r\n (su pantalla de 10 pulgadas usa una tecnología similar, y el equipo admite PDFs y libros en ePub), pero que también sirve de bloc de notas, escribiendo en pantalla con su lápiz, que no tiene batería propia y que detecta 4096 niveles de presión (dato clave para los que quieran dibujar en pantalla). Como usa \r\n\r\nun sistema similar al de la tinta electrónica\r\n\r\n, Remarkable 2 se ve como si fuera de papel (y la textura del equipo lo imita), se puede usar al aire libre sin que la luz solar dificulte su visión, y la latencia es mínima (el tiempo en el que la pantalla registra el trazo y lo muestra como pixeles); sólo 21 ms, según la compañía.  La tableta Remarkable 2 tiene menos de 5 mm de grosor, una batería cuya autonomía le permite unas 2 semanas de uso y una función que resultará muy útil: es capaz de reconocer el trazo manuscrito y transformarlo en texto, que luego puede ser exportado. También permite anotar PDFs y leer textos enviados desde la Web. Usa un sistema operativo basado en Linux, y limita las aplicaciones disponibles a las que ofrece el fabricante, para limitar las posibles distracciones. Lograr todo esto no es barato: la tableta Remarkable 2 \r\n\r\nestará disponible a mediados de año\r\n\r\n por un precio cercano a los 400 dólares en el hemisferio norte. "}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/windows-10-esta-instalado-mas-1000-millones-nid2344266","date":"17  de marzo de 2020  • 17:13","title":"Windows 10 ya está instalado en más de 1.000 millones de computadoras en todo el mundo","abstract":null,"author":"Europa Press","key_words":"","body":"El sistema operativo \r\n        \r\n        \r\nWindows 10\r\n\r\n        \r\n\r\n ha superado los 1.000 millones de dispositivos activos en los que se encuentra instalado en todo el mundo, como ha anunciado Microsoft este lunes. Esta cifra de usuarios acumula los dispositivos de 200 países en los que se ha instalado el sistema desde su lanzamiento en julio del año 2015, según ha asegurado la compañía estadounidense en un comunicado. Se incluyen los datos tanto de \r\n        \r\n        \r\ncomputadoras\r\n\r\n        \r\n\r\n como de las \r\n        \r\n        \r\nconsolas\r\n\r\n        \r\n\r\n        \r\n        \r\nXbox\r\n\r\n        \r\n\r\n y dispositivos de realidad virtual, entre otros. \"No podríamos estar más agradecidos a nuestros usuarios, socios y empleados por ayudarnos a llegar a esto\", ha agradecido el vicepresidente corporativo de Vida Moderna, Búsqueda y Dispositivos de Microsoft, Yusuf Mehdi, \r\n\r\nen el comunicado de la empresa\r\n\r\n. Asimismo, Microsoft ha destacado la extensión de su sistema operativo entre las empresas del ranking Fortune 500, de las que asegura que el cien por cien de ellas utilizan Windows 10 y que se ha convertido en \"una plataforma crítica para la transformación empresarial\", según Mehdi. Con el fin del soporte de la versión anterior del sistema, \r\n\r\nWindows 7\r\n\r\n, que tuvo lugar a principios de año, Microsoft asegura que con la transición a su sistemas más reciente las empresas pueden funcionar \"de forma más eficiente y segura y posicionarse para ofrecer mejores productos, servicios y soluciones\". Microsoft ha compartido también otros datos, como que su programa de testers de software Windows Insider cuenta con 17,8 millones de miembros en el mundo y que Windows 10 es el sistema de 80.000 modelos de portátiles y computadoras convertibles y dos en uno de 1.000 fabricantes diferentes en el mundo."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/como-limitar-consumo-datos-servicios-streaming-video-nid2344353","date":"17  de marzo de 2020  • 15:43","title":"Cómo limitar el consumo de datos de Netflix y YouTube para que no acaparen la conexión en casa","abstract":null,"author":"","key_words":"","body":"El consumo de video es uno de los principales factores que impulsa el creciente tráfico de \r\n        \r\n        \r\nInternet\r\n\r\n        \r\n\r\n en la Argentina todos los años. Esta tendencia se incrementó ante un mayor uso de los servicios de \r\n        \r\n        \r\nstreaming\r\n\r\n        \r\n\r\n , \r\n\r\ncomo reportó la Cámara Argentina de Internet\r\n\r\n, debido a la \r\n        \r\n        \r\ncuarentena\r\n\r\n        \r\n\r\n por la epidemia de \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n covid-19. Ante este panorama las compañías proveedoras del servicio recomendaron evitar la transmisión online de contenidos en 4K/UHD, una modalidad que ofrecen plataformas de streaming. \r\n\r\n¿Cuál es el consumo de datos que tiene una plataforma como Netflix? Según Netflix, una hora de una serie o película de su catálogo consume 1 GB por hora con una calidad estándar, pero se puede incrementar hasta 3 GB e incluso 7 GB si está en calidad HD o Ultra HD. Por este motivo, la compañía ofrece las siguientes opciones de configuración de uso de datos:  Todos estos valores son por dispositivo configurado con la versión web o la app de Netflix, es decir. A su vez, cada uno de los ajustes se deberán realizar en cada uno de los perfiles de usuario de cada uno de los equipos que utilizan Netflix. Este ajuste se puede realizar en la opción Configuración de reproducción, disponible dentro Mi Perfil, como menciona el \r\n\r\nsitio de ayuda online de Netflix\r\n\r\n. De esta forma, la \r\n\r\nreducción en la calidad de video\r\n\r\n repercute en el consumo de datos en la red, un método que también se aplica a los videos de \r\n        \r\n        \r\nYouTube\r\n\r\n        \r\n\r\n , si se desea descomprimir el consumo del ancho de banda. A su vez, esta configuración se puede extender a \r\n        \r\n        \r\nFortnite\r\n\r\n        \r\n\r\n y a diversos títulos que ofrecen partidas de videojuegos, ya que este tipo de ajustes impactarán de forma positiva en el rendimiento de la conectividad hogareña. Para todos los casos, la combinación de estos ajustes junto a un correcto uso coordinado de los servicios de streaming y videojuegos impactará de forma positiva en el rendimiento de la red Wi-Fi local, junto a un desempeño óptimo del ancho de banda de Internet."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/cuarentena-online-como-es-estado-actual-conexiones-nid2344334","date":"17  de marzo de 2020  • 14:05","title":"Cuarentena online: cómo es el estado actual de las conexiones a Internet en la Argentina","abstract":null,"author":"Guillermo Tomoyose","key_words":"","body":"Las medidas adoptadas por el gobierno argentino ante el avance de la pandemia de \r\n\r\ncoronavirus Covid-19\r\n\r\n transformó de forma radical la rutina laboral de una parte de los trabajadores. Tras la recomendación del trabajo remoto o \r\n\r\nhome office\r\n\r\n, muchos empleados y profesionales comenzaron a improvisar y desarrollar sus tareas con sus \r\n        \r\n        \r\ncomputadoras\r\n\r\n        \r\n\r\n , \r\n        \r\n        \r\nsmartphones\r\n\r\n        \r\n\r\n y su conexión hogareña a \r\n        \r\n        \r\nInternet\r\n\r\n        \r\n\r\n . Por estos repentinos cambios generados por el distanciamiento social, en la Argentina e\r\n\r\nl tráfico de Internet creció entre un 20 y un 25 por ciento\r\n\r\n según la Cámara Argentina de Internet (CABASE). \"Este incremento \r\n\r\nlo registramos el fin de semana,\r\n\r\n en especial, en el horario nocturno, impulsado por el consumo de video, pero también por la demanda generada por los videojuegos. Pero más allá de esta tendencia, por ahora \r\n\r\nno vemos una modificación significativa en la curva de consumo\r\n\r\n\", le dijo a LA NACION Ariel Graizer, presidente de CABASE, la cámara que agrupa a las compañías de Internet y telecomunicaciones en la Argentina. A su vez, el directivo remarca que el volumen de datos que circula en la infraestructura nacional se incrementó al doble respecto a cifras del año pasado, \r\n\r\nde unos 480 Gbps (gigabits por segundo)\r\n\r\n, y remarcó que el actual consumo está por encima de este crecimiento que se registra año a año. \"La red \r\n\r\nestá preparada para el consumo hogareño\r\n\r\n de video HD, que es el principal factor que impulsa la curva creciente todos los años. En los últimos días también identificamos que \r\n\r\nel trabajo diurno no afectó de forma significativa al tráfico\r\n\r\n\", agregó Graizer. En detalle, el directivo cree que la mayor dificultad está en el plano offline, como en las cuestiones operativas de las pymes y empresas con sus empleados. \"Existen\r\n\r\n desafíos en la logística del uso\r\n\r\n de computadoras portátiles y otros temas operativos. Pero en cuando al software, el uso de escritorios remotos, una herramienta utilizada en la modalidad de trabajo home office, consume muy poco comparado al video HD\", dijo el presidente de CABASE. La demanda de consumo de datos de las compañías, al trasladarse a los hogares de los empleados, abre nuevos desafíos que están al margen de la infraestructura nacional de Internet. \"En este punto, \r\n\r\nlos usuarios deberán resolver la demanda interna\r\n\r\n que tengan en el tráfico interno en la red Wi-Fi hogareña\". Es decir: el problema no está en el acceso en sí (más allá de los problemas clásicos que tienen estas conexiones) sino en compartir esa conexión y evitar que algunos servicios (Netflix, YouTube o juegos como Fortnite) se \"coman\" la banda ancha y no permitan una navegación veloz o una videollamada sin cortes. Ante una mayor demanda en el consumo de datos, las compañías de Internet prevén que el uso hogareño de los servicios online se incrementará de forma significativa. En este punto, Movistar solicitó a los usuarios que tengan un \r\n\r\nuso responsable de los recursos\r\n\r\n, como evitar la descarga de contenidos de gran tamaño que no son de primera necesidad y que exigen el funcionamiento correcto la red. \"Es preferible que las descargas de gran tamaño se realicen en la madrugada, donde el tráfico se ve más aliviado. También se recomienda eliminar la descarga o \r\n\r\nstreaming en UHD (4K)\r\n\r\n, ya que ello provoca un uso considerable de la red, perjudicando a otros clientes\", dijo la compañía en un comunicado. Movistar también recomendó que, siempre que estén disponibles, que se realicen las comunicaciones de voz mediante las redes fijas. \"Es crucial mantener la conexión y la posibilidad de comunicarse las 24 horas del día, tanto para facilitar tareas laborales como para asegurar la comunicación con familiares para mantener la cercanía y contención de manera virtual mientras duren las medidas de aislamiento preventivo\", agregó la compañía."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/coronavirus-hospital-italiano-fabrica-repuestos-sus-respiradores-nid2344257","date":"17  de marzo de 2020  • 11:06","title":"Coronavirus: un hospital italiano fabrica los repuestos de sus respiradores con impresoras 3D","abstract":null,"author":"Europa Press","key_words":"","body":"Un hospital de la ciudad italiana de Brescia, en la región de Lombardía, afectado por falta de suministros debido a la epidemia de \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n ha utilizado \r\n        \r\n        \r\nimpresoras 3D\r\n\r\n        \r\n\r\n para fabricar repuestos de respiradores. Las autoridades de hospital advirtieron durante el viernes de la semana pasada que se habían quedado sin unidades de válvulas para los respiradores, que se utilizan para llevar a cabo la reanimación de los pacientes y asegurar el flujo de oxígeno, \r\n\r\ncomo reporta el diario La Stampa\r\n\r\n. Estos respiradores utilizan una válvulas o membranas de plástico que se desechan tras cada uso, y para solucionar la escasez, se pusieron en contacto, a través del medio local Il Giornale di Brescia, con empresas y miembros de la comunidad tecnológica. La ayuda llegó del ingeniero local \r\n\r\nCristian Fracassi\r\n\r\n, doctorado en ingeniería de materiales y responsable de una empresa farmacéutica, que comenzó a fabricar las válvulas de los respiradores con una impresora 3D en apenas unas horas y después las puso a prueba. Las repuestos para los respiradores, que según las pruebas funcionaban correctamente, solucionaron la situación de escasez del hospital de Brescia, y los centros de ciudades vecinas como Pescara y Sassari han comenzado a solicitar más válvulas a través de estas técnicas a empresas como la de Fracassi."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/asi-es-houseparty-app-ofrece-videollamadas-grupales-juegos-trivias-nid2344247","date":"17  de marzo de 2020  • 10:40","title":"Así es Houseparty, la app que combina videollamadas grupales con juegos y trivias","abstract":null,"author":"","key_words":"","body":"Las videollamadas grupales se convirtieron en un recurso valioso \r\n\r\npara estar en contacto con familiares y amigos\r\n\r\n con chats como WhatsApp. A su vez, esta modalidad de comunicación también se utiliza en el \r\n\r\nhome office de los equipos de trabajo\r\n\r\n, aunque también se pueden utilizar para los encuentros sociales \r\n        \r\n        \r\nen épocas de cuarentena\r\n\r\n        \r\n\r\n mientras esperamos que pase lo peor del \r\n\r\ncoronavirus\r\n\r\n. Para este tipo de situaciones está \r\n\r\nHouseparty\r\n\r\n, una aplicación móvil de videollamadas que se convirtió en una de las propuestas más descargadas en Internet. A diferencia de otros servicios similares, sus creadores la presentan una \r\n        \r\n        \r\nred social\r\n\r\n        \r\n\r\n con video para grupos de amigos que quieren reunirse desde sus casas con sus \r\n        \r\n        \r\nteléfonos\r\n\r\n        \r\n\r\n, \r\n        \r\n        \r\ncomputadoras\r\n\r\n        \r\n\r\n y una conexión a \r\n        \r\n        \r\nInternet\r\n\r\n        \r\n\r\n . Houseparty fue lanzada en 2016 como un servicio de chat de video grupal, enfocado para el público adolescente y estudiantes, disponible para iOS, Android, Mac y navegadores Chrome. Su principal virtud está en ofrecer sesiones de videollamadas de hasta ocho integrantes, una característica que acaparó la atención de los usuarios en las últimas semanas, que transformaron a Houseparty en una de las apps más descargadas en las tiendas de aplicaciones. Heads Up, uno de los minijuegos de Houseparty  En cuanto a su uso, Houseparty permite establecer videollamadas grupales y salas privadas, aunque los participantes pueden sumar a otros invitados. Si bien no es la primera app que permite una videoconferencia simultánea entre 8 personas (ofrecen reuniones virtuales hasta con 50 integrantes o más, \r\n\r\ncomo en Skype y Zoom\r\n\r\n) el enfoque de Houseparty está en el pasatiempo lúdico y el encuentro de amigos, a diferencia de los servicios dedicados al sector corporativo o profesional. De esta forma, Houseparty ofrece mucho más que sesiones de videollamadas y suma diversas propuestas lúdicas, como las adivinanzas con dibujos de la opción \r\n\r\npictionari\r\n\r\n, la modalidad \r\n\r\nquién es quién\r\n\r\n y una sesión de juegos de asociación de palabras. Esta combinación entre videollamadas, minijuegos y una audiencia joven fue una combinación que atrajo el interés de varias compañías. Facebook intentó adquirir el servicio, pero al final quien se quedó con Houseparty fue \r\n\r\nEpic Games\r\n\r\n, la firma responsable detrás del motor gráfico Unreal y del exitoso videojuego online \r\n        \r\n        \r\nFortnite\r\n\r\n        \r\n\r\n ."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/coronavirus-contenido-del-portal-seguimos-educando-no-nid2344243","date":"17  de marzo de 2020  • 10:35","title":"Coronavirus: el contenido del portal Seguimos Educando no consumirá datos del abono del celular, y DirecTV libera el acceso al canal Escuela Plus","abstract":null,"author":"","key_words":"","body":"Luego de la suspensión por \r\n\r\ndos semanas de las clases presenciales en todo el país\r\n\r\n, dispuesta el domingo último para frenar el contagio por \r\n\r\ncoronavirus\r\n\r\n, el sistema educativo argentino comenzó a trabajar contrarreloj para encontrar la manera de llevarle contenido a los estudiantes para que no pierdan días de clase. En ese sentido se creó el portal \r\n\r\nSeguimos educando\r\n\r\n (en rigor, parte de Educ.ar), donde \r\n\r\nse publicarán clases online para chicos\r\n\r\n, además de cuatro horas de clase en la TV Pública (dos horas a la mañana para primaria, dos horas a la tarde para secundaria). Ayer, el ministro de Educación \r\n\r\nNicolás Trotta\r\n\r\n confirmó que el acceso a este sitio desde un teléfono móvil \r\n\r\nno impactará en los datos disponibles\r\n\r\n en un abono de celular. Así, sin importar el plan que tenga contratado una línea (con tarjeta, con tarifa fija o con abono pospago) y más allá del crédito acumulado en ella, los contenidos de ese sitio seguirán accesibles, para asegurar que la mayor cantidad de estudiantes puedan usarlos.  Mientras, DirecTV confirmó que liberó por un mes el acceso al canal Escuela Plus (con contenido para escuelas rurales) y permitirá verlo también desde la app DirecTV Go. Con la necesidad de tener a los chicos dos semanas en casa, varios colegios implementaron \r\n\r\ndiversas herramientas digitales\r\n\r\n para poner las lecciones a disposición de los estudiantes y permitir el estudio remoto, y \r\n\r\nen este caso el celular, por su omnipresencia\r\n\r\n, es un vehículo de contenido privilegiado."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/xbox-series-x-microsoft-publico-mas-detalles-nid2343966","date":"17  de marzo de 2020  • 01:11","title":"Xbox Series X: Microsoft publicó más detalles sobre cómo será su próxima consola de videojuegos","abstract":null,"author":"","key_words":"","body":"Si el coronavirus no demora sus planes, Microsoft tendrá lista su nueva generación de consolas, \r\n\r\nXbox Series X\r\n\r\n, que podría estar compuesta de uno o dos modelos. Al igual que Sony con la PlayStation, la compañía usa un procesador x86 de AMD, lo que \r\n\r\nasegura la compatibilidad con los juegos diseñados para modelos anteriores\r\n\r\n. Cualquier juego que corra en una Xbox One (sea reciente o anterior, emulado) funcionará en la próxima consola.  La compañía \r\n\r\nadelantó ayer más especificaciones\r\n\r\n para los amantes del hardware: la próxima consola tend´ra un chip \r\n\r\nAMD Zen 2 con ocho núcleos a 3,8 GHz,\r\n\r\n 16 GB de RAM GDDR6 (parte para juegos, y 6 GB para el sistema operativo y otras funciones), además de un procesador gráfico con 52 unidades de cómputo a 1,82 GHz, capaz de llegra a \r\n\r\n12 teraflops\r\n\r\n. Un teraflop equivale a un billón (millón de millones) de operaciones con com flotante por segundo, una forma de medir la capacidad de cálculo de un dispositivo; más operaciones puede hacer, más sofisticados pueden ser los gráficos a la hora de calcular cómo se deben representar en la pantalla, qué pasa cuando el usuario cambia de posición, \r\n\r\ncómo impacta en ellos la luz (ray tracing)\r\n\r\n, etcétera. Esa capacidad gráfica es la necesaria para poder correr juegos en 4K a 60 cuadros por segundo, y ofrecer soporte futuro para 120 cuadros por segundo.  En lo que refiere al almacenamiento, la Xbox Series X ofrecer \r\n\r\n1 terabyte de almacenamiento SSD \r\n\r\n(similar a lo que incluirá la PlayStation 5), y una ranura de expansión que permitirá sumar otro terabyte sin resignar velocidad de lectura de datos. Además, la Xbox One X mandrá la \r\n\r\ncompatibilidad con los discos ópticos\r\n\r\n, ofreciendo una lectora de Blu-ray compatible con contenido 4K.  La compañía \r\n\r\ntambién detalló\r\n\r\n que \r\n\r\nel nuevo controlador será más veloz en su respuesta\r\n\r\n (menor latencia en la conexión inalámbrica con la consola) y será compatible con la Xbox One actual, además que funcionar con PCs y dispositivos Android o iOS, gracias al uso de Bluetooth LE. Usa un puerto USB-C para la carga y su tamaño está pensado para que pueda ser usado cómodamente por un chico de 8 años; según Microsoft esto facilita su uso para muchos usuarios y no afecta negativamente a los que tienen manos más grandes. "}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/goschool-firma-mendocina-ofrece-gratis-su-servicio-nid2343962","date":"16  de marzo de 2020  • 17:54","title":"GoSchool: una firma mendocina ofrece gratis su servicio de aula virtual para las escuelas de la Argentina","abstract":null,"author":"","key_words":"","body":"La drástica \r\n\r\nsuspensión de las clases en escuelas primarias y secundarias\r\n\r\n de la \r\n        \r\n        \r\nArgentina\r\n\r\n        \r\n\r\n anunciada por el presidente Alberto Fernández debido a la pandemia de \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n covid-19 generó nuevos desafíos en padres y docentes. ¿Qué recursos digitales se pueden utilizar para acompañar el proceso educativo de los chicos? Para algunos casos existen diversas opciones que se pueden emplear en el hogar para \r\n\r\ncontinuar con el aprendizaje de forma remota\r\n\r\n. A su vez, la firma mendocina GoSchool \r\n\r\nofreció sin costo su plataforma educativa con Aula Virtual\r\n\r\n, para que los docentes y las instituciones educativas puedan mantenerse en contacto con sus alumnos a distancia por \r\n        \r\n        \r\nInternet\r\n\r\n        \r\n\r\n . La propuesta de GoSchool estará disponible para las escuelas y colegios de toda la Argentina, sin límite de participantes y con la posibilidad de utilizar todas las funciones de esta plataforma educativa digital, como compartir archivos y enlaces, armar foros, brindar tareas y realizar exámenes, en un entorno virtual seguro. \"Sabemos que cada día de clases que se pierde genera un impacto negativo enorme. Por eso, en el escenario actual ponemos a disposición una alternativa para que las instituciones educativas continúen con actividades académicas\", dijo Ezequiel Prieto, CEO y cofundador de la empresa mendocina, en un comunicado oficial. La firma, especializada en el desarrollo de software de gestión académica y servicios para instituciones educativas, ya cuenta con más de 285 mil usuarios en todo el país. Las escuelas o colegios interesados en acceder sin costo a la plataforma GoSchool pueden ingresar en \r\n\r\nwww.goschool.com.ar/coronavirus\r\n\r\n."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/francia-multa-apple-1100-millones-euros-ir-nid2343940","date":"16  de marzo de 2020  • 15:19","title":"Francia multa a Apple por 1100 millones de euros por ir contra la libre competencia","abstract":null,"author":"","key_words":"","body":"La autoridad encargada de \r\n\r\nregular la competencia en Francia\r\n\r\n anunció el lunes que impuso u\r\n\r\nna multa récord a Apple de 1100 millones de euros\r\n\r\n por prácticas contra la libre competencia. \"Se trata de la sanción más fuerte jamás pronunciada\" por esta institución, que consideró que la firma estadounidense \r\n\r\ncometió abusos para privilegiar su red de distribución\r\n\r\n. El gigante tecnológico anunció inmediatamente el lunes que apelará esta sanción, con la que está en \"profundo desacuerdo\". Se trata \"de prácticas que remontan a más de diez años\", añadió la firma. Dos mayoristas, Tech Data y Ingram Micro, fueron condenados también a una multa de 76,1 millones de euros y 62,9 millones de euros respectivamente. \"Apple y sus dos mayoristas se pusieron de acuerdo para no competir entre sí e impedir que los distribuidores compitan entre sí\", indicó Isabelle de Silva, presidenta de la Autoridad de Competencia, citada en un comunicado. La \r\n\r\ninvestigación comenzó en 2012 \r\n\r\ntras una queja del sitio eBizcuss, que comercializaba productos Apple y era entonces el primer distribuidor del gigante estadounidense en Francia. Este sitio, que empleaba a 130 personas, afirmó que poco a poco Apple comenzó a venderle menos productos y reorientó su negocio hacia sus propias tiendas Apple Store. Su liquidación, pronunciada el 31 de mayo de 2012, se debe a las dificultades causadas por las prácticas anticompetitivas de Apple, según el organismo de control de la competencia. En 2013, la Autoridad de Competencia llevó a cabo redadas sorpresa en las instalaciones de Apple Francia y varios revendedores. Su legalidad fue cuestionada, pero finalmente fueron validadas por los tribunales en 2018. Agencia France Presse"}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/whatsapp-mensajes-autodestruyen-chats-grupales-individuales-nid2343937","date":"16  de marzo de 2020  • 15:11","title":"WhatsApp pone a prueba la función de mensajes que se autodestruyen en sus chats","abstract":null,"author":"Europa Press","key_words":"","body":"WhatsApp \r\n\r\ncomenzó a probar su función que permite configurar los \r\n\r\nmensajes \r\n\r\npara que se \r\n\r\neliminen de forma automática\r\n\r\n para que esté disponible \r\n\r\ntanto en los chats grupales\r\n\r\n como en las conversaciones individuales. Esta nueva función, que por el momento no está presente en la versión estable de la aplicación, se está probando en las betas 2.20.83 y 2.20.84 de \r\n        \r\n        \r\nWhatsApp\r\n\r\n        \r\n\r\n para dispositivos \r\n        \r\n        \r\nAndroid\r\n\r\n        \r\n\r\n , como \r\n\r\nreportó el sitio especializado WABetaInfo\r\n\r\n. Hasta el momento, las pruebas de la función se limitaban solamente a los chats grupales, en los que pueden acumularse una gran cantidad de mensajes y documentos adjuntos, como ya se había detectado en betas anteriores desde el pasado mes de octubre. La característica de \r\n\r\nEliminar mensajes\r\n\r\n, a pesar de que no se encuentra operativa, pasa a añadirse también a las conversaciones individuales entre usuarios, permitiendo eliminar los mensajes tras una hora, un día, una semana, un mes o un año, según se elija, como también aparecía en otras versiones betas anteriores. Cuando esta función se habilite, según advierte WABetaInfo, se mostrará el icono de un reloj junto a los mensajes para informar del uso de la autodestrucción."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/coronavirus-herramientas-ayudar-chicos-clases-hogarenas-tarea-nid2343914","date":"16  de marzo de 2020  • 13:54","title":"Coronavirus: herramientas para ayudar a los chicos con las clases hogareñas y la tarea","abstract":null,"author":"Cintia Perazo","key_words":"","body":"Luego de que el presidente Alberto Fernández anunciara ayer \r\n\r\nla suspensión de clases por 15 días\r\n\r\n, los chats de madres y padres comenzaron a activarse. ¿Qué haremos? ¿Cómo les llegará la tarea? ¿Qué medidas podemos tomar para poder acompañarlos en esta escolaridad remota? \r\n\r\nAlgunos colegios reaccionaron rápidamente enviando tareas y los pasos a seguir\r\n\r\n, otros avisaron que en el transcurso del día de hoy darían instrucciones. Pero más allá de las disposiciones y aplicaciones de cada colegio, existen algunas herramientas que tanto instituciones como docentes, padres y alumnos pueden utilizar para poder continuar con el aprendizaje de forma remota. Khan Academy\r\n\r\n se trata de una organización sin fines de lucro que se sostiene a través de donaciones. Ésta ofrece educación para cualquier persona, en cualquier lugar. Brinda recursos educativos gratis tanto para alumnos como para docentes. En esa plataforma se pueden consultar contenido para estudiantes de nivel primario, secundario y universitario. Incluye temas de las materias más importantes como matemáticas, gramática, ciencias e historia, entre otras. Aula365\r\n\r\n es sistema de entrenamiento escolar a través del cual se pueden resolver las tareas del colegio y entrenarse para los exámenes. En esta aplicación los niños y adolescentes podrán buscar los temas escolares que necesitan, a través de contenidos confiables. Para lograr la atención de los chicos se apoyan en películas animadas e interactivas. También tienen la opción de consultar a un profesor virtual, para despejar dudas. Se puede utilizar desde las PC o descargarla en dispositivos móviles (disponible para equipos Android y Apple). Aquí hay contenido gratuito y otros que deben pagarse.  Educatina\r\n\r\n es otra alternativa para aprender desde casa. Se trata de una plataforma digital personalizada para apoyo escolar en el aula y en el hogar, dirigida a alumnos de nivel secundario y docentes. Cuenta con más de 6000 videos y cursos, más de 2000 profesores y más de 18000 ejercicios. Puede descargarse, también, en dispositivos móviles. Permite una prueba por 30 días sin costo. Educ.ar, el portal educativo del Ministerio de Educación de la Nación Argentina cuenta con gran cantidad de recursos para educadores, familia y alumnos, divididos por nivel y temáticas. Además, se anunció también que desde la TV Pública habrá una programación especial todos los días de 9 a 11 de la mañana para poder ver, en la televisión, gran parte del contenido que se encuentra en el portal.  Por el coronavirus \r\n\r\nGoSchool\r\n\r\n anunció que ofrecerá, sin costo, su plataforma educativa con Aula Virtual para ser utilizada por escuelas y colegios de todo el país. El aplicativo que ofrece a raíz de las medidas de emergencia sanitaria consiste en un módulo de Aula Virtual, con cantidad ilimitada de actividades y participación ilimitada en cuanto a cantidad de alumnos y docentes. Esto incluye la posibilidad de compartir archivos y enlaces, armar foros, brindar tareas con entrega online, y realizar exámenes y calificaciones. De este modo, las escuelas pueden desarrollar actividades dentro de un entorno digital seguro. ClubesTEDEd , destinado a la comunidad alumnos y docentes de #ClubesTEDEd también se une a la iniciativa de ayudar a que los chicos puedan continuar capacitándose desde los hogares, a través de la experiencia TEDEd en casa. Los interesados deben conectarse todos los días a las 14 horas por Instagram Live, y así podrán aprovechar estos días sin clases.  Presentamos TEDEd en casa, una nueva experiencia para aprovechar el tiempo en casa y seguir alimentando la curiosidad! [R][R] Los invitamos a conectarse todos los días a la misma hora para encontrar un nuevo desafío! - Todos los días a las 14.00hs por Instagram Live - . . . . . . . . . . . #clubesteded #TEDxRP #charlaTED #ideas #enseñanza #educacion #transformacion Una publicación compartida por \r\n\r\n Clubes TED-Ed | Educación\r\n\r\n (@clubesteded.ar) el \r\n\r\n15 de Mar de 2020 a las 4:28 PDT Spain Business School\r\n\r\n se une a esta movida solidaria a través del lanzamiento de un programa gratuito de adquisición de competencias digitales. Este programa está dirigido a todos los públicos que se han quedado en casa para aislarse por el coronavirus. Remind\r\n\r\n ofrece a los profesores una forma sencilla y segura para enviar SMS a estudiantes y padres. Profesores o tutores pueden enviar, a través de esta aplicación, recordatorios, asignaciones, deberes, evaluaciones o mensajes a los teléfonos de estudiantes y padres. Lo interesante es que los números de teléfono se mantienen confidenciales. Edmodo\r\n\r\n es otra de las herramientas que ya están utilizando varios colegios. Esta lleva el aprendizaje más allá del aula, proporcionando un lugar gratuito y seguro para que profesores y estudiantes se conecten y colaboren, en cualquier momento y desde cualquier lugar. Puede ser útil, además, para publicar y entregar las tareas, hacer encuestas y compartir archivos. Aprender matemáticas de Duhnnae\r\n\r\n. Esta aplicación cuenta con tutoriales en español para que puedan repasar y aprender trigonometía, álgebra, geometría, binomios, funciones y aritmética entre otros temas. Además cuenta con ejercicios para repasar. DailyArt - Dosis diaria de historia del arte de Moiseum\r\n\r\n. Esta herramienta permite conocer más sobre el arte moderno, clásico y contemporáneo. Tiene más de 3000 obras, 780 biografías de los artistas e información sobre 500 colecciones de museos. Aprende Cultura general, de The city of the apps.\r\n\r\n Se trata de un programa que incluye 3500 preguntas para evaluar cuánto se sabe de cultura general. Está dividido por materias: ciencias sociales, ciencias naturales, matemáticas y lengua y literatura. Además incluye una simulación de examen para evaluar los conocimientos. Geografía: países, capitales y banderas del mundo; de Be Drill Entertaiment.\r\n\r\n Permite aprender mientras se juega sobre geografía del mundo, memorizar países, capitales y banderas. Cuenta con un divertido asistente que guiará al usuario contando noticias interesantes de todo el mundo. Está dividido por niveles y los usuarios podrán evaluarse al terminar cada uno de ellos. Palabra Perfecta - Gramática en español, de Senior Games.\r\n\r\n Este juego virtual permite practicar y aprender nuestro idioma. En él podrán encontrarse diferentes frases con los errores más comunes de la lengua, acentuación, formas verbales, confusiones en el vocabularios, uso de mayúsculas, separación de palabras y uso de prefijos, entre otros conocimientos. Babbel\r\n\r\n: este programa permite aprender 14 idiomas distintos tanto desde dispositivos móviles como desde la computadora, y no perderán su avance porque se sincroniza ni bien el usuario se loguea. Además de aprender en forma on line permite descargar vocabulario para que el usuario pueda continuar aprendiendo aún en los momentos en los que no tiene conexión. Los íconos de cada ejercicio mostrarán el estado de cada lección y la sesión de repaso. Funciona en equipos iOS (Apple) y Android. La descarga de la aplicación es gratuita pero después del primer nivel hay que pagar una suscripción para continuar avanzando en el estudio. Sangakoo\r\n\r\n es una aplicación que facilita el aprendizaje de las matemáticas con una innovadora metodología basada en la práctica creativa dentro de un sistema colaborativo. Brinda teoría y ejercicios para secundaria, bachilleratos y primeros cursos de carreras técnicas. Está disponible para computadoras y equipos móviles Android. Otro recurso muy popular es \r\n\r\nEmatematicas.net\r\n\r\n. Por supuesto, el resultado final dependerá de lo que pida y organice cada institución; pero estas herramientas servirán para que todos tengran claro que no se trata de dos semanas de vacaciones, sino de 15 días de enseñanza a distancia, que no es lo mismo."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/por-coronavirus-mas-20-millones-jugadores-se-nid2343902","date":"16  de marzo de 2020  • 13:28","title":"Coronavirus: la plataforma de videojuegos Steam registró un pico de más de 20 millones jugadores online","abstract":null,"author":"Europa Press","key_words":"","body":"La \r\n\r\nplataforma online de videojuegos Steam\r\n\r\n\r\nde la firma Valve\r\n\r\n ha registrado durante este fin de semana su pico histórico de personas utilizándola al mismo tiempo: \r\n\r\nmás de 20 millones de jugadores\r\n\r\n, coincidiendo con la epidemia actual de \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n . Esta cifra tuvo lugar el domingo y, según los datos proporcionados por el servicio, supone el récord de jugadores simultáneos desde su lanzamiento, allá por el año 2003. En este momento, en paralelo a los 20.313.451 jugadores, la plataforma reporta que un total de casi 6,4 millones de personas estaba jugando a uno de los \r\n        \r\n        \r\nvideojuegos\r\n\r\n        \r\n\r\n de su catálogo en ese momento.  La cifra de jugadores \"in game\" es la más alta del último año, pero no supone un récord histórico en Steam, que tuvo lugar en enero de 2018, cuando casi 7,2 millones de jugadores estaba jugando a un título de la plataforma al mismo tiempo. Entre los videojuegos más populares destacan especialmente títulos como \r\n\r\nCounter-Strike: Global Offensive\r\n\r\n, que alcanzó un récord de 1.024.845 jugadores simultáneos, seguido de \r\n\r\nDota 2\r\n\r\n y \r\n\r\nPUBG\r\n\r\n, con 701.632 y 515.050 jugadores, respectivamente."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/microsoft-permite-seguir-tiempo-real-evolucion-del-nid2343867","date":"16  de marzo de 2020  • 12:42","title":"Microsoft presentó un mapa online para seguir en tiempo real la evolución del coronavirus","abstract":null,"author":"Europa Press","key_words":"","body":"Microsoft\r\n\r\n        \r\n\r\n presentó una herramienta \r\n        \r\n        \r\nonline\r\n\r\n        \r\n\r\n que permite seguir la evolución de la pandemia de \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n COVID-19 en el tiempo real, ofreciendo datos actualizados por países. Bing COVID tracker\r\n\r\n utiliza información de fuentes oficiales como la Organización Mundial de la Salud, los Centros para el Control y Prevención de Enfermedades de Estados Unidos y el Centro Europeo para la Prevención y Control de Enfermedades. Con esta herramienta, disponible a través de Bing, se puede ver la evolución a nivel global del brote de coronavirus, que la Organización Mundial de la Salud \r\n\r\ndeclaró pandemia el pasado 11 de marzo\r\n\r\n. Se puede ver en tiempo real el número de casos activos, casos en recuperación y casos mortales por países. Por su parte, Google ha informado a través de Twitter que \r\n\r\nestá trabajando con el Gobierno estadounidense\r\n\r\n para desarrollar un panel de cobertura nacional que ayude a contener el coronavirus y \r\n\r\nofrezca información a los ciudadanos\r\n\r\n. Se trata, aparentemente, de un proyecto diferente al de Verily, también empresa de Alphabet, que está trabajando en una herramienta -por ahora en una etapa temprana de desarrollo- enfocada a potenciales pacientes de coronavirus."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/emoji-coronavirus-virus-microbio-rostro-barbijo-emojipedia-nid2343848","date":"16  de marzo de 2020  • 12:06","title":"El microbio y el rostro con barbijo son los emojis más utilizados para mencionar al coronavirus","abstract":null,"author":"","key_words":"","body":"La epidemia de \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n covid-19 y la cuarentena que se estableció en casi todo el mundo y en la \r\n        \r\n        \r\nArgentina\r\n\r\n        \r\n\r\n transformaron los \r\n\r\nhábitos de las personas\r\n\r\n. La irrupción de estos cambios se pudo ver en espacios públicos vacíos, y también se reflejó en \r\n        \r\n        \r\nInternet\r\n\r\n        \r\n\r\n con el aumento del uso de una docena de emojis relacionados con la pandemia en las conversaciones online. Ante la ausencia de un emoji de un virus\r\n\r\n, el \r\n\r\nmicrobio\r\n\r\n se transformó en el \r\n\r\nsímbolo más utilizado\r\n\r\n para acompañar las \r\n\r\nconversaciones sobre coronavirus\r\n\r\n en Twitter, de acuerdo a la tendencia detectada entre el 7 y 8 de marzo \r\n\r\npor Emojipedia\r\n\r\n, el sitio que sigue de cerca las novedades en torno a las ilustraciones utilizadas en las conversaciones online. Como cada compañía realiza su propia ilustración, casi todas mantienen el aspecto de un microbio, a diferencia de Apple, cuyo diseño se asemeja a un virus.  En el detalle, el \r\n\r\nemoji del microbio\r\n\r\n estuvo \r\n\r\npresente en el 42 por ciento\r\n\r\n de las conversaciones en Twitter, seguido por el \r\n\r\nemoji del rostro con barbijo con el 35 por ciento\r\n\r\n, mientras que el \r\n\r\nrostro con náuseas\r\n\r\n y \r\n\r\ncon estornudos\r\n\r\n se ubican con un \r\n\r\n5 por ciento cada uno\r\n\r\n.  A su vez, Emojipedia creó un sitio especial donde detalla \r\n\r\ncuáles son los emojis relacionados con el coronavirus\r\n\r\n. Por ejemplo, el uso de una corona (\r\n\r\ncrown\r\n\r\n en inglés) junto a una bacteria se transformó en la referencia utilizada por los usuarios online para mencionar a la pandemia. Por su parte, la ilustración del jabón combinado con las diferentes representaciones de la mano, por su parte, es una pareja que se utiliza para representar el lavado de manos."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/como-hacer-videollamadas-grupales-whatsapp-llamadas-audio-video-familiares-amigos-nid2343822","date":"16  de marzo de 2020  • 11:02","title":"Cómo hacer una videollamada grupal en WhatsApp para estar en contacto con familiares y amigos","abstract":null,"author":"","key_words":"","body":"Las \r\n\r\nvideollamadas grupales en WhatsApp\r\n\r\n están disponibles en todos los teléfonos \r\n\r\nAndroid y iPhone \r\n\r\n\r\ndesde mediados de 2018\r\n\r\n, una modalidad que \r\n\r\nse puede utilizar con video o solo con audio\r\n\r\n. La función es muy simple y requiere de un paso adicional para aquellos que ya utilizan esta forma de comunicación con un contacto. Para activar la conversación grupal en \r\n        \r\n        \r\nWhatsApp\r\n\r\n        \r\n\r\n primero se debe realizar una videollamada a un contacto, y luego seguir los siguientes pasos para sumar al resto, con un \r\n\r\nlímite de hasta cuatro participantes de forma simultánea\r\n\r\n.  A su vez, WhatsApp recomienda que el uso de las videollamadas entre dos o más personas se establezcan mediante una conexión Wi-Fi con una buena señal, para que la calidad de video y audio no esté degradada. Por supuesto, también se pueden realizar desde una conexión móvil 4G, pero en estos casos hay que tener el cuenta el consumo del plan de datos.  "}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/coronavirus-sitio-argentino-permite-chequear-si-tu-nid2343376","date":"14  de marzo de 2020  • 13:32","title":"Coronavirus: un sitio argentino permite chequear si en tu vuelo hay casos reportados de personas infectadas","abstract":null,"author":"Sebastián Davidovsky","key_words":"","body":"La firma argentina \r\n\r\nInipop\r\n\r\n creó el sitio \r\n\r\nCheck My Virus Risk\r\n\r\n (chequeá mi riesgo de virus) que permite verificar, en un vuelo específico, \r\n\r\nsi tiene algún caso reportado\r\n\r\n  de \r\n\r\ncoronavirus\r\n\r\n. \"¿Volaste en los últimos días? Verifica si compartiste tu vuelo con un portador de coronavirus\", señala el sitio, donde hay que ingresar aerolínea, vuelo y fecha para saber si se reportó que en ese vuelo haya viajado alguien infectado con Covid-19. La consulta es anónima, aunque hay que ingresar un mail para recibir eventuales alertas.  No funciona solo para nuestro país, sino que es \r\n\r\nun sitio pensado a nivel global\r\n\r\n, para que cualquier turista de cualquier nación pueda consultarlo. \"Está pensado con el objetivo de advertencia, para que si estuviste expuesto estés más atento a posibles síntomas. \r\n\r\nLa aplicación no dice que tengas el virus, es más un rol social\r\n\r\n. No es algo técnico\", explica Alejandro Repetto, cofundador de la empresa. La forma que tienen de construir la base de datos es a partir de fuentes oficiales (gobiernos, organismos de salud), pero también dependen de reportes de los usuarios, aunque en ese caso pedirán fuentes certeras para confirmar que efectivamente en ese vuelo viajó alguien con coronavirus. Sobre la información disponible, Repetto no cree que pueda haber información falsa (alguien que reporta que en un vuelo viajaron infectados, para crear pánico), o al menos no en magnitud. \"Las experiencias de \r\n\r\ncrowdsource\r\n\r\n (colaborativas) dicen que, en general, la gente no vandaliza. Esperemos que sea así en este caso también\", señala. \"En lo que va del primer día tuvimos 700 consultas de vuelos (muchas más visitas al sitio) y ya hay 40 vuelos reportados que estamos chequeando\", revela. Los usuarios que ingresen a la página para consultar podrán completar sus datos y poner su email para recibir un alerta en el caso de que más adelante se sepa que en tal vuelo había personas contagiadas. En lo que refiere a la Argentina, en Inipop usan la información pública de la \r\n\r\ntreintena de casos identificados en la Argentina\r\n\r\n; la idea surgió luego de que uno de los miembros de la firma, Alejandro Repetto, regresara de Europa en avión. \r\n\r\nCumplió su cuarentena,\r\n\r\n pero le quedó la duda de quién más podía estar en su vuelo contagiado de coronavirus, y así armó el sitio.  La \r\n\r\nbase de datos (y la consulta) son anónimas. \r\n\r\n\"Hay que aclarar fuerte -señala Repetto-, que no reportamos personas, reportamos lugares\", aclara Repetto quien a la vez agrega que por ahora no recibieron contactos de organismos estatales. La próxima etapa -asegura- es crear un mapa de lugares por los que transitaron aquellos que tengan el virus. \"Cuando lo hagamos, vamos a limitarlo a lugares pùblicos, no podrán reportar una casa\", aclara. Planean, para lograr expandir el proyecto, conversaciones con Google Maps y Microsoft (con quien ya dialogaron) para lograr hacer el proyecto más allá de las fronteras del país. \"Y hacerlo open source para que sea colaboración masiva de software también\". Los vuelos han sido el principal vector de difusión del coronavirus, por lo que el registro de los casos (importados, \r\n\r\na diferencia de los autóctonos, cuando se contagian personas que no viajaron al exterior\r\n\r\n) es fundamental. Esa es la razón, también, \r\n\r\npor la que se han suspendido los vuelos\r\n\r\n del exterior en la mayoría de los países afectados, y se han instalado \r\n\r\ncámaras térmicas en los aeropuertos como el de Ezeiza\r\n\r\n, para controlar la temperatura corporal en los pasajeros que llegan al país."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/viaje-dimension-del-coronavirus-nid2342966","date":"14  de marzo de 2020  • 07:00","title":"Viaje a la dimensión del coronavirus","abstract":null,"author":"Ariel Torres","key_words":"","body":"Cuando el coronavirus llegó a los titulares y nos enteramos de que podíamos estar con otra pandemia en puerta -cosa que finalmente dictaminaron, el último miércoles-, se me ocurrió pensar en que siempre fue bastante difícil imaginar lo infinitesimales que son los virus, y que ahora las nuevas tecnologías pueden darnos una idea. Escalofriante, pero aleccionadora. El coronavirus tiene un tamaño de entre 50 y 200 nanómetros. Otro virus que está azotando la región, el del dengue, está entre 40 y 60 nanómetros. La mayoría de los virus que conocemos (y no conocemos a la mayoría) están en esa franja de tamaño, con unas pocas excepciones. No solo son invisibles, sino que ni siquiera pueden verse con un microscopio convencional. Hace falta un microscopio electrónico. Sin embargo, y por primera vez, estos valores incomprensibles tienen un ancla en la realidad. Los transistores (es decir, los componentes activos de los cerebros electrónicos y memorias) hoy andan entre 14 y 22 nanómetros; el concepto es un poco más complicado, obviamente, pero de todos modos estamos fabricando maquinarias cuyas características ocupan entre 2 y 14 veces menos espacio que los virus mencionados arriba. Esto sigue sin decirnos mucho. Pero falta un dato. Un cerebro electrónico moderno, que mide algo más de 1 centímetro cuadrado, puede contener entre 1400 y 2100 millones de transistores. Si tuvieran el tamaño del punto final en estos textos, puestos uno al lado del otro, ocuparían una línea de 1000 kilómetros, más o menos. Esto no significa que los virus aparezcan con la misma densidad en, por ejemplo, una superficie infectada. Significa que estamos lidiando con agentes infecciosos que existen en una dimensión que está más allá de nuestra comprensión y de nuestros sentidos. Por eso, andar con un barbijo es inútil. Los virus pueden tomar contacto con las mucosas de los ojos, por ejemplo. No se ven, no se sienten, no se huelen, no se oyen. Nada. Desde la definición elemental de la realidad con la que operamos la mayor parte del tiempo, no existen. Pero pueden enfermarnos, en algunos casos con tanta gravedad que sucumbimos a ellos. Por eso también es tan importante lavarse las manos. Podría haber millones en la punta de tus dedos. Así que por ahora no tenemos muchas otras opciones que la de arrasar a ciegas con esas partículas. Por eso, enjuagarse así nomás las manos no sirve. Estamos tratando de eliminar partículas patógenas tanto como podamos, pero sin percibirlas de ningún modo. La frecuencia y el hacerlo bien están directamente emparentados con el hecho de que son indetectables para nuestros sentidos. Si tuvieran el tamaño de un caniche toy, sería diferente. Pero acá estamos enfrentando un enemigo 110% invisible. No tocarse la cara y lavarse las manos con frecuencia, entre otras medidas, tienen que ver directamente con este hecho; son medidas que funcionan más allá de toda posible verificación (en el nivel doméstico). Es lo mismo que desinfectar la mesada antes de cocinar. Básicamente, querés deshacerte de bacterias, que son unas 100 veces más grandes que la mayoría de los virus, y aun así siguen siendo invisibles. No podés matarlas una por una. Dicho simple, debemos higienizar estadísticamente. Un querido amigo se reía el otro día de mi obsesión por las \r\n\r\nmani pulite \r\n\r\n\r\nque describí en el Catalejo del martes\r\n\r\n; me aconsejó hablarlo con mi analista. Su comentario me alegró la mañana, pero el hecho es que desde que puse en práctica estas medidas aparentemente exageradas, mi tasa de resfríos estacionales se redujo casi a cero. Otro campo en el que el coronavirus (\r\n\r\neste\r\n\r\n coronavirus, en realidad, porque hay muchos, y algunos de ellos causan ciertas variantes del resfrío común) se cruzó con la tecnología fue en las redes sociales. Con una parte de razón, aunque a mi juicio se le mezclaron las cartas, la Organización Mundial de la Salud (OMS) dijo, \r\n\r\nen la conferencia de Munich\r\n\r\n, el 15 de febrero, que no estábamos lidiando solamente con una epidemia, sino también con una \r\n\r\ninfodemia\r\n\r\n. Añadió que las noticias falsas se esparcen más rápidamente que el coronavirus y que son más peligrosas que este patógeno. Es una afirmación fuerte que hemos visto en otras ocasiones cruciales, como las elecciones en las democracias occidentales. Es también una afirmación que tiene cierto asidero. Pero el origen de la (por entonces) epidemia (y ahora pandemia) está en un animal salvaje, posiblemente un murciélago, mientras que la supuesta infodemia se basa en el hecho de que las personas podemos comunicar nuestras ideas y opiniones libremente; gracias a Internet, además, podemos hacerlo de forma global sin que nos manden a la cárcel por eso. Se llama libertad de expresión. Por fortuna, el discurso de Munich no sugirió restringir este derecho humano, sino trabajar con las grandes plataformas online y con los medios. Pero aun así deja un regusto amargo el que un organismo como la OMS hable de infodemia. Aunque el daño que causan las \r\n\r\nfake news\r\n\r\n es evidente, no son el resultado de la libertad de expresión, sino de un número de individuos desquiciados y de organizaciones malintencionadas que están explotando este derecho con fines criminales. Para peor, muchas personas se hacen eco de algunas de estas medidas delirantes, por pura ignorancia, convencidos de que están haciendo el bien. Pero esa es otra cuestión, que podemos debatir hasta mañana. Ahora, cuando hablamos de un virus, lo único que cuenta es el conocimiento científico, que no es opinable (aunque sí científicamente refutable, llegado el caso). Tampoco lo es el hecho de que si la formación temprana en biología fuera más sólida, estas recetas ridículas morirían antes de volverse (vaya) virales. Ridículas y potencialmente muy peligrosas. Así que espero que la palabrita infodemia no sea usada por los grupos que se sienten incómodos con la libertad de expresión. Sería peor el remedio que la enfermedad. En China, la primera medida contra los científicos que intentaron alertar sobre este coronavirus fue la censura previa. Los resultados están a la vista. Eso sí, de infodemia no tuvieron ni un tweet."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/agenda-vida-digital-nid2343043","date":"14  de marzo de 2020  • 00:48","title":"Agenda Vida Digital","abstract":null,"author":"","key_words":"","body":"ILVEM.\r\n\r\n Presentará el workshop sin cargo \"Chatbots: cómo armonizar la inteligencia humana con la artificial para optimizar la atención al cliente\". \r\n\r\nInformes: \r\n\r\n\r\n\r\n\r\ninfo@ilvem.com ECI COMPUTACION.\r\n\r\n Desarrollará un curso de \"Armado y Reparación de PC + Notebook + Tablet\". Arancel: $ 7000. Lectores de \r\n\r\nLA NACION\r\n\r\n: 50% de descuento. \r\n\r\nInformes: \r\n\r\n\r\nwww.ecicomputacion.com ILVEM.\r\n\r\n Dictará las capacitaciones \"Marketing Digital\", \"Asesor Financiero Digital\" y \"Empresario Virtual\", entre otras. Lectores de \r\n\r\nLA NACION\r\n\r\n: 20% de descuento. \r\n\r\nInformes: \r\n\r\n\r\n\r\n\r\ninfo@ilvem.com EXO.\r\n\r\n Iniciará este mes el \"Trayecto de Formación Profesional: Programador\". Duración: 364 horas. \r\n\r\nInformes: \r\n\r\n\r\nwww.exotraining.com SADIO.\r\n\r\n La Sociedad Argentina de Informática (Sadio) organizará los talleres: \"Redes Neuronales\" (inicios: lunes 16 o miércoles 18; temario: modelado, redes neuronales en R, ajuste y performance de modelos, aplicaciones), y \"Análisis de Imágenes con Machine Learning/ Intensivo\" (inicio: jueves 19; temario: procesamiento de imágenes con lenguaje R, filtros, Clustering k-means, segmentación de imágenes, aplicaciones). Duración: 12 horas por taller. Arancel: $ 4800 por taller. Socios de Sadio: 50% de descuento. \r\n\r\nInformes: \r\n\r\n\r\nwww.sadio.org.ar/capacitacion UNIVERSIDAD CAECE.\r\n\r\n Dictará, a partir del martes 17, una \"Especialización en Gestión de Mercados Masivos On-Line\" (primer posgrado en \"Retail e-Commerce\"), y una \"Maestría en Ciencia de Datos e Innovación Empresarial\". \r\n\r\nInformes: \r\n\r\n\r\nwww.ucaece.edu.ar REALIDAD AUMENTADA.\r\n\r\n Image Campus iniciará, el 17 de abril, la \"Primera Diplomatura en Realidad Aumentada con Unity y Vuforia\". Duración: 48 horas. \r\n\r\nInformes: \r\n\r\n\r\nwww.imagecampus.edu.ar COMPLIANCE TECHNICAL FORUM.\r\n\r\n Bajo la consigna \"Los Acuerdos Internacionales y el RegTech\", se organizará el martes 17 el \"Compliance Technical Forum (CTF)\". Módulos: panorama 2020; marco legal y regulatorio; tecnología, Compliance y PyMEs. \r\n\r\nInformes: \r\n\r\n\r\nwww.complianceforums.com 49 JAIIO.\r\n\r\n En el marco de las próximas \"Jornadas Argentinas de Informática\", por realizarse en agosto de 2020, la Sociedad Argentina de Informática (Sadio) y la Facultad de Ingeniería de la Universidad de Buenos Aires (UBA) informan que hasta el viernes 20 se encontrará abierta la recepción de trabajos postulantes. \r\n\r\nInformes: \r\n\r\n\r\nhttp://49jaiio.sadio.org.ar/"}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/paisajes-pixeles-nid2343047","date":"14  de marzo de 2020  • 00:46","title":"Paisajes de pixeles","abstract":null,"author":"","key_words":"","body":"Un cuarto de siglo después de su lanzamiento, llegaron las versiones móviles y sociales de \"Living Worlds\", legendaria serie de escenas dinámicas desarrolladas con Pixel Art (8 bits, 640x480 píxeles, 256 colores). \r\n\r\nEsta nueva interpretación\r\n\r\n homenajea a su creador, Mark Ferrari (artista visual de juegos como \"Loom\" o \"The Secret of Monkey Island\"), que en los tempranos años de la década del 90 las popularizó en un aplicación animada llamada \"Seize the Day\". En \r\n\r\nwww.effectgames.com/demos/canvascycle\r\n\r\n se presentan doce escenas clásicas que pueden maximizarse, acelerarse y reproducirse con o sin sonido."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/una-aspiradora-robotica-confiable-accesible-nid2343030","date":"14  de marzo de 2020  • 00:01","title":"Smart Tek Ava Mini, una aspiradora robótica confiable y accesible","abstract":null,"author":"Franco Rivero","key_words":"","body":"Las aspiradoras autónomas se popularizaron hace algún tiempo, sobre todo con la llegada de los productos de la firma iRobot, que fue una de las primeras marcas en lanzar dispositivos de estas características. Con el paso del tiempo, otros dispositivos más económicos que las soluciones de iRobot comenzaron a aparecer en el mercado con la misma idea: que el usuario se desatienda de la limpieza de los pisos de su hogar. Con resultados variados, es arriesgado recomendar un producto genérico porque, según nuestras pruebas, se obtienen resultados desiguales. Uno de los productos que hemos probado y que cumplió con nuestras expectativas fue la Ava Mini, de la firma Smart Tek; puede conseguirse en el mercado local. La Ava Mini viene embalada en una cómoda caja que, cuando la abrimos, deja todos los accesorios a la vista. Al retirar la aspiradora, veremos que ya tiene todas sus partes montadas y se incluyen algunos accesorios de repuesto como un juego de dos escobillas y un filtro de polvo extra. Algo para destacar: al retirar la aspiradora observaremos que la Ava Mini no resigna dimensiones pese a su sugerente nombre; es más, es casi del tamaño convencional que suelen tener estos dispositivos. Lo primero que deberemos hacer antes de echar a andar la aspiradora será ensamblar la base de carga que vienen en la caja. Para eso, la retiraremos y le conectaremos el cargador. A la hora de ubicar la base y según las instrucciones del manual, habrá que despejar un área de dos metros de frente y un metro hacia cada lado en el piso. Resulta que la Ava Mini se carga de forma autónoma (más sobre esto enseguida) y necesita de ese espacio para realizar las maniobras necesarias para volver a su base luego de la jornada de limpieza. La aspiradora de Smart Tek es muy fácil de operar. Una buena idea es facilitarle el trabajo para que realice una limpieza más exhaustiva, levantando y corriendo objetos que pueden generar un problema a la hora de aspirar (zapatillas, alfombras, etcétera). El dispositivo tiene solo dos botones importantes en su carcasa: una perilla para encenderlo ubicada en uno de sus laterales y un gran botón con la palabra Clean en su parte superior para que la aspiradora comience su rutina de limpieza. La máquina puede programarse generando una tarea de aspirado. Mediante su control remoto podremos indicar cuando comenzará a funcionar de manera autónoma, regresando a su base de carga luego de completar la limpieza o cuando la batería (que dura una hora y media, aproximadamente) se agote. Sobre su funcionamiento podemos decir que recorre la casa de forma aleatoria y no hace un mapeo de la casa (como si lo hace las Roomba 980, que cuestan más del doble) para optimizar la limpieza. El dispositivo tiene un detector de abismos que hace que no se caiga cuando detecta un hueco de escalera y un sensor sensible al contacto que hace que la aspiradora, con un suave toque a muebles y electrodomésticos, modifique su recorrido. Para resumir, es justo decir que hace quince días que la escoba descansa arrumbada en un rincón. La Ava Mini estuvo a la altura de la limpieza de un hogar de dimensiones normales, dejando los pisos impecables. Por otro lado, en los lugares de acceso estrecho hemos comprobado que, en muchos casos, los pasó por alto. De cualquier manera, se trata de un buen producto que, sin poder ser operado a la distancia mediante una app, tiene su base de carga y se desempeña de forma autónoma sin requerir la intervención del usuario, que solo necesita programar una rutina. Esta aspiradora de Smart Tek ya se vende en el país a un valor de $16.999."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/microsoft-anuncio-retiro-bill-gates-del-directorio-nid2343153","date":"13  de marzo de 2020  • 18:39","title":"Microsoft anunció el retiro de Bill Gates del directorio de la compañía","abstract":null,"author":"","key_words":"","body":"Microsoft\r\n\r\n        \r\n\r\n anunció que \r\n        \r\n        \r\nBill Gates\r\n\r\n        \r\n\r\n dejará de formar parte del directorio de la firma. De esta forma, el cofundador de la compañía de Redmond planea enfocarse en las tareas de su \r\n\r\nfundación Bill y Melinda Gates\r\n\r\n, aunque mantendrá su rol como asesor tecnológico del actual CEO \r\n\r\nSatya Nadella\r\n\r\n. Gates se retiró como CEO de la compañía en 2008 para enfocarse en el trabajo filantrópico de su fundación, y hasta ahora mantuvo su presencia en el directorio de Microsoft. \"El directorio se ha beneficiado del liderazgo y la visión de Bill. Estoy orgulloso de su amistad y continuaremos el trabajo conjunto para potenciar a cada persona y organización en todo el mundo\", dijo Satya Nadella, CEO de Microsoft, \r\n\r\nen un comunicado\r\n\r\n. Gates cofundó Microsoft en 1975\r\n\r\n junto a Paul Allen, \r\n\r\nque falleció en 2018\r\n\r\n. \r\n\r\nNadella\r\n\r\n, su actual CEO, asumió el mando en 2014, tras suceder a Steve Ballmer, un ejecutivo que había sido contratado por Gates en 1980. Ballmer estuvo al mando de Microsoft \r\n\r\ndesde 2008\r\n\r\n para suceder al cofundador de la compañía."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/dia-mundial-del-sueno-tecnologia-te-ayuda-nid2343145","date":"13  de marzo de 2020  • 18:12","title":"Día mundial del sueño: la tecnología que te ayuda a dormir mejor","abstract":null,"author":"Cintia Perazo","key_words":"","body":"Hoy se celebra, a nivel mundial, el \r\n\r\nDía Mundial del Sueño\r\n\r\n. La idea, con esta conmemoración, es crear conciencia en la población general, sobre la importancia del sueño. Las investigaciones muestran que pasamos hasta un tercio de nuestras vidas durmiendo. Dormir es una necesidad humana básica, al igual que comer y beber, y es crucial para nuestra salud y bienestar. Además, el sueño, como el ejercicio físico y la nutrición, es esencial para la regulación metabólica. Sin embargo el 35% de las personas no sienten que duermen lo suficiente, lo que afecta tanto a su salud física como mental. Mientras que algunas investigaciones revelan que entre el 70 y 75 % de los argentinos tiene en algún problema con dormir a lo largo de su vida. Otros estudios observan que existen aproximadamente 100 trastornos del sueño. Entre el 30 y el 50% de las personas sufren insomnio en algún momento de sus vidas y se estima que alrededor de un 10 a 15% padecen insomnio crónico, acompañados del estilo de vida de la sociedad moderna que ha determinado que en la actualidad las personas duerman aproximadamente dod horas menos que hace 50 años. En este marco OH! MyBed presentó el nuevo local en Martínez, provincia de Buenos Aires, donde además de vender colchones, sommiers y almohadas, cuenta con un laboratorio para que cada persona pueda elegir el colchón adecuado según su edad, peso y costumbre para dormir. ¿Cómo funciona? El interesado en pasar este test sólo debe acostarse sobre una manta inteligente que tiene más de 1700 sensores de presión que registra la fuerza que ejerce el cuerpo en cada punto del colchón. Luego, a través de un algoritmo, el software sugiere cuál es el colchón más apropiado para él. De esta manera, en pocos segundos este programa realiza un mapa de presión del cuerpo y arrojará el resultado. \"Cada persona tiene su forma de dormir, por eso nuestra atención es personalizada. Estamos a la vanguardia de la innovación tecnología y aportamos algo diferente a la industria del colchón\", explica Mariano Ruiz, gerente de Retail de esta firma. Como afirman médicos y expertos, dormir es uno de los pilares fundamentales de la salud, por eso compartimos diez consejos para descansar adecuadamente, según la Asociación Mundial del Sueño:  Hacer actividad física a la noche no va a permitirnos dormir mejor. \"Cuando termine de entrenar voy a estar es cansado, y necesitaré descansar para después poder dormir. Es ideal realizar actividad física en la mañana, al despertarse. Otro mito es creer que si duermo siesta no duermo a la noche. Es bueno dormir un ratito a las 6 u 8 horas luego de despertarse. Eso va a posibilitar que a la noche pueda dormir mejor. Por último comer mucho de noche no me va a provocar más sueño, por el contrario es mejor comer liviano\", aclara Javier Domínguez, neurólogo y miembro meritorio de la \r\n\r\nAsociación Argentina del Sueño\r\n\r\n. Sobre el tipo de colchón o comodidades que necesita cada persona para tener un descanso saludable Domínguez destaca que todas las personas tienen distinto peso y diferente contextura física, por lo cual las necesidades serán diferentes para cada individuo. \"Hay personas que tienen problemas articulares y otros que tienen problemas en la cadera, por ejemplo. Entonces algunos necesitarán colchones más duros, otros más blandos. Algunos necesitan almohadas altas y otros más bajas\", aclara. Antes de concluir el neurólogo resalta la importancia del sueño y brinda algunos ejemplos de sus beneficios: \"En la medida en que yo duerma correctamente voy a ajustar mi inmunidad que es fundamental para pelear, por ejemplo, contra el coronavirus. El sueño es importante, también, para que las personas puedan reparar sus heridas porque en el momento de dormir es donde se producen las hormonas de crecimiento, que en el adulto repara las heridas\"."}
