{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/los-supermercados-estuvieron-desbordados-pero-abastecidos-y-sin-aumentos-de-precios-nid2343713","date":"16  de marzo de 2020","title":"Los supermercados estuvieron desbordados, pero abastecidos y sin aumentos de precios","abstract":"Las ventas subieron hasta 200% en rubros de consumo masivo; faltantes puntuales","author":["Alfredo Sainz","María Julieta Rumi"],"key_words":"","body":"Los \r\n\r\nsupermercados vivieron un domingo atípico.\r\n\r\n Como hacía mucho que no ocurría, los consumidores se lanzaron a comprar, especialmente en los grandes locales -incluyendo algunas cadenas mayoristas-, aunque en el sector destacan que, a pesar de la disparada de la demanda, no hay problemas de abastecimiento y \r\n\r\ntampoco se registran aumentos de precios. \r\n\r\n\"Hubo un arranque relativamente abrupto de la demanda el día jueves y se ha soportado muy bien estos cuatro días. Las ventas vienen creciendo día a día. \r\n\r\nNo hay desabastecimiento, \r\n\r\nsino algún faltante puntual: alguna marca o algún producto de limpieza o alcohol en gel\", señaló Juan Vasco Martínez, director ejecutivo de la Asociación de Supermercados Unidos (ASU). \"Hay mucha más gente, y categorías en las que tuvimos un crecimiento del 200% en las ventas, como higiene, alimentos y limpieza.Vemos que en pastas secas, lavandina y alcohol en gel se vende todo\", explicaron en una cadena de las más grandes. En el sector destacan que la fuerte suba de la demanda se tradujo en largas colas a la hora de pagar, algunas escenas de histeria (con cruce entre clientes que se acusaban de acaparar mercadería) y faltantes en las góndolas, básicamente porque los repositores no dan abasto para llenar las góndolas. \"Cuando terminás de llenar una góndola de lavandina o papel higiénico, te das vuelta y ya se llevaron la mitad de los productos que habías repuesto\", explicaron en otra cadena. El dato positivo es que \r\n\r\nlas góndolas desbordadas de clientes no reflejan problemas de abastecimiento:\r\n\r\n todas las cadenas de supermercados consultadas por LA NACION aseguraron que tienen sus centros de distribución bien abastecidos y que las entregas por parte de los fabricantes no se cortaron en ningún momento. \"Por suerte la crisis nos agarró preparados, porque vimos lo que había pasado en Europa y nos fuimos sobre stockeando de mercadería. Siguiendo los antecedentes de Italia y España, el pico de histeria en las góndolas lo estamos viviendo este fin de semana y esto tendría que empezar a calmarse en los próximos días\", señalaron en una cadena. La explosión de clientes también llegó a los mayoristas. Durante todo el fin de semana las cadenas mayoristas que atienden al consumidor final también vieron desbordados sus salones, con un flujo de clientes que hasta triplicó al habitual. \"El sábado se dispararon las ventas, pero nosotros estamos con mucho stock y atendimos normalmente, más allá de que hubo muchos más clientes. Esperamos que la situación se vaya normalizando en los próximos días\", explicó Víctor Fera, dueño de Maxiconsumo. En la mayorista Vital también dieron cuenta de una jornada explosiva en materia de ventas. \"Obviamente las sucursales están muy golpeadas y hay quiebres de stock de los productos más esenciales. Pero lo mas importante es que no hay aumentos de precios y que la industria está trabajando normalmente a pesar de todo. Esto da garantía de que entre mañana y el miércoles los faltantes se pueden volver a reponer\", explicaron. Los autoservicios chinos también tuvieron un fin de semana caliente en materia de ventas y asistencia de clientes. La presidenta de la Cámara Empresarial de Desarrollo Argentino y Países del Sudeste Asiático (Cedeapsa), Yolanda Durán, dijo que, si bien en menor medida que los supermercados y mayoristas, los comercios chinos también están vendiendo mucho y que en estos últimos cuatro días la facturación fue equivalente a la del mes de enero pasado. \"La gente se lleva de a cuatro o cinco paquetes de yerba, harina, azúcar, fideos, polenta, latas de atún, leche larga vida, pero queremos llevar tranquilidad de que no hay desabastecimiento, sino que hay mucha mercadería en los mayoristas y las empresas que producen alimentos\", afirmó Durán. La fuerte disparada de la demanda además obligó a las cadenas a adaptar su modelo de operaciones al nuevo escenario. \"Estamos reunidos en un comité de crisis para armar toda la estrategia que esté a nuestro alcance para poder abastecer normalmente y controlando las medidas de sanidad\", explicaron en Vital. Por su parte, Carrefour dispuso que sus hipermercados abrirán de lunes a sábados de 7 a 8 de la mañana exclusivamente para los mayores de 65 años, y en los Carrefour Market tendrán un teléfono al que esos clientes podrán llamar para que les acerquen a sus domicilios lo que quieran comprar."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/la-vida-y-la-economia-durante-el-encierro-nid2343714","date":"16  de marzo de 2020","title":"Coronavirus: La vida y la economía durante el encierro","abstract":null,"author":"Guillermo Oliveto","key_words":"","body":"En un hecho inédito, \r\n\r\nel mundo globalizado\r\n\r\n que vive 24/7 está haciendo un progresivo \r\n\r\nshut down\r\n\r\n o \r\n\r\n\"apagado total\".\r\n\r\n Como ocurre con los sucesos que adquieren carácter exponencial, lo que hasta hace días parecía una quimera hoy es realidad. Comenzó en China y Corea del Sur -que lentamente comienzan a \"encenderse\"- y prosiguió en Italia y España, entre otros países. En ese momento los argentinos comprendimos de manera masiva que también podría ocurrirnos a nosotros. ¿Qué implicancias puede tener \r\n\r\nque la Argentina se pare por 10 días,\r\n\r\n como advirtió ayer el Presidente? ¿Cuáles serán los beneficios y los costos? Entre \r\n\r\ntodas las medidas\r\n\r\n que se han tomado en otros lugares, esa ha demostrado ser de \r\n\r\nlas más efectivas para frenar el contagio. \r\n\r\nEs altamente probable que, así como \r\n\r\nel coronavirus\r\n\r\n llegó antes de lo previsto a nuestro país, también lo haga el \r\n\r\nshut down\r\n\r\n. No hace falta que se \"apague todo\", para frenar más una economía que ya era frágil. Solo con analizar el potencial impacto que tendrá la caída del comercio global sobre las exportaciones o el menor ingreso de dólares por la durísima retracción del turismo, ya resultaba obvio que la crisis del coronavirus potenciará la crisis económica que arrastramos desde abril de 2018. A eso habrá que sumarle el menor nivel de actividad por el impacto de muchos sectores que ya están en cuarentena -desde los shows musicales hasta el fútbol- con la previsible -y ya evidente- menor concurrencia a bares, restaurantes y demás sitios de encuentro público. Más allá de la obligación o no, es la propia gente la que, por miedo y precaución, comienza a retraerse velozmente. El viaje, el entretenimiento y el ocio son tres motores fundamentales del \"nuevo deseo\" en la sociedad global, que captan de modo creciente no solo la atención y la libido de los consumidores, sino además porcentajes relevantes de sus ingresos. Los tres fueron impactados de manera directa y contundente por el lado oscuro de la globalización. Los bienes durables de alto valor como autos, inmuebles y motos agudizaron durante el primer bimestre del año la senda de caída que arrastraban desde hace dos años. Sus ventas se contrajeron alrededor del 30% en unidades. Es de esperar que no se vean favorecidos por el nuevo escenario.Todo esto nos conduce a una conclusión bastante lineal: la economía caerá más de lo previsto. Los primeros cálculos de los analistas hablan de un punto adicional del PBI, por lo menos. Con lo cual el rango va de -1% a -2,5%, según distintas proyecciones.  Dicho esto, vale la pena ahondar en aquellos sectores que pueden verse beneficiados por las nuevas circunstancias y ayudar a mitigar el impacto de una nueva crisis que la sociedad define de manera contundente con palabras del saber popular: \"Sobre llovido, mojado\". Si la gente no puede viajar y no quiere/no debe salir, será imprescindible comprender de qué modo se configura esta inexplorada vida puertas adentro y la consecuente \"economía del encierro\". El campo de análisis es bastante más amplio que \"el alcohol en gel\". Se venderá, hasta que se disipe el temor, todo lo que haya al precio que se consiga. Yendo un poco más al fondo de la cuestión, podemos visualizar dos movimientos simultáneos en lo que Alessandro Baricco, en su reciente libro \r\n\r\nThe Game\r\n\r\n, dio en llamar \"el mundo\" (lo físico, lo analógico, lo conocido) y \"el ultramundo\" (lo virtual, lo digital, lo nuevo). Por un lado, un sector emblemático del \"mundo\" tendrá su revancha: esta es la hora del consumo masivo. Por otro lado, la lógica arquetípica del \"ultramundo\" tiene la oportunidad de \"avanzar tres casilleros\". La imperiosa distancia que impone el peligro favorece su razón de ser. Desde el \r\n\r\nhome office\r\n\r\n hasta Netflix, Flow, Amazon Prime o DirecTV verán cómo se incrementa su demanda. Mercado Libre y todos aquellos operadores con sistemas de entrega a domicilio tienen también una gran oportunidad en tanto y en cuanto no se cancelen los envíos. La gente encerrada destinará su tiempo y su dinero no ya a lo que quiere hacer, sino a lo que puede hacer: comer, beber, mirar, estudiar, jugar y comprar online. Aquellos a los que la naturaleza de la tarea lo permita también se dedicarán a trabajar. La concurrencia masiva que hay en los últimos días a supermercados y mayoristas es la respuesta lógica de una sociedad asustada por la irrupción de lo imprevisible. Solo el tiempo dirá cuánto hubo de precaución, cuánto de acierto y cuánto de psicosis en esas compras en que latía una oscura sensación de pánico contenido. El consumo masivo cayó 6% en unidades durante 2019, según los datos de Kantar Worldpanel. En el comienzo de 2020 venía recortando esa caída, pero aún estaba en sendero negativo: -1,9%, de acuerdo con los datos de Scentia para el primer bimestre. En enero la caída había sido del 4%, pero en febrero los números ya estaban equilibrados con los del año anterior. Es de prever que en marzo veamos números positivos.  Forzada por las circunstancias, la sociedad ha hecho foco en lo propio de una emergencia: necesidades básicas. No es un invento argentino, sucede en todos lados. Tal vez nosotros le agreguemos algo de nuestras características emocionalidad y sensibilidad para reaccionar rápido ante los cambios del contexto. Conducta propia de expertos en crisis variopintas y recurrentes. Pero no somos ajenos a la conducta global: el miedo reorganiza las prioridades. Según el último reporte del Indec, el sector de alimentos y bebidas utilizaba en enero el 58,6% de su capacidad instalada. El desafío será ahora aceitar un sistema que forzosamente venía trabajando, de manera casi literal, \"a media máquina\". No es muy distinta la situación de la distribución -hipermercados, supermercados y autoservicios-, que por la caída de ventas y de rentabilidad había reducido dotaciones, cerrado locales y acotado las superficies de algunos puntos de venta. Los mayoristas, que ya venían creciendo en sus ventas a consumidor final, se encuentran de pronto desafiados a potenciar al máximo esta nueva dimensión de su negocio. En la ventana de oportunidad que se le abrió de pronto a un sector golpeado por la recesión, las primeras marcas tienen la chance de cerrar, al menos en parte, la brecha que las separó de una buena parte de los consumidores. Todavía representan el 60% de todo lo que se vende, pero perdieron casi 10 puntos de participación de mercado en los últimos tiempos, según los registros de Kantar. El momento que estaban esperando llegó. Incluso puede visualizarse el momento actual como un puente hasta ver si efectivamente sucede aquello que es el eje central de ese plan: más dinero en la base de la pirámide con foco en el conurbano para dinamizar la venta de alimentos y bebidas. Por su parte, los beneficiados del \"ultramundo\" también tienen su propio desafío: estar a la altura de las inesperadas circunstancias. Desde el punto de vista técnico, que el sistema resista el incremento súbito del consumo. En palabras simples y coloquiales, \"que aguante el caño\". Fibertel, Personal, Movistar, Claro, DirecTV, Telecentro, Supercanal y varios más deberán dar cuenta de una sobredosis de conexión. Para todos ellos, los del \"mundo\" y los del \"ultramundo\", cabe la misma máxima que ya he señalado en otra oportunidad para las marcas en la Argentina: \"El que acompaña en la mala cobra en la buena\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/el-central-absorbe-la-mayor-emision-monetaria-pero-crece-la-bola-de-leliq-nid2343688","date":"16  de marzo de 2020","title":"El Central absorbe la mayor emisión monetaria, pero crece la \"bola de Leliq\"","abstract":"Emitió $470.000 millones desde diciembre, aunque absorbió casi $500.000 millones con letras de liquidez; la baja de tasas hizo que esa deuda sea 35% menos costosa","author":"Javier Blanco","key_words":"","body":"La \"bola de Leliq\", tan criticada en tiempos de campaña por el actual presidente, Alberto Fernández, alcanzó un nuevo récord a comienzos de mes al superar $1,7 billones -lo que supone un nivel inédito-, antes de replegarse en la última semana, para quedar en torno a los $1,6 billones. Se debió, básicamente, a que el Gobierno emitió por distintas vías unos $470.000 millones (sin contar lo que pagó por las Leliq), lo que supuso poner en circulación unos $7600 millones por día hábil. Pero como a la vez reabsorbió mediante esos instrumentos casi $500.000 millones, es decir, unos $8050 millones por jornada, según los datos oficiales disponibles (que llegan al último jueves), la bola tomó un nivel superior al que ya tenía. Sin embargo, dado el drástico recorte que el Banco Central (BCRA) aplicó a la tasa de interés que paga por esos títulos que emite para regular la oferta de pesos en el mercado (y que solo pueden comprar los bancos), aunque el pasivo creció casi 40% sobre su anterior pico de comienzos de agosto, de $1,3 billones, el costo de mantenimiento es hoy 35% inferior al que alcanzó durante ese mes y los dos siguientes (septiembre y octubre pasados), lapso en que estuvieron vigentes tasas que fueron del 74 al 85,99% nominal anual. \"En aquel momento, el Central pagó por esta deuda $73.000 millones en agosto, $80.000 millones en septiembre y $76.000 millones en octubre. Ahora, por los sucesivos recortes de tasas, estará entre $45.000 y $50.000 millones\", explica el director del Departamento de Economía de la Universidad del CEMA, Alejandro Rodríguez, quien no duda en definirla como \"menos peligrosa que entonces\", aunque solo en la medida en que comience a decaer progresivamente \"por una recuperación de la demanda de pesos, algo sobre lo que todavía no tenemos constancia\", sostuvo, en una entrevista concedida a AM 1420 Con Vos. Con todo, el crecimiento de la deuda del BCRA denuncia otra cosa: que la \"maquinita\" de imprimir billetes, que nunca se detuvo ni aun en el año en que la base monetaria se mantuvo congelada como parte de un plan impulsado por el FMI que buscaba ser antiinflacionario, volvió a trabajar a \r\n\r\nfull\r\n\r\n. De allí que empiecen a generar aprehensión los efectos que la emisión podría tener en la economía. Después de todo, en esa playa de estacionamiento rentada hay casi hoy tantos pesos como los que forman parte de la base monetaria (en $1,727 billones). Además, los motores de emisión están en pleno funcionamiento por varias razones: por los pesos con que el BCRA asiste al Tesoro, por la compra de dólares que hace para sumar reservas y por el pago de los intereses de la deuda en Leliq que asume con los bancos, esta última -en teoría-, con bajo impacto monetario, ya que no es circulante que va habitualmente a la calle, aunque está en condiciones de hacerlo cuando las entidades los convierten en utilidades, como sucede estos días. Después de todo, esos ingresos fueron la principal fuente de ganancias de los bancos el año pasado, cuando embolsaron $314.044 millones.  Tras la eclosión del régimen de congelamiento monetario, el mayor aporte a la expansión vino precisamente por los adelantos transitorios que el BCRA hace para auxiliar al fisco. Desde que se reiniciaron por un decreto de Macri (740/19) de fin de octubre, tras su derrota en las elecciones, esos giros totalizaron $532.000 millones en apenas cinco meses. Poco más del 35% ($190.000 millones) fueron envíos realizados por la gestión de Guido Sandleris en el BCRA en el último mes de esa administración; el 65% restante ($342.000 millones) correspondió a transferencias ya realizadas por la gestión del actual titular de la entidad, Miguel Ángel Pesce, que aunque definió como uno de sus objetivos para el año \"la administración prudente de la oferta monetaria de la economía\", avisó que ello implicaba \"atender las necesidades indispensables de financiamiento del Tesoro\", sin fijar límites como los vigentes años atrás. El segundo aporte lo hizo la compra de reservas. Desde la imposición del cepo extremo, el BCRA compró US$4131 millones para recomponer su tenencia de reservas netas: US$2219 millones los adquirió entre noviembre y el 10 de diciembre, mientras que US$1914 millones los sumó en tiempos de Pesce. Eso supone haber emitido $132.474 millones al final de la era Macri y otros $119.400 millones en lo que va de la era Fernández. El tercer aporte lo hizo el pago de intereses de las Leliq (y de los pases pasivos, aunque éstos pasaron a tener un monto marginal en las últimas semanas), que rondó los $130.000 millones desde que comenzó la nueva gestión, aunque la mayor parte de esa suma engrosó el stock de esa deuda del BCRA y solo una porción salió a calle. El punto es que las dificultades que el Gobierno muestra para lograr un equilibrio en sus cuentas (enero y febrero mostraron un regreso marcado del déficit), los tropiezos que tuvo el plan de refinanciación de la deuda en pesos, especialmente en febrero (ahora en vías de aparente solución), y la demorada reactivación son motivos que hacen presagiar que la \"maquinita\" seguirá en marcha. \"Es un dato de la realidad que la política monetaria hoy es dependiente de lo fiscal, Pero también que hasta aquí, si bien hubo una alta expansión, fue acompañada por una más activa esterilización y con una suba de la demanda de circulante, que se mantuvo en febrero\", explica Hernán del Villar, director de la consultora Alpha. Para el economista, el manejo oficial hasta ahora fue \"responsable\". \"Su objetivo parecería ser una expansión sólo algo superior al PBI nominal, pero eso requiere que el Gobierno mejore su capacidad de recaudar e ir refinanciando la deuda que vence en pesos, mientras le tocará al Central ir adecuando la oferta monetaria con los instrumentos a su alcance, como la esterilización o una suba de encajes, para evitar complicaciones futuras\", explica. \"Los malos números fiscales y la creciente asistencia al Tesoro, a la que obligaron los problemas para refinanciar parte de la deuda, hicieron que la 'bola de Leliq' llegue a representar 6,5% del PBI. Esta realidad seguramente condicionará al BCRA a ser más prudente con la baja de tasas. Hasta ahora lo manejó bien, pero en adelante la monetización de la economía dependerá mucho de las expectativas, ahora impactadas por el efecto de la pandemia en los mercados, algo que limita al BCRA para poner un límite cuantitativo a esa asistencia en este contexto volátil y que sería deseable en una situación de mayor tranquilidad\", coincidió Jorge Neyro, economista de la consultora ACM. \"Los datos indican que, por cada 100 pesos de gasto público el erario recaudó solo 81. Mientras no se cierre esta brecha, la presión sobre el BCRA para cubrirla hará que continúe la dominancia fiscal sobre la política monetaria y que ésta no pueda cumplir un rol antiinflacionario, más allá de lo que aporten los congelamientos que, sabemos, son efectos transitorios. Atacar la inflación requiere un plan integral que elimine todos los factores que la alimentan: se necesitan políticas de orden monetario, fiscal, cambiario y de ingresos totalmente coordinadas en pos del logro de dicho objetivo. Las medidas parciales son sólo paliativas y no lograrán erradicarla\", advirtió en un informe el Centro de Estudios de la Nueva Economía (CENE), de la Universidad de Belgrano. Lo que vio hasta ahora la consultora Quantum es que \"si el Tesoro enfrenta dificultades para financiar sus necesidades de caja, el BCRA lo asiste monetariamente. Ese financiamiento tiene costo cero para el Gobierno, pero no para el Central, lo que hace que el resultado cuasi fiscal empeore. Por ahora, los pesos fueron reabsorbidos y la base monetaria, si bien subió 2,7% nominalmente, se ajustó 5,1% en términos reales\", apuntó, antes de aclarar que este esquema \"debería ser transitorio\" para no generar daño en el futuro."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/rebote-tras-miercoles-negro-se-recuperan-mercados-nid2342959","date":"13  de marzo de 2020  • 17:18","title":"Rebote. Tras un jueves negro, se recuperan los mercados en todo el mundo","abstract":null,"author":"Esteban Lafuente","key_words":"","body":"Luego de un \r\n\r\njueves negro,\r\n\r\n con caídas históricas en múltiples mercados de todo el mundo, hoy \r\n\r\nlas bolsas en Europa, Asia y los Estados Unidos rebotan y recuperan parte de las bajas registradas ayer,\r\n\r\n una de las peores ruedas de los últimos 40 años. El contexto positivo se refleja en los indicadores del mundo, con \r\n\r\nsubas en las bolsas\r\n\r\n de Frankfurt (0,77%), Madrid (3,7%), Milán (7,1%), París (3%) y Londres (2,5%). En Wall Street, también rebotaron el Dow Jones (9,3%), el S&P 500 (9,3%) y el Nasdaq (9,3%), aceleradas luego de que el presidente Donald Trump declarara la emergencia nacional y habilitara nuevos paquetes de estímulo a la economía. La suba de hoy puso freno a una serie de seis jornadas consecutivas en baja en las principales plazas europeas, afectadas por el avance del coronavirus y el temor al impacto sobre la economía global. Aún con esta recuperación, los números de los mercados financieros concluyeron la peor semana desde la crisis financiera internacional, que se desató tras la quiebra del banco Lehman Brothers.  Ayer había sido un \"jueves negro\" para el mercado financiero global, con desplomes generalizados por encima del 10%. En Londres, la Bolsa perdió 9,81% y cerró con su peor jornada desde 1987. También se derrumbaron Madrid (14%), Milán (16,9%), Frankfurt (12,2%) y París (12,2%), la mayor caída en su historia. En \r\n\r\nWall Street,\r\n\r\n por su parte, se replicó la decisión del lunes de interrumpir por 15 minutos las operaciones, para detener el derrumbe de las cotizaciones al comienzo de la rueda. En ese escenario, retrocedieron el Dow Jones (10%) y el S&P 500 (9,5%). En un contexto de caída generalizada, las compañías más afectadas son las vinculadas con el segmento de turismo, especialmente las aerolíneas y las compañías de cruceros. En lo que va del año, Royal Caribbean, la firma de origen noruego que tiene sus oficinas en Miami (Estados Unidos), acumula un retroceso en su valor bursáitl del 77%. Entre las empresas aéreas, United (-54%), American Airlines (53%), Delta (-38%) y Latam (-54%) se encuentran entre las más golpeadas. \"El mercado es un reflejo de lo que pasa en la economía real. El avance del coronavirus amenaza con generar un proceso recesivo por una caída en la producción, la compra de insumos y la falta de trabajo, y eso es lo que muestran estas bajas. Esto genera incertidumbre y es el peor escenario para el mercado financiero, que juega y se mueve en el corto plazo\", afirma Pablo Kornblum, doctor en Relaciones Internacionales (Universidad del Salvador) y director de Economía Internacional del CAEI (Centro Argentino de Estudios Internacionales). Ante esta dinámica de pánico generalizado y masacre en el valor de los activos financieros, ayer hubo reacción por parte de las autoridades monetarias en Estados Unidos y Europa, con el objetivo de minimizar el impacto de la debacle. La Reserva Federal de Nueva York, una de las filiales del banco central de la principal potencia mundial (Fed), confirmó la inyección de US$1,5 billones en el sistema, para intentar garantizar la liquidez. La semana que viene, a su vez, habrá una nueva reunión de la Fed, que podría determinar una nueva baja en las tasas de interés para intentar contrarrestar el impacto negativo de la pandemia sobre la actividad económica global. Por su parte, el Banco Central Europeo descartó una baja en las tasas de interés, pero anunció un plan para comprar hasta 120.000 millones de euros (US$132.000 millones) adicionales en bonos corporativos este año. De esta forma, apunta a elevar los niveles de liquidez y el crédito para las compañías. La titular del organismo, Christine Lagarde, dijo que la región está \"enfrentando un shock\" y que, en consecuencia, esperan una \"notable revisión a la baja\" de las proyecciones de crecimiento de la eurozona para este año. Inicialmente, el BCE estimaba un alza del PBI europeo del 0,8% para 2020. \"Hasta que no se vea un proceso de amesetamiento en la pandemia del coronavirus especialmente en el mundo desarrollado, habrá continuidad en las bajas del sector financiero\", añade Kornblum. En la Argentina, el índice Merval de la bolsa porteña llegó a avanzar un 2,4% al mediodía, en un rebote tras la caída del 9,8%. Sin embargo, con el correr de la rueda la tendencia retrocedió y concluyó con un alza del 0,4%. Las principales subas se registraron en BBVA (6,6%), Aluar (5,9%), Supervielle (5,8%), Ternium (5,5%) y Central Puerto (3,4%). En ese marco, \r\n\r\nel riesgo país cae 123 puntos básicos (3,8%)\r\n\r\n y se ubicó en 3102 puntos, luego de que ayer el indicador elaborado por el JPMorgan concluyera la jornada en 3233 puntos, con caída de hasta 6% en el valor de los títulos de deuda local. La de hoy es la primera baja de este índice luego de seis jornadas consecutivas."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/renault-apunta-nodo-utilitarios-su-planta-cordoba-nid2343150","date":"13  de marzo de 2020  • 19:33","title":"Renault quiere revivir el proyecto de la pick-up Alaskan en su planta de Córdoba","abstract":null,"author":"Gabriela Origlia","key_words":"","body":"CÓRDOBA.- El director general de \r\n\r\nRenault Argentina,\r\n\r\n Pablo Sibilla, pasó por Córdoba para participar de los festejos de los 65 años de la planta que la empresa tiene en Santa Isabel y dejó abierta la posibilidad de revivir el proyecto Alaskan, la producción de una pick-up en paralelo a la Frontier que fabrica Nissan en las mismas instalaciones. El objetivo, describió el ejecutivo, es transformar a Santa Isabel en una planta productora de utilitarios y abrir más mercados de exportación. En las instalaciones se invirtieron US$600 millones para fabricar 70.000 pick-ups al año, la mitad para exportar. Serían tres modelos, la Alaskan, la Frontier y la de Mercedes-Benz. En abril pasado los planes se alteraron. Mercedes-Benz confirmó que dejaba la iniciativa de la Clase X.\r\n\r\n De acuerdo con el informe presentado a nivel global, indicó: \"Después de revisar el caso de negocios y en alineación con el socio colaborador, se decidió no producir la Mercedes-Benz Clase X en la Argentina\". La Clase X era el segundo modelo que saldría de la línea de producción y el tercero, la Alaskan. Sibilla aseguró que el proyecto no está muerto, pero tampoco vive. No cuentan con la autorización de la casa matriz francesa para ponerlo en marcha y están negociando para hacerlo viable. Un factor crucial es buscarle mercados externos; incluso ratificó lo publicado por \r\n\r\nLA NACION\r\n\r\n respecto de que \r\n\r\ntrabajan con Nissan para que la Frontier llegue a nuevos destinos además de Brasil La posibilidad en México para la Frontier serían unas 6000 unidades anuales, una cifra no despreciable, ya que hoy se hacen menos que las proyectadas originalmente. En el plan global de utilitarios, también la Kangoo requiere de un nuevo impulso. Nunca se exportó a Brasil por falta de homologación. Otra posibilidad es México, donde Renault ya vende, aunque en volúmenes chicos. Que la Alaskan se produzca no sólo acompaña la idea de una planta de utilitarios, sino que está en consonancia con la evolución del mercado argentino, que en ese segmento es liderado por Toyota, con su modelo Hilux. En ese sentido, ya se iniciaron negociaciones los concesionarios y con el Smata, el gremio del sector."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/alquiler-notebooks-alza-eventos-baja-impacto-del-nid2342729","date":"12  de marzo de 2020  • 20:44","title":"Coworking, gimnasios y notebooks. Los beneficiados y perjudicados que deja el coronavirus","abstract":null,"author":["Sofía Terrile","María Julieta Rumi"],"key_words":"","body":"Cualquier consultora de negocios que a fines de 2019 haya hecho una proyección de cuáles serían los \r\n\r\nsectores ganadores y perdedores\r\n\r\n para este año, seguramente se haya equivocado en más de uno. Es que la irrupción \r\n\r\ndel coronavirus \r\n\r\n está disrumpiendo cadenas de valor, balances y la organización interna de cada firma. No solo hay que organizar teletrabajo y sanitizar más los ambientes: el avance del virus cambia la demanda y la oferta de distintos productos y servicios. En algunos casos lo hace de manera perjudicial, como en el \r\n\r\nturismo\r\n\r\n; pero en otros casos lo hace para bien, como el \r\n\r\nboom \r\n\r\nque están viviendo las \r\n\r\ncompañías que desarrollan software para organizar rutinas a la distancia. \r\n\r\nEn la Argentina, el efecto de esta enfermedad se aceleró esta semana y ya hay sectores que se delinean como beneficiados o perjudicados ante la llegada del Covid-19 al país.  El prefijo \"tele\" está viviendo un momento de máxima popularidad. Las plataformas de \r\n\r\nteletrabajo, telemedicina y teleeducación,\r\n\r\n aquellas que se utilizan para realizar esas actividades a distancia, están viendo un boom de demanda. Sally Buberman, socia de la compañía de teleeducación Wormhole, asegura que en los últimos días vio un\r\n\r\n incremento sustancial en las consultas -aproximadamente un 40% \r\n\r\nmás de llamadas y consultas online en comparación con semanas anteriores- y decisiones de compra de clientes que se aceleran.  \"Se acortaron los tiempos porque \r\n\r\nlas empresas quieren ver cómo siguen ejecutando sus programas de entrenamiento\",\r\n\r\n dice, y añade que, además de los clientes corporativos, que constituyen el corazón de su negocio, la firma espera muchos contactos por parte de \r\n\r\ninstituciones educativas\r\n\r\n. La \r\n\r\ntelemedicina \r\n\r\nes otro sector que crece. \r\n\r\nIngrid Briggiler\r\n\r\n, ginecóloga y obstetra creadora de la app \"Llamando al doctor\", asegura que la firma \r\n\r\nestá recibiendo el doble de videoconsultas que la semana pasada,\r\n\r\n tanto de afiliados de prepagas que cuentan con esta opción como de particulares que se están suscribiendo al servicio para no ir a guardias que puedan ser foco de contagio. \"Si bien las consultas crecieron en líneas generales, hay muchos casos con sintomatología respiratoria. Hay ansiedad y temor. Son pacientes que quieren que les digas que no tienen coronavirus\", explica. \"De 100 casos, quizás ninguno o uno tiene síntomas.\r\n\r\n La videoconsulta ayuda a que no vayan a guardias y así colapsen los servicios de salud, \r\n\r\nademás de que pueden ser un caldo de cultivo de contagio\", agrega.  Las empresas que pueden hacerlo ya se están preparando para trabajar \r\n\r\ntotalmente en forma remota\r\n\r\n. \r\n\r\nLos teléfonos de las empresas que alquilan equipos, como notebooks y computadoras de escritorio, no paran de sonar.\r\n\r\n Lo que cayó en la demanda de eventos, se compensó por el \r\n\r\nhome office.  VDS, una empresa que se dedica a este rubro, asegura que ya tiene el 100% de sus 200 notebooks presupuestadas. \r\n\r\nLas consultas llegan de a 20 o 30 unidades por día, \r\n\r\ndice un vocero de la firma. PC Rent, otra de las empresas del sector, también \r\n\r\ntiene comprometido casi en un 100% su alquiler de equipamiento portátil,\r\n\r\n afirma Alejandro Gozzo Bisso. En este caso, \r\n\r\nel crecimiento no es al infinito, porque depende del stock \r\n\r\nque tiene cada compañía, históricamente destinado al alquiler temporario por eventos. Los rubros que los consultan son de todo tipo: supermercados, aseguradoras y hasta turismo.  Se los puede contar entre los beneficiados, aunque sea de manera temporal, traccionados por la expectativa de un escenario de cuarentena más extendida. \r\n\r\nEn una cadena de supermercados en los últimos días se notó una \"tendencia de crecimiento del stockeo\",\r\n\r\n por el momento pequeño. Se mide en las \r\n\r\ncategorías como limpieza, higiene personal y alimentos no perecederos.\r\n\r\n Además, las \r\n\r\nventas de alcohol en gel y repelentes\r\n\r\n son tan \r\n\r\nrápidas,\r\n\r\n que vuelan en cuestión de minutos de las góndolas. Los vendedores están trabajando con proveedores para mejorar la satisfacción de la oferta en esas dos categorías.  Una cadena de farmacias asegura que sus ventas crecieron por arriba del 2% en enero y febrero de este año en comparación con 2019, aunque no puede confirmar que sea por el avance del coronavirus, al menos por el momento. Una de las categorías que más creció fue \"higiene y cuidado personal\", pero el problema es el mismo que en el caso de los supermercados: \r\n\r\nlos productos desinfectantes y los barbijos tienen una oferta delimitada, si bien los fabricantes aceleran la producción para estar al día. \r\n\r\nLa demanda subió \"una barbaridad\", dicen, pero en ventas no se termina de reflejar, porque están limitadas al stock.  La noticia de posponer festivales como el Lollapalooza es el caso insignia, pero en el negocio de las \r\n\r\nreuniones masivas de personas\r\n\r\n hay millones de dólares que se mueven lejos de los flashes y de los parlantes. Una empresa que organiza \r\n\r\neventos corporativos\r\n\r\n\r\nvio cómo se cancelaron la mitad de los que tenía programados para este año:\r\n\r\n hasta el momento pasó de tener 60 en agenda, a tener 30.  Con las prohibiciones de eventos masivos en distintas jurisdicciones del país y las restricciones para la llegada de personas que provienen del exterior, es un sector que tendrá capacidad ociosa y que verá cómo sus ingresos se reducen. En Italia, por caso, algunas compañías de este sector tuvieron mayor flexibilidad en el pago de salarios por la caída en la actividad. \r\n\r\nUna de las firmas más importantes de esta industria asegura que la mitad de sus empleados casi no tiene tareas por realizar\r\n\r\n. En este caso, es más difícil recalcular sobre la marcha, además, porque un evento corporativo grande puede llevar meses de organización. Por ahora, \r\n\r\nel sector está en un parate total,\r\n\r\n a la espera de mayores precisiones respecto del fin del coronavirus.  El \r\n\r\ncoworking\r\n\r\n es un negocio que vive de alquilar espacio de oficina. En un 2020 en el que en todo el mundo se cierran espacios de trabajo y se pasa al modo remoto, la demanda de este tipo de lugares -donde, además, muchas veces se utiliza la modalidad de escritorios compartidos- \r\n\r\npuede complicarse.  \"Todavía es difícil evaluar el impacto financiero\r\n\r\n -dice un representante de un \r\n\r\ncoworking \r\n\r\nen Microcentro-. Veníamos de un 2019 para el olvido y ahora esto nos pone en una encrucijada\". Otra firma dedicada a grandes clientes corporativos asegura que aún no prevé un recorte en sus ingresos, porque dependerá de la política empresarial que adopte cada una de las firmas que alquilan su espacio, y no tanto de una decisión personal de trabajar desde casa, como sucede en otros \r\n\r\ncoworkings \r\n\r\nmás orientados a los clientes minoristas, como los \r\n\r\nfreelancers\r\n\r\n.  El sector del \r\n\r\nturismo\r\n\r\n es, hasta el momento, uno de los que cuantificó su potencial pérdida por el coronavirus. El 9 de marzo pasado, la \r\n\r\nAsociación Internacional de Transporte Aéreo \r\n\r\n(IATA, por sus siglas en inglés) confirmó su proyección que indica que las compañías aéreas perderán a nivel global US$113.000 millones. En este contexto de baja demanda y de pandemia ya declarada, muchas empresas de seguros de viaje aclararon que \r\n\r\nno contemplan al nuevo coronavirus\r\n\r\n en su cobertura ni en casos de cancelación.  En el caso de las empresas de servicios de asistencia al viajero, Alexia Keglevich, CEO global de Assist Card, uno de los grandes jugadores del sector, explica que la compañía tomó la decisión de cubrir los casos de Covid-19 a pesar de que se haya declarado la pandemia. \"Desde el primer día dijimos que íbamos a estar del lado de nuestros clientes y trasciende el tema económico\", aclara la ejecutiva. Por el momento, cambió su forma de operar y les pide a sus clientes que, antes de visitar una guardia en el exterior, \r\n\r\nrealicen una consulta de telemedicina para descartar potenciales casos de diagnóstico erróneo.\r\n\r\n La ejecutiva supone que \r\n\r\nla cobertura del Covid-19 incrementará los costos de la compañía,\r\n\r\n pero aún no conoce en cuánto.  Otro sector que enfrenta un gran \r\n\r\ndesafío\r\n\r\n es el de los gimnasios, tanto porque \r\n\r\npueden perder socios\r\n\r\n que no quieren exponerse a ser contagiados, o porque en un escenario más difícil pueden \r\n\r\nverse en la obligación de cerrar sus puertas.\r\n\r\n El director de la consultora Mercado Fitness, Guillermo Vélez, dice que las empresas van a tener que tomar recaudos financieros para subsistir.  \"Quizás van a tener que renegociar el pago de alquileres o ver cómo abonar sueldos, porque va haber un bache en el cobro de cuotas, que es lo que está pasando en Italia y ahora España. \r\n\r\nLa cadena GoFit, que tiene hasta siete sedes en España, puso a sus empleados en 'paro temporario'.\r\n\r\n Seguramente algunos gimnasios están más preparados para salir del paso con \r\n\r\nclases virtuales\r\n\r\n, pero todo depende de cuánto dure el problema\", asegura. Algunas cadenas locales ya se preparan:\r\n\r\n por caso, Megatlon trabaja en el lanzamiento de una plataforma para que los socios puedan tomar clases vía \r\n\r\nstreaming\r\n\r\n y de una \r\n\r\napp \r\n\r\npara poder hacer el entrenamiento \"deslocalizado\", ya disponible en su cadena \r\n\r\nlow cost\r\n\r\n Fiter."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/el-gobierno-logro-fondos-del-exterior-le-nid2343201","date":"13  de marzo de 2020  • 20:17","title":"El Gobierno logró que los fondos del exterior le canjeen el bono Dual y reencauzó su plan de refinanciación","abstract":null,"author":"Javier Blanco","key_words":"","body":"En medio de la brutal volatilidad de mercados que desató el avance del coronavirus, el Gobierno logró hoy un sólido progreso en su intento reencauzar su plan para refinanciar la deuda emitida en pesos, con el objetivo de no caer en una sobre emisión de pesos, al ampliar hasta un 85% el canje del Dual, el bono cuyo primer intento de canje fallido, hace poco más de un mes, terminó en un reperfilamiento fozoso. Lo logró al canjear la totalidad de las ofertas recibidas tanto para el canje de ese título por el bono ajustable por CER (Boncer), que vence en dos años, como las que le presentaron con distintas Letras del Tesoro (LETE) que vencían a fin de marzo y comienzo de abril, por las que ofreció a cambio una canasta de Letras por $71.500 millones, que le permitirán aplazar por entre 90 y 240 días más de la mitad de los vencimientos por $128.000 millones en esos instrumentos que debe enfrentar entre lo que resta de marzo y comienzos de abril. \"Es un resultado valorable que nos permitirá avanzar con menos presión en el diálogo con los inversores, que van comprendiendo las limitaciones que tenemos\", estimaron en el Ministerio de Economía. La cartera informó que adjudicó $59.379 millones del Boncer 2022, que se suscribieron contra la entrega de unos US$845 millones de tenencias del Bono Dual, título que obligaba a un pago por el equivalente a US$1637 millones que el Gobierno decidió prorrogar forzosamente para evitar tener que pedirle al Banco Central (BCRA) que emita esos pesos. Con el nuevo canje, sumado a las dos instancias anteriores, ya logró refinanciar voluntariamente el 85% de esa tenencia. \"Las opciones de los tenedores eran aceptar esto o arriesgarse a una reestructuración forzada vaya uno a saber con qué características. Pero tomando en cuenta esos condicionantes, se logró un buen resultado\", valoró el analista Financiero Christian Buteler. El dato más significativo es que del canje participaron los grandes fondos de inversión, como Templeton, que se habían mostrado reacios a refinanciar tenencias, en algunos casos porque los términos de intercambio que se les ofrecían no eran aceptados y en otros por un diseño algo defectuoso de las operaciones que, por el plazo y horarios en que se convocaban, hacían muy compleja la aceptación para quienes tenían sus tenencias registradas en Euroclear, la caja de registro europea. Adicionalmente, el Tesoro logró refinanciar distintas letras en pesos (capitalizables o emitidas con ajuste CER o dólar) por una suma total equivalente a $71.500 millones, entregando a cambio una canasta de letras a descuento o ajustables también por inflación, con vencimientos de entre tres días (se podía tomar el 25%) y 8 meses (el 75% restante). \"Esta adjudicación representa una emisión de Letras a descuento a vencer el 16 de junio por $16.628 millones y de Letras ajustables por CER (Lecer) que caducan el 13 de noviembre 2020 por $46.974 millones\", detalló la cartera."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/no-es-momento-vender-pese-al-desplome-nid2343053","date":"13  de marzo de 2020  • 18:59","title":"Coronavirus. Qué pasará con los precios de los pasajes de avión","abstract":null,"author":["María Julieta Rumi","Delfina Torres Cabreros"],"key_words":"","body":"Una crisis de la magnitud como la que está \r\n\r\nviviendo el mundo por el coronavirus\r\n\r\n desafía hasta las leyes más básicas como la de oferta y demanda. \r\n\r\nPese a la caída abrupta de reservas de pasajes para viajar al exterior, los precios no se desplomaron en la misma proporción.\r\n\r\n En el sector argumentan que las agencias y aerolíneas tienen ya demasiados pasajeros con problemas como para enfocarse en expandir el negocio y que, además, los clientes no están de humor ni para promociones. \r\n\r\nAlgunas agencias, incluso, decidieron dejar de vender tickets a zonas comprometidas. \"Nuestro foco es atender a los viajeros en curso o a los que viajaban próximamente, y para \r\n\r\nno contribuir a que se generen más cancelaciones a futuro,\r\n\r\n decidimos limitar la venta en ciertas ventanas de fechas a determinados destinos\", anticipó a \r\n\r\nLA NACION \r\n\r\nMariano Rocatti, gerente general de Despegar para la Argentina y Uruguay. Según detalló, no están vendiendo ningún producto que tenga como destino \r\n\r\nChina, Italia, Corea, Japón e Irán, para ninguna fecha, mientras que para el resto de Europa y Estados Unidos \r\n\r\nbloquearon las ventas por los próximos 30 días.  \"Esta decisión implica también que \r\n\r\nno estamos promoviendo campañas de marketing masivo y solo mantenemos promociones a destinos internacionales no afectados\r\n\r\n y, principalmente, el turismo interno\", apuntó Rocatti. Respecto de los precios de vuelos internacionales, en Avantrip señalan que, más allá de algunas promociones aisladas, los precios no están bajando.\r\n\r\n \"Sí puede ser que, quien busque, encuentre pasajes económicos, porque hay disponibilidad en el segmento más bajo de tickets, pero \r\n\r\ndestinos regalados o a la mitad de precio no\"\r\n\r\n, apuntan. Para Martín Romano, \r\n\r\ncountry manager\r\n\r\n de la agencia Atrapalo, hay que tener en cuenta también que \r\n\r\nen la Argentina, por cuestiones internas, la demanda de pasajes internacionales ya venía deprimida hace meses\r\n\r\n y las tarifas para volar al extranjero ya estaban en niveles bajos. Sin embargo, aclara: \"La prioridad nuestra hoy es ayudar a los pasajeros que están en viaje o que viajan próximamente, no estamos poniendo el foco en las ventas\".  Cómo se sienten frente al nuevo escenario todas aquellas personas que vieron alterados sus planes es otro factor a tener en cuenta. \"Cuando veo promociones las publico, pero\r\n\r\n la gente se enoja porque está preocupada por el coronavirus y frustrada por no poder viajar\"\r\n\r\n, dice Diego Cheja, de @rusitravelrocks, que administra varios grupos de WhatsApp de promociones aéreas. Según comentaron a \r\n\r\nLA NACION,\r\n\r\n algunas agencias incluso volcaron todo su personal de Comercial -habitualmente abocado a generar ventas- a atender reclamos. \"Nosotros \r\n\r\npusimos 300 personas de otras áreas a atender a los clientes,\r\n\r\n porque tenemos muchos pasajeros en destino, y también ampliamos el horario de nuestras 100 franquicias\", explicó Francisco Vigo, \r\n\r\ncountry manager \r\n\r\nde Almundo, que calcula que \r\n\r\nla demanda de contacto creció 350% en las últimas semanas. \r\n\r\nDespegar, por su parte, también decidió que todo el equipo de ventas del \r\n\r\ncall center\r\n\r\n se dedique al área de postventa telefónica. Por otro lado, si bien la demanda se deprimió, \r\n\r\nla oferta tampoco se mantuvo igual.\r\n\r\n \"Hay cancelaciones, suspensiones de rutas y las aerolíneas no están tratando de vender a corto plazo\", explica Constanza Terrile, dueña de la agencia Última Llamada Viajes. \"Por el momento no veo grandes bajas de precio e incluso hay buscadores que no te dejan ver precio\", apunta.  Sí aparecieron, según los especialistas, \r\n\r\nalgunas oportunidades puntuales.\r\n\r\n \"Hace dos semanas los pasajes ida y vuelta a distintas ciudades, como Miami, Nueva York o Los Ángeles, estaban en $45.000 y el viernes pasado hubo una promo a Miami a $18.000. Muchos aprovechan y compran y verán después qué hacer, porque la política de cancelación está más flexibilizada\", explica Julián Gurfinkel, cofundador y CMO de Turismocity. También hubo algunas oportunidades para destinos menos afectados por el coronavirus, como el Caribe o Brasil. \"Para Río de Janeiro hubo tickets por $16.000 con impuesto PAIS y todo. Eso es menos de US$200, cuando Río suele estar arriba de los US$300\", agrega."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/la-empresa-controla-free-shop-ezeiza-recorta-nid2342946","date":"13  de marzo de 2020  • 12:45","title":"La empresa que controla el free shop de Ezeiza recorta empleos a nivel mundial por el coronavirus","abstract":null,"author":"","key_words":"","body":"La empresa que controla el \r\n\r\nfree shop\r\n\r\n de Ezeiza, la suiza Dufry, \r\n\r\nrecortará empleos para contener su caída de ventas,\r\n\r\n que espera mantener en un solo dígito, ante el avance del brote de \r\n\r\ncoronavirus\r\n\r\n y \r\n\r\nel posterior recorte de vuelos y cierre de aeropuertos\r\n\r\n. La decisión llegó luego de la \r\n\r\nprohibición del gobierno estadounidense\r\n\r\n de los vuelos desde Europa hacia Estados Unidos y de que \r\n\r\nlas ventas de la firma cayeran un 7,3% en febrero. Las acciones de la empresa se desplomaron más del 50%\r\n\r\n en lo que va del año y es por eso que ya \"está tomando medidas para proteger su flujo de caja, ventas y salvaguardar rentabilidad\", informa la agencia Reuters. Esas medidas para \r\n\r\nsalvaguardar rentabilidad\r\n\r\n incluirán recortar trabajos y renegociar contratos de alquiler para ahorrar US$64,2 millones. Según el artículo, voceros de la compañía afirmaron que no esperan tener \"problemas de liquidez\" durante la crisis.  Como otras empresas, estima que \r\n\r\nserá difícil calcular el impacto del brote de coronavirus,\r\n\r\n pero que espera una caída de un solo dígito, siempre y cuando la situación mejore en el segundo semestre. El impacto del coronavirus en la industria de los viajes ya se traduce en pérdidas millonarias. \r\n\r\nLas aerolíneas podrían restar hasta \r\n\r\nUS$113.000 millones a sus ingresos,\r\n\r\n calculó la Asociación Internacional de Transporte Aéreo (IATA), y hay una compañía inglesa que ya presentó su quiebra por el empeoramiento de sus finanzas. La proyección de pérdida que actualizó IATA a inicios de marzo supera al menos por más de tres veces a las estimaciones que realizó en febrero, cuando había calculado que la merma sería de US$29.300 millones. Las últimas estimaciones equivalen a un \r\n\r\ndesplome de entre el 11% y el 19% en el transporte de pasajeros\r\n\r\n comparado con la previsión de ingresos de la industria para 2020, realizada en diciembre. Según la organización, \"desde el punto de vista financiero, [el coronavirus] sería equivalente a lo que atravesó el sector durante la crisis financiera mundial\". Dufry es una compañía que \"vive\" del turismo y del traslado en los aeropuertos: explota 12 \r\n\r\nfree shops\r\n\r\n en la Argentina y tiene presencia en 65 países."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/vuelos-fantasmas-buscan-relevar-aerolineas-obligacion-volar-nid2342585","date":"13  de marzo de 2020  • 12:59","title":"Vuelos fantasmas. Buscan relevar a las aerolíneas de la obligación de viajar con aviones vacíos","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"Entre las múltiples rarezas que está generando la \r\n\r\nexpansión del coronavirus por el mundo\r\n\r\n se cuentan los \r\n\r\naviones que surcan el aire prácticamente vacíos. Se los llama vuelos fantasmas.\r\n\r\n Según una regulación de la Asociación Internacional de Transporte Aéreo (IATA), las aerolíneas \r\n\r\ndeben operar al menos el 80% de sus franjas horarias asignadas para no perder su derecho al \"slot\"\r\n\r\n (como se denomina a esas franjas horarias) en la siguiente temporada. Es la regla que suele resumirse en dos palabras, \r\n\r\n\"usar o perder\", \r\n\r\ny que fuerza a las compañías a continuar operando incluso en un escenario de \r\n\r\ncaída abrupta de reservas.\r\n\r\n Esto genera vuelos vacíos o con una cantidad mínima de pasajeros como el que tomó Rosalía Costantino, una \r\n\r\nperiodista argentina que viajó hoy de Singapur a Osaka en la aerolínea Scoot. \"No había prácticamente nadie, estaba totalmente vacío.\r\n\r\n Le pregunté a las azafatas y me dijeron que habitualmente era así por el coronavirus, que no está viajando nadie a Japón\", relató a \r\n\r\nLA NACION.  Sin embargo, por las \r\n\r\npérdidas millonarias para las aerolíneas y el impacto ambiental innecesario que generan los vuelos fantasmas,\r\n\r\n la IATA emitió una petición para modificar de manera excepcional las normas vigentes, lo que debe ser \r\n\r\ndefinido y articulado por los reguladores de aviación de cada país en particular.\r\n\r\n Y algunos comenzaron a reaccionar. De hecho, la organización internacional agradeció públicamente en Twitter a la \r\n\r\nAdministración Federal de Aviación de Estados Unidos\r\n\r\n por otorgarle a las aerolíneas \"un muy necesario alivio temporal de las disposiciones de 'usar o perder' los \r\n\r\nslots\r\n\r\n en los aeropuertos de Estados Unidos, congestionados debido al impacto del covid-19 en los viajes\".  También celebró que la \r\n\r\nComisión Europea\r\n\r\n lo esté considerando, tal como lo anticipó su presidenta, Ursula von der Leyen. Sin embargo, pidió definiciones urgentes. \"Las aerolíneas necesitan claridad para poder ajustar su capacidad e ir hacia una situación financiera y medioambiental más sustentable. \r\n\r\nNecesitamos que confirmen la suspensión de la \r\n\r\nslot rule \r\n\r\npara todos los vuelos de verano lo antes posible\", sostuvieron. Según explicó a \r\n\r\nLA NACION\r\n\r\n un abogado con larga experiencia en el sector aerocomercial, \r\n\r\nla Argentina no tiene una norma específica sobre eso, pero sí \"una práctica administrativa\" en ese sentido.\r\n\r\n Es decir, es el criterio que utiliza la Administración Nacional de Aviación Civil (ANAC) para renovar la asignación de frecuencias. Sin embargo, no cree que las aerolíneas locales hayan operado vuelos fantasmas. \"La administración anterior estuvo trabajando en una norma muy parecida a la de IATA y de hecho hay un proyecto de resolución de uso de \r\n\r\nslots\r\n\r\n, que es lo que tiene como práctica la ANAC\", precisó. Hasta ahora, agregó, no había sido necesario aplicarlo con rigidez porque no existía en el país la \r\n\r\nprincipal motivación para una regla de este tipo, que es la congestión de infraestructura.  Según IATA -que representa alrededor de 290 líneas aéreas, el 82% del tráfico aéreo global- no adaptar las reglas a la situación excepcional que se vive \r\n\r\nprofundizaría la crisis que ya están atravesando las aerolíneas del mundo.\r\n\r\n Antes de que Estados Unidos anunciara el cierre de la frontera aérea con Europa ya estimaba que la \r\n\r\npérdida en el sector rondaría los US$113.000 millones. \"Dadas estas circunstancias, como resultado de la emergencia de salud pública, la opinión colectiva de la industria de las aerolíneas es que la aplicación de la regla del 80% durante la próxima temporada es inapropiada. \r\n\r\nSe necesita flexibilidad para que las aerolíneas ajusten sus horarios de acuerdo con desarrollos de demanda extraordinaria\"\r\n\r\n, dijo en un comunicado Alexandre de Juniac, director general y CEO de IATA."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/por-coronavirus-agencias-nineras-atienden-doble-llamados-nid2343072","date":"13  de marzo de 2020  • 16:25","title":"Por el coronavirus. Hay un boom de llamados en las agencias de niñeras","abstract":null,"author":"Sofía Terrile","key_words":"","body":"Fue un salto importante en menos de 48 horas. Al ritmo de las cancelaciones graduales y de las modificaciones en la rutina de cada hogar, \r\n\r\nlos teléfonos de las agencias de niñeras comenzaron a sonar.\r\n\r\n Primero más tímidamente, previendo un aislamiento más grande, y luego con contrataciones efectivas. La mayoría de las consultoras dice que recibió al menos un 50% más de llamados,\r\n\r\n y algunas realizaron de a cinco contrataciones en las últimas horas. La demanda se aceleró por \r\n\r\nel avance de la teleeducación en algunos colegios de la zona norte del Conurbano,\r\n\r\n el relevamiento de los abuelos como cuidadores por la recomendación de que los mayores de 65 años se queden en sus hogares y \r\n\r\nla decisión de retirar a los más chicos de los jardines maternales. \"Está pasando como pasó con el alcohol en gel\",\r\n\r\n grafica Claudia Ortiz, a cargo de la consultora de niñeras pedagógicas El Nido. Asegura que \r\n\r\nla demanda comenzó a calentarse la semana pasada,\r\n\r\n cuando creció un 20%, pero que esta semana ya avanzó un 70% en comparación con febrero. Las contrataciones efectivas crecieron un 35%, estima. Todas las contrataciones que cerró esta semana eran niñeras que ya tenía en su pool de talento. Explica que, en su caso, \r\n\r\nes difícil conseguir una nueva trabajadora de un día para el otro.\r\n\r\n Primero debe reclutarlas entre estudiantes avanzadas y profesionales de las carreras de Psicopedagogía y similares, o de institutos que dictan la carrera de maestra jardinera, entre otros espacios. Luego, debe entrevistarlas, capacitarlas en primeros auxilios y, más recientemente, en la prevención correcta del nuevo coronavirus. Ortiz detalla que la demanda creció especialmente \r\n\r\nen el cuidado de bebés,\r\n\r\n por padres que deciden no llevarlos más a los jardines maternales. \"Comencé una selección importante de niñeras y estoy evaluando hacer entrevistas vía videoconferencia porque \r\n\r\nestimo que la demanda de la semana que viene será aun superior\",\r\n\r\n proyecta.  Otro foco de demanda son los \r\n\r\npedidos de extensión del horario de las niñeras que ya trabajan en hogares,\r\n\r\n quizás a medio tiempo, y que comparten la tarea del cuidado de los más chicos con los abuelos y las abuelas. En ese caso, como se recomendó el aislamiento de las personas mayores de 65 años, muchos familiares ya no pueden asumir el rol de cuidadores. María Moyal, socia de la consultora Cuidame Mucho, dice que los pedidos vienen con un requerimiento especial: para evitar posibles contagios del Covid-19 en el transporte público, los padres de los chicos para cuidar solicitan que la niñera viva cerca y se traslade a pie a su lugar de trabajo. \"Son consultas teñidas de preocupaciones\",\r\n\r\n afirma, y añade: \"Es una enfermedad que cambia la modalidad de contacto entre las personas y esto genera que, como sociedad, nos acomodemos a las nuevas normas; en el medio, hay grises, por lo que la prevención es o más importante\". Moyal asegura que\r\n\r\n la demanda creció de manera \"tremenda\" de ayer a hoy,\r\n\r\n impulsada por el temor de la suspensión de clases. Hasta el momento, el colegio Northlands, en Olivos, es la primera institución de la Argentina en pasar al formato virtual o de educación a distancia. Carla Castagnoli dirige la consultora Saber Cuidar. Dice que ayer tuvo un día tranquilo; pero que \r\n\r\ndespués de la cadena nacional, las familias comenzaron a consultar.\r\n\r\n Hoy saltaron al doble las consultas que recibe, en comparación con su número habitual. Asegura que en cuestión de horas ya efectivizó contrataciones.\r\n\r\n Un caso, por ejemplo, fue el de una familia que viajó y se puso en cuarentena: mientras los adultos trabajan en modalidad home office, solicitaron ayuda de una niñera para el cuidado de los más chicos. Claro que \r\n\r\ntodo implica un costo extra\r\n\r\n y un esfuerzo en el bolsillo de cada familia que contrata. En las redes, la discusión en las últimas horas giró en torno a \r\n\r\nlos padres que no podrían afrontar una contratación temporal de una niñera\r\n\r\n en caso de que suspendan las clases y ellos deban seguir trabajando de manera presencial. Desde noviembre de 2019, y de acuerdo con lo acordado por la Unión del Personal Auxiliar de Casas Particulares (Upacp), \r\n\r\nlos cuidadores de personas cobran\r\n\r\n al menos $144 la hora (con retiro) y $162 (sin retiro), en tanto que mensualmente reciben $18.364 (con retiro) y $20.465,50 (sin retiro). Cabe aclarar que son valores mínimos que pueden subir de acuerdo con el comportamiento de la oferta y la demanda. La modalidad temporal, sin embargo, cambia los valores. \r\n\r\nSegún las agencias, el salario de una persona que trabaja ocho horas por día de manera temporal por 15 días ronda los $25.000. En caso de que se contrate por hora, puede subir a valores entre $300 y $500."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-fernandez-evalua-suspender-30-dias-vuelos-nid2342703","date":"12  de marzo de 2020  • 17:43","title":"Coronavirus: el Gobierno suspende por 30 días los vuelos provenientes de los países afectados","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"El texto del decreto que el presidente Alberto Fernández dictó ayer por la \r\n\r\nemergencia sanitaria vinculada al coronavirus\r\n\r\n incluyó la decisión de\r\n\r\n suspender por 30 días los vuelos internacionales de los pasajeros provenientes de las zonas afectadas por la pandemia. \r\n\r\nSegún la norma, los países que quedan bajo esa categoría son todos los de \r\n\r\nEuropa, Estados Unidos, Corea del Sur, Japón, China e Irán\r\n\r\n. La intención de suspender los vuelos, que confirmaron a \r\n\r\nLA NACION\r\n\r\n antes de la publicación dos fuentes del Gobierno, se encuentra dentro del mismo Decreto de Necesidad y Urgencia (DNU) que instala el \r\n\r\n\"aislamiento obligatorio\" por 14 días \r\n\r\npara las personas que tengan sospechas de estar infectados con el virus covid-19 o arriben al país después de haber estado en zonas comprometidas, entre otros casos. Se trata del artículo número 9, referido a la \"suspensión temporaria de vuelos\" y, como todo el decreto, \r\n\r\nentrará en vigencia el día de su publicación en el Boletín Oficial. \r\n\r\nSin embargo, \r\n\r\ntodos los vuelos internacionales de zonas afectadas podrán operar hasta el lunes para llevar a traer residentes a su país de origen.\r\n\r\n A partir del martes, solo podrá volar Aerolíneas Argentinas para repatriar residentes. El texto contempla la posibilidad de que la autoridad de aplicación \r\n\r\nprorrogue o abrevie el plazo dispuesto\r\n\r\n, 30 días, de acuerdo a la evolución de la situación. También \r\n\r\npodría disponer excepciones a fin de facilitar el regreso de las personas residentes en el país,\r\n\r\n aplicando todas las medidas preventivas correspondientes, y para atender otras circunstancias de necesidad.  La decisión de \r\n\r\nFernández replica la del presidente norteamericano, Donald Trump, \r\n\r\nque ayer por la noche anunció que para evitar una mayor propagación de la pandemia del coronavirus en Estados Unidos \r\n\r\nsuspenderá los viajes desde Europa para los extranjeros por 30 días. La medida tomó por sorpresa no solo a las aerolíneas, incluyendo la estatal Aerolíneas Argentinas, sino también a reparticiones internas del propio Gobierno.\r\n\r\n Hasta bien entrada la tarde, fuentes de ambos sectores aseguraban a \r\n\r\nLA NACION\r\n\r\n que, si bien era una posibilidad en caso de que la situación sanitaria se agravara, el Gobierno no tenía previsto tomar una decisión de esta magnitud. De hecho, ayer hubo una reunión de la que participó el ministro de Transporte, Mario Meoni; el de Turismo, Matías Lammens, representantes del ministerio de Salud, autoridades de la Administración Nacional de Aviación Civil (ANAC) y de las líneas aéreas que operan en el país y, según comentaron a este medio fuentes que participaron, \r\n\r\nel cierre de la frontera aérea con los países afectados no fue un tema del que se haya hablado específicamente. Hasta ahora, las reprogramaciones, cancelaciones o suspensiones provisorias de rutas habían corrido por cuenta de las propias aerolíneas \r\n\r\nque, afectadas por una caída abrupta de reservas, se vieron obligadas a readecuar sus cronogramas. Es decir, la situación se manejaba caso por caso y de acuerdo al criterio de cada empresa. Consultados por este medio, y más allá de las enormes pérdidas que anticipan que la medida les generará, \r\n\r\nlos empresarios del sector se mostraron comprensivos. \r\n\r\n\"Como parte de la sociedad debemos entender las limitaciones de nuestro sistema sanitario. Hace un mes Italia tenía la misma cantidad de infectados que nosotros hoy y mirá el resultado al que llegó con las fronteras abiertas. \r\n\r\nPertenecer a esta industria es muy doloroso en este momento, pero entiendo a los Gobiernos\"\r\n\r\n, sostuvo el director regional de una importante aerolínea europea. \"A esta altura, no creo que podamos opinar\"\r\n\r\n, dijo otra alta fuente del sector de aerolíneas privadas. \"El Ministerio de Salud marca las medidas que considera necesarias y estamos colaborando en todo lo que nos sea posible y esté a nuestro alcance\", añadió.  La medida afectará a miles de pasajeros internacionales. Para tomar dimensión, basta con revisar algunos números de los últimos días. Según datos del mercado a los que accedió este medio, \r\n\r\nentre el 1 y el 10 de marzo ingresaron al país por el aeropuerto de Ezeiza 17 vuelos directos provenientes de Italia con 3685 pasajeros.\r\n\r\n Lo hicieron en aeronaves de Aerolíneas Argentinas (7 vuelos) y Alitalia (10). En el mismo período llegaron a Ezeiza 46 vuelos directos de España, que transportaron a 13.104 pasajeros desde ese país.\r\n\r\n Los vuelos fueron de Aerolíneas Argentinas (11), Air Europa (10), Iberia (15) y Level (10). También arribaron 803 pasajeros más directo de España al aeropuerto de Córdoba a bordo de cinco vuelos de Air Europa y otros 198 al de Puerto Iguazú, transportados por la misma compañía. Hay que considerar que esos son solo los vuelos que llegan directamente desde los países europeos mencionados. Los que hacen escala en otro país previo al aterrizaje en la Argentina no están contabilizados. "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//propiedades/cuanto-cuesta-instalar-oficina-premium-argentina-nid2343116","date":"16  de marzo de 2020","title":"¿Cuánto cuesta instalar una oficina premium en la Argentina?","abstract":null,"author":"Lucila Lopardo","key_words":"","body":"Es muy incierto cómo funcionan las cosas\", reflexiona, al otro lado del teléfono, Domingo Speranza, CEO de Newmark Knight Frank, cuando se le pregunta sobre la situación actual del mercado de oficinas premium . Por un lado, Speranza explica que, ante el cambio de Gobierno, las empresas tomaran la postura de \"seguir adelante\". Sin embargo, Speranza aclara que hay señales a las que hay que prestar atención y menciona el decreto firmado por el presidente Alberto Fernández con el que se eliminaría la readecuación de la Ley de Economía del Conocimiento. Sancionada por unanimidad por ambas Cámaras en 2019, la ley da beneficios impositivos a las empresas dedicadas a la exportación de servicios. Se trataba de una extensión, o bien ampliación, de lo sucedido con la Ley de Software, la cual, hizo que muchas de los nuevos edificios de oficinas premium construidos hoy sean ocupados. \"Son 150.000 empleos en total y no sé el porcentaje exacto, porque no lo tenemos calculado aún, pero me atrevo a decir que del porcentaje de metros cuadrados más del 50 por ciento son de empresas que exportan servicios\", apunta. Pero, al decir incierto, no se refiere a un cambio drástico. De hecho, confirma que, al momento, la vacancia se ubica en torno al 6 por ciento. \"Si vemos el mercado en términos de vacancia y precios, siempre aclarando que hablamos del asking rent ponderado, vemos que Buenos Aires lleva la delantera como resultado de una vacancia de 6,3 por ciento, con buena calidad de oficinas\", explica Lucas Desalvo, gerente de market research de Cushman & Wakefield. Desalvo adelanta los resultados del informe regional de oficinas corporativas que la firma realiza todos los años y aclara que, según lo sucedido en el segundo semestre de 2019, el mercado de oficinas se encuentra liderado por San Pablo con 3,2 millones de metros cuadrados de oficinas clase A distribuidos en 176 edificios. En tanto, Buenos Aires, sigue con \"un mercado claramente subofertado\", con 1.339.338 metros cuadrados. Los brokers confirman que, pese a la crisis, los precios de los alquileres no bajan debido al gap que se genera entre la cotización del dólar oficial y el blue. \"Por ejemplo, si el locatario paga US$28 por metro cuadrado , el locador percibe US$21 o US$19. Por eso no bajaron\", afirma Speranza.  Sin embargo, la devaluación sí impactó en los costos de obra y de acondicionamiento de los espacios. \"A diferencia de otros mercados, las oficinas en Buenos Aires se entregan con mayor nivel de terminaciones, mientras que en otros países solo se entrega la obra en 'gris' y el cliente hace una gran inversión para ocuparla\", explica Desalvo. Con respecto a los valores de obra, Speranza confirma que si el valor por metro cuadrado era de US$1200 en una obra premium, hoy se ubican entre los US$800 y los US$650. Anualmente, la firma CBRE realiza, a nivel regional, su análisis de los precios de acondicionamiento de oficinas. En agosto, previo a las elecciones primarias, Argentina se presentaba como el mercado más caro luego de Brasil y seguido por Chile, México, Colombia y, por último, Perú. En Buenos Aires para un escenario de diseño y equipamiento básico, el costo iba de US$742 a US$1021 por metro cuadrado; para uno medio de US$1021 a US$2167 por metros cuadrado y para el alto un valor en torno a los US$2167 el metro cuadrado. Dentro de estos valores, la firma divide la torta de costos en tres grandes grupos: soft cost (capital humano) que abarca un 10 por ciento; hard cost (construcción) al que aplica el 60 por ciento; y mobiliario que se lleva el 30 por ciento restante. Ana González Ferrero, Project manager associate director de CBRE, hizo este mismo análisis para el período post PASO y destaca que \"el costo de equipar oficinas básicas y de nivel medio bajó entre un 12 y un 13 por ciento, mientras que los edificios de alta categoría descendieron en un 14 por ciento. \"Una breve lectura sería que la devaluación impactó bajando los costos soft ya que son honorarios en pesos, excepto en el caso de las oficinas high end o alto valor que, debido a la envergadura de los proyectos, continúan en un fly to quality más allá de los vaivenes económicos del país\", explica y agrega: \"Lo mismo sucede con el costo de obra. Para esta categoría de oficina no se registraron bajas en los costos debido a que las empresas están en una permanente búsqueda de mejoras en sus estándares\".  Desde Contract Workplaces, empresa regional de consultoría, diseño e construcción de espacios de trabajo, Alejandro Mariani, gerente General para Argentina, explica que, según el índice Contract -con el cual miden la evolución del costo por metro cuadrado de la construcción y equipamiento de interiores de oficinas corporativas y lo calculan a partir de la información que la empresa recaba a través de sus oficinas en Argentina, Chile, Colombia, Ecuador, Paraguay, Perú y Uruguay -, para el último trimestre de 2019, el valor de la construcción del metro cuadrado de oficinas de alta gama en Argentina fue de US$1093, presentando una leve baja con respecto al trimestre anterior en el que el metro cuadrado valía US$1110. \"Los rubros que más aumentaron en pesos en este último período son: carpinterías de aluminio y madera, y cristales\", explica, y aclara que los productos cuyos costos revisten un gran diferencial a la hora de aumentar la categoría del interiorismo de una oficina, son aquellos que suelen tener valores expresados en dólares: mobiliario, iluminación, alfombras y revestimientos importados. \"Sin embargo, estos se mantuvieron sin grandes variaciones su valor en la moneda norteamericana\", afirma Mariani. Se podría suponer que el aumento de los costos o bien, el salto de una categoría a otra, para algunos, está en los detalles. Sin embargo González Ferrero explica que esa mirada es errónea y que hay componentes que influyen directamente y, en particular, en dos elementos muy claros que, como comentó Mariani, marcan el estándar de la oficina: el mobiliario y la alfombra. En este sentido, González Ferrero pone como ejemplo lo que sucede con las sillas y destaca la diferencia que hay entre las sillas de industria nacional que se ubican en torno a los US$250 y las importadas de Estados Unidos, que se venden a US$1000. \"La tecnología es un ítem a tener en cuenta por separado debido a que el 100 por ciento de los productos que utilizamos en los proyectos corporativos son importados. Independientemente de la devaluación, las cargas impositivas locales sobre este tipo de productos encarecen su valor\", sostiene Mariani y ejemplifica: \"Para dar ejemplo, el equipamiento básico para presentaciones y videoconferencia con los que se equipan las llamadas huddle rooms valía, en diciembre de 2019, alrededor de US$5250 en nuestro país y en Uruguay US$ 500, mientras que en Colombia el mismo equipo salía US$4800 y en Chile US$4500\". Mariani asegura que el 2019 fue \"uno de los mejores años de la empresa en el país\", En total, se llevaron a cabo 76 proyectos, como el de Mercado Libre, DOT. De diciembre de 2019 a hoy, la firma tiene 15 proyectos en curso. \"Este primer trimestre registra un movimiento bastante atípico para la época del año\", concluye."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-la-industria-comercio-lamentan-perdidas-pais-nid2342977","date":"13  de marzo de 2020  • 12:21","title":"Coronavirus. La industria y el comercio ya lamentan las pérdidas en el país","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"La industria y el comercio nacional se pusieron en alerta \r\n\r\nen las últimas horas por la expansión del coronavirus que demostró fehacientemente los efectos devastadores que puede provocar tanto en el sistema sanitario de un país como también en sus economías. Desde el impacto de las devaluaciones de varios vecinos, entre ellos Brasil, la llegada de importaciones a bajos precios, \r\n\r\nla falta de insumos\r\n\r\n en centros de abastecimiento de países golpeados por el covid-19 o simplemente la menor propensión de los mismos argentinos por consumir como consecuencia de la mejor arma para combatir el virus, el aislamiento social. \"Si se propaga por Europa y EE.UU. y afecta a nuestros centros de abastecimiento de insumos puede ser complicado\", contaron en una terminal automotriz local. \r\n\r\n\"Hay algunos que ya tienen un retraso de tres semanas \r\n\r\ny no hay stock que aguante para bancarte esas tres semanas. El impacto no se verá ahora, pero puede llegar a notarse más adelante, en mayo\", advirtió. De China, el problema puede ser alguna parte de reposición y los neumáticos. \"Lo que está pasando en Brasil pega, porque el año pasado la perspectiva de expansión era mayor\", afirmó a \r\n\r\nLA NACION\r\n\r\n, Miguel Acevedo, presidente de la Unión Industrial Argentina (UIA). Días atrás, el Ministerio de Economía de Brasil bajó las perspectivas de crecimiento de 2,4% a 2,1%. Algunos analistas cree incluso que la mejora brasileña será incluso menor. \"También nos están afectando las devaluaciones que ha habido, incluso antes de esta última semana. Brasil devaluó mucho más que la Argentina. Hoy el dólar sigue siendo competitivo, pero con respecto a los vecinos se achicó mucho más (la brecha)\", advirtió el presidente de la entidad fabril. En un nivel histórico, el real llegó a costa 5 reales por dólar. La advertencia del atraso cambiario llegó incluso de parte de algunos economistas, que pusieron el foco en el poco movimiento de la moneda local frente a las devaluaciones de otros países. \"Con todas las monedas emergentes cayendo, \r\n\r\nel peso sigue anclado\r\n\r\n desde hace semanas, atrasándose rápido. Como el ex fumador que prueba un cigarrillo, la política económica va recuperando los vicios que tenía hasta 2015\", advirtió el economista Luciano Cohan en Twitter. Un fabricante mediano local contó hoy que ante la baja del consumo en Europa ya llegaron emails rematando mercadería. \r\n\r\n\"Ofrecen Ray Ban a US$2,8\r\n\r\n y en China valen entre US$5 y US$8. Aparentemente lo mismo se replica en otros sectores. Unos cuantos containers de cualquier cosa de esos a precio de remate te destroza una industria\", señaló a \r\n\r\nLA NACION\r\n\r\n. Además de la industria, las dudas llegaron al sector del comercio. En un comunicado, la Confederación Argentina de la Mediana Empresa (CAME) advirtió hoy que estiman\r\n\r\n \"un fuerte impacto económico por la cancelación de eventos, reuniones y rondas de negocios\". \"Sin duda, la combinación de factores globales como el avance del Covid-19 y los diversos conflictos regionales existentes, junto a la precariedad de la situación interna, generarán efectos en la economía cuyo alcance se desconoce\", indicó el comunicado enviado hoy a los medios. \"Desde CAME \r\n\r\nconfiamos en la voluntad del Presidente de la Nación \r\n\r\nde trabajar hombro con hombro para superar el reto que tenemos por delante ante este nuevo fenómeno\", afirmó el titular de la entidad, Gerardo Díaz Beltrán. CAME además propuso algunas medidas como elevar el consumo de productos nacionales, crear un programa de sustitución de importaciones y de reactivación de industrias sensibles, generar certidumbre en sectores \"estratégicos\" (alimentos, bebidas y medicinas), un acuerdo para la preservación de empleo, certidumbre fiscal, regular el teletrabajo, declarar en emergencia a las agencias de viaje y ordenar la desinfección del transporte. La Cámara Argentina de Comercio y Servicios (CAC) informó además que adaptó su agenda y actividades a la situación sanitaria vigente, en el marco de la pandemia de Covid-19 recientemente declarada por la Organización Mundial de la Salud (OMS). \"La Entidad preveía realizar en los próximos días diversos eventos y reuniones en su sede y en ciudades del interior del país. Teniendo en cuenta el escenario actual, se decidió en algunos casos suspender dichas actividades y, en otros, realizarlas de manera remota, mediante videoconferencias, desalentando la concentración de personas\", informó en un comunicado y agregó: \"A la vez, la CAC suspendió su participación en ámbitos internacionales, a fin de evitar la salida y reingreso al país de sus funcionarios\". Como informó \r\n\r\nLA NACION\r\n\r\n hoy, en l\r\n\r\nos supermercados farmacias y almacenes crece la demanda y se registran faltantes de alcohol en gel y repelentes\r\n\r\n, pese a las medidas anunciadas ayer oficialmente por el presidente Alberto Fernández. Hasta ahora, ese incremento de la demanda está focalizado en esos productos. Que esto cambie dependerá de la pandemia. El sector que sufrirá la peor sangría será el aeronáutico. Latam Airlines Group y sus filiales anunciaron ayer \r\n\r\nuna reducción de aproximadamente un 30% de sus vuelos internacionales \r\n\r\nante la menor demanda y las restricciones de viaje impuestas por gobiernos tras el avance del coronavirus. Por ahora, esta medida aplicará principalmente para vuelos desde América del Sur a Europa y EE.UU. entre el 1 de abril y el 30 de mayo de 2020. \"Frente a un escenario complejo, y extraordinariamente dinámico, Latam está tomando medidas inmediatas y responsables para resguardar la sostenibilidad de la compañía en el largo plazo, protegiendo los planes de viaje de pasajeros y procurando cuidar el empleo de los 43.000 trabajadores del Grupo. Al mismo tiempo, mantendremos la flexibilidad para tomar medidas adicionales, si fuera necesario, debido a la velocidad con la que se están desarrollando los hechos\", señaló Roberto Alvo, actual vicepresidente comercial y próximo CEO de Latam."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/creo-negocio-tener-auto-sin-comprarlo-facturo-nid2341748","date":"12  de marzo de 2020  • 16:26","title":"$10 millones en un año. Es argentino y creó un negocio para tener un auto sin comprarlo","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"Disfrutar de los beneficios de tener un auto sin cargar con las responsabilidad \r\n\r\nque eso conlleva, construir \r\n\r\nhábitos más sustentables\r\n\r\n y alentar los \r\n\r\nusos colaborativos\r\n\r\n. Si algo define a los objetivos de la empresa de \r\n\r\ncar sharing\r\n\r\n Awto, \r\n\r\nque acaba de cumplir un año en el país\r\n\r\n, es su \r\n\r\ncorazón millennial.\r\n\r\n Arturo Simone, uno de sus fundadores, cree que adelantarse a los cambios de la demanda es fundamental para las empresas de \r\n\r\nmovilidad,\r\n\r\n en plena transformación. La firma emitió su primera factura el 6 de marzo de 2019, momento en que disponía de una flota de 30 autos, todos modelo Nissan Kicks y March. Un año después cuenta con cerca de 100 vehículos variados y \r\n\r\nplanea cerrar el año con 300\r\n\r\n, incorporando nuevas marcas con las que por estos días están cerrando acuerdos. Los vehículos están repartidos por toda la ciudad: \r\n\r\nquienes usan la aplicación de Awto pueden buscarlos, desbloquearlos desde el celular, usarlos y devolverlos luego en cualquiera de los otros puntos del mapa.  \"Los más jóvenes ya no están tan interesados como las generaciones anteriores en tener cosas propias. \r\n\r\nPrefieren compartir que poseer\r\n\r\n. No quieren ataduras y si comprás un auto significa que lo tenés que mantener, lo tenés que llevar a reparar, ocuparte de publicarlo, venderlo\", explica Simone, que considera como otro valor clave la inmediatez. Disponer de un auto en menos de 24 horas\r\n\r\n, explica, es una idea que cierra mucho mejor que pagarlo en cuotas durante años. \"Además, hoy comprarse un auto cuesta más de $1 millón y \r\n\r\nun joven jamás gastaría ese dinero en un fierro con cuatro ruedas.\r\n\r\n Lo primero que quiere es tener un buen celular y después, disfrutar: viajar por el mundo, estar con amigos\". La marca Awto existe también en Chile, donde es comandada por el Grupo Kaufmann. Si bien son empresas independientes a cada lado de la cordillera, pensaron el proyecto de manera conjunta y, según anticipa Simone, están analizando \r\n\r\ncomenzar un proceso de fusión en abril\r\n\r\n. Una vez consolidado el \r\n\r\nholding\r\n\r\n, avanzarán juntos para poner bandera en el resto de \r\n\r\nLatinoamérica. En la Argentina, la empresa -que tiene solo 18 empleados- \r\n\r\nfacturó en 2019 más de $10 millones\r\n\r\n. \"Con buenos procesos, muy buena tecnología y un management hipercalificado 18 personas logran hacer lo mismo que miles y miles a la vieja usanza. Hay que ser disruptivos desde el producto, desde la necesidad que vas a cubrir y desde quiénes y cómo lo van a hacer\", dice.  Simone nació en Capital Federal, estudió Administración en la UCA y luego hizo un MBA en la Universidad del CEMA. \r\n\r\nInició su carrera en el sector de la banca\r\n\r\n y, dentro del equipo de HSBC, vivió durante varios años en Nueva York. A su regreso al país, recibió el llamado de la automotriz japonesa Toyota, en la que estuvo durante 10 años y de la que llegó a ser gerente comercial. \"A partir de ese \r\n\r\ncruce de industria automotriz y finanzas \r\n\r\nempecé a ver qué cosas de la industria de la movilidad estaban sin cubrir y me empecé a involucrar\", cuenta. Simone fundó Awto junto con Pablo Alvarado y Ariel Péculo. Es decir, la misma tríada que está detrás de RDA Renting, una firma de alquiler y gestión de flota de vehículos corporativos creada en 2012 y \r\n\r\nque en siete años pasó de facturar $8 millones a $1000 millones. Ahora, \r\n\r\nSimone y sus socios tienen otros dos proyectos en carpeta\r\n\r\n, orientados a resolver dos de los tantos desafíos que plantea el rubro de la movilidad. Por un lado, están trabajando en una plataforma para cambiar la industria del mantenimiento vehículos, unificando la oferta de prestadores preexistentes -talleres, gomerías, concesionarios- y habilitando la posibilidad de cotejar presupuestos. Por el lado del prestador, ofrecerán gestión de turnos y de aprovisionamiento de insumos vinculados a las tareas agendadas.  Planeá tranqui tus vacaciones[R], Awto te lleva al aeropuerto.[R][R] #Aeroparque #Ezeiza #Carsharing #Moveteinteligente #Vacaciones #Viajes #Awtoar #Buenjueves Una publicación compartida de \r\n\r\n Awto Argentina\r\n\r\n (@awtoar) el \r\n\r\n21 Nov, 2019 a las 2:05 PST Por otro lado, están en negociaciones con una de las aplicaciones de delivery para ofrecer la \r\n\r\ndistribución de las compras de gran porte\r\n\r\n, que no pueden llevar los repartidores en sus mochilas. Simone, que está casado y tiene cuatro hijos, asegura que \r\n\r\nel impulso que recibió para pasar de un sector tan rígido como la banca al emprendedurismo, fue filosófico\r\n\r\n. \"Quería ser un verdadero motor de cambio. Cuando vos estás en una empresa como la nuestra -chica pero con un potencial enorme- tenés posibilidades de \r\n\r\nhacer cosas que tienen un impacto directo en el cliente,\r\n\r\n en la ciudad y en el medioambiente. Cuando trabajás en una gran multinacional es muy difícil que puedas ver cómo cambiar algo te genera un impacto positivo y rápido\". Simone considera que el desembarco de las empresas de monopatines eléctricos ayudó mucho a educar al usuario, porque la usabilidad es muy parecida. \r\n\r\nPara comenzar a usarlo hay que descargar la aplicación de Awto\r\n\r\n (disponible tanto para iOS como para Android), enviar una foto del registro de conducir, el DNI, la tarjeta de crédito y una selfie para validar identidad. La información se controla manualmente y en menos de 24 horas se otorga la autorización para empezar a operar. La aplicación tiene un sistema de geolocalización que muestra los autos disponibles, que \r\n\r\nno están en la calle\r\n\r\n sino en shoppings, aeropuertos, grandes supermercados, estacionamientos. Se puede tomar el auto en cualquiera de esos puntos y devolverlo en otro. \r\n\r\nTodos los autos cuentan con seguro y la empresa se hace cargo del costo del combustible.  Awto ofrece tres categorías de auto. En la categoría \"compactos\" (donde está a disposición, por ejemplo, el Chevrolet Onix) la tarifa es de\r\n\r\n $10 por minuto\r\n\r\n, $600 por hora y $3000 por día completo. Es decir, a partir de la quinta hora. En la categoría \"cargo\", donde se ofrece el modelo Renault Kangoo, la tarifa es de \r\n\r\n$12 por minuto\r\n\r\n, $720 por hora y $3600 por día completo. En la categoría \"premium\", dentro de la que se ofrece el modelo Chevrolet Tracker, la tarifa es de \r\n\r\n$13 por minuto\r\n\r\n, $780 por hora y $3900 por día. En los tres casos, \r\n\r\nsi el vehículo está detenido, la tarifa se reduce a la mitad. Aunque el tema del ahorro no es la motivación central del emprendimiento, Simone asegura que sí es un beneficio. \"Un auto vale $700.000, más el mantenimiento. Son $20.000 mensuales que tenés que poner para mantener un auto. \r\n\r\n¿Cuántas horas Awto son esas? \r\n\r\nA un porteño le sobra par irse el fin de semana a comer un asado con amigos, a jugar al fútbol\", señala."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/buenos-aires-hay-cada-vez-mas-locales-nid2342105","date":"13  de marzo de 2020  • 10:22","title":"Buenos Aires. Hay cada vez más locales vacíos en la ciudad","abstract":null,"author":"","key_words":"","body":"El número de \r\n\r\nlocales inactivos\r\n\r\n -en venta, alquiler, clausurados o simplemente cerrados- en las principales áreas comerciales de la \r\n\r\nCiudad de Buenos Aires subió \r\n\r\nun\r\n\r\n 13%\r\n\r\n en \r\n\r\nenero y febrero de 2020 \r\n\r\ncon respecto a igual bimestre del año pasado. De acuerdo con un relevamiento de la Cámara Argentina de Comercio y Servicios (CAC), durante estos dos meses se detectó un total de 276 locales \r\n\r\nsin actividad\r\n\r\n comercial en las áreas relevadas contra los 245 del mismo período de 2019. Con respecto a la medición anterior, \r\n\r\ncorrespondiente al período de noviembre y diciembre de 2019, \r\n\r\nse detectó una suba del 27%,\r\n\r\n ya que entonces los locales inactivos eran 217. En comparación con la medición previa, los locales cerrados subieron un 47,8%, mientras que los que se encuentran en alquiler aumentaron un 18,1%. Por último, los locales en venta cedieron un 11,1%. De acuerdo con la medición de la Cámara -que se realiza desde 2014-, que incluyó a las principales arterias comerciales porteñas, \r\n\r\nse registró una sola baja\r\n\r\n. En concreto, las avenidas Córdoba (4000-5300), Cabildo (0-1800), Santa Fe (700 - 5300), Avellaneda (2800-3800), Corrientes (200-6800) y la peatonal Florida registraron subas de locales inactivos de 16 a 26, de 19 a 20, de 33 a 39, de 3 a 37, de 69 a 74 y de 9 a 13, respectivamente. Por el contrario, \r\n\r\nla avenida Pueyrredón (0-1200), fue la única que bajó - de 13 a 12 \r\n\r\n-. En la avenida Rivadavia (2000-2800; 4900-5400; 6300-7400; 11000-11600), en tanto, no se registraron cambios."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-la-propuesta-del-fmi-amortiguar-efectos-nid2343827","date":"16  de marzo de 2020  • 11:12","title":"Coronavirus. La propuesta del FMI para amortiguar los efectos económicos","abstract":null,"author":"Rafael Mathus Ruiz","key_words":"","body":"WASHINGTON.- El \r\n\r\nFondo Monetario Internacional (FMI) \r\n\r\npidió a los gobiernos una mayor coordinación para hacer frente a la crisis económica desatada por la \r\n\r\npandemia\r\n\r\n del nuevo \r\n\r\ncoronavirus, \r\n\r\nabogó por un paquete de \"estímulo fiscal global coordinado\" para evitar un daño mayor y reafirmó que tiene un billón de dólares en sus activos listo para asistir a los países. \"Si bien la cuarentena y el distanciamiento social es la receta correcta para combatir el impacto en la salud pública de COVID-19, se necesita exactamente lo contrario cuando se trata de asegurar la economía global\", escribió la directora Gerente del FMI, \r\n\r\nKristalina Georgieva, \r\n\r\nen una nota publicada en el blog del Fondo. \"El contacto constante y la coordinación estrecha son la mejor medicina para asegurar que el dolor económico infligido por el virus sea relativamente de corta duración\", afirmó. \"Más allá de estas acciones positivas de los países individuales, a medida que el virus se propaga, el caso de un estímulo fiscal global coordinado y sincronizado se fortalece cada hora\", abogó. Georgieva reiteró que el FMI está listo para movilizar su capacidad de \r\n\r\npréstamo \r\n\r\nde US$1 billón para ayudar los países miembros, e hizo una mención especial sobre el golpe que han sufrido los países emergentes, entre ellos, \r\n\r\nla Argentina. \"Muchos gobiernos ya han tomado medidas significativas, con importantes medidas que se anuncian a diario, incluidas las medidas audaces y coordinadas de ayer sobre la política monetaria\", dijo, con relación al recorte de tasas de la Fed y la acción coordinada de los bancos centrales de los países desarrollados para aportar liquidez a los mercados. \"Pero claramente, aún queda mucho por hacer. A medida que el virus se propaga, una mayor acción coordinada será clave para aumentar la confianza y proporcionar estabilidad a la economía global\", afirmó Georgieva. La jefa del Fondo dijo que también puede ser necesario implementar líneas de swapp con las economías emergentes. Georgieva citó al Instituto de Finanzas Internacionales, el cual, la semana anterior, dijo que los inversores han eliminado casi US$42.000 millones de los mercados emergentes desde el comienzo de la crisis. \"Este es el flujo de salida más grande que jamás hayan registrado\", indicó. \"Por lo tanto, la acción política de los bancos centrales en las economías de mercados emergentes y en desarrollo tendrá que equilibrar el desafío especialmente difícil de abordar las reversiones de los flujos de capital y las crisis de los productos básicos. En tiempos de crisis, como en la actualidad, las intervenciones cambiarias y las medidas de gestión del flujo de capital pueden complementar útilmente la tasa de interés y otras acciones de política monetaria\", dijo Georgieva."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-bolsas-mercados-europa-asia-pandemia-enfermedad-nid2343778","date":"16  de marzo de 2020  • 06:26","title":"Coronavirus: Wall Street se hunde y frena operaciones pese a medidas de la Fed","abstract":null,"author":"","key_words":"","body":"WASHINGTON.- Wall Street se hundió apenas sonó la campana de apertura y suspendió momentáneamente las operaciones, y cuando las transacciones se reanudaron el índice Dow Jones se desplomó un 11%, mientras que el el S&P 500 cayera otro 10%, en otro durísimo derrape de los mercados a pesar de las medidas de emergencia que había anunciado la Reserva Federal de Estados Unidos (Fed, en la jerga financiera). Tras un fin de semana en el que los \r\n\r\ncontagios\r\n\r\n y las muertes por la \r\n\r\npandemia\r\n\r\n  del nuevo coronavirus llevaron a varios gobiernos, como el de España, Italia y varios estados de Estados Unidos, a extremar las restricciones para contener el brote,\r\n\r\n los mercados financieros volvieron a desplomarse, en otra clara señal del pánico de los inversores por el daño de la pandemia a la economía global. El Fondo Monetario Internacional (FMI) pidió que los gobiernos coordinen un paquete de estímulo fiscal para evitar un daño mayor a la economía global. En medio de este contexto de pánico por las consecuencias de la enfermedad y a pesar de las medidas de los bancos centrales, \r\n\r\nen París el CAC 40 caía un 9% en los primeros intercambios, igual que Londres (-7,6%) y Fráncfort (-7,8%). En Madrid, capital de uno de los países más golpeados por el virus, el IBEX-35 retrocedía un 8,7% y en Italia, la nación del continente más afectada, el FTSE MIb un 7,6%. La caída de las plazas se produce luego de que las bolsas asiáticas cerrarán también con pérdidas, en algunos casos fuertes, como \r\n\r\nShanghái (-3,4%) y Hong Kong (-4,03%). Por su parte la bolsa de Australia se hundió un 9,7%. Esto ocurre a pesar de que la Reserva Federal estadounidense bajó brutalmente su tasa de referencia a cero ayer, como el presidente \r\n\r\nDonald Trump\r\n\r\n venía pidiendo desde hace meses, para tranquilizar al mercado frente a las consecuencias de la pandemia. Por su parte el precio del barril de \r\n\r\npetróleo \r\n\r\nde calidad Brent, de referencia para Europa, se situaba en 32,06 dólares, mientras que el West Texas Intermediate (WTI), de referencia en Estados Unidos, se colocaba en 30,61 dólares. Asimismo la prima de riesgo española se elevaba a 129 puntos básicos, con el interés exigido al bono a diez años en el 0,726%, mientras que \r\n\r\nla cotización del euro frente al dólar se colocaba en 1,1185 \"billetes verdes\". Agencias AFP y DPA"}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/mercados-sube-riesgo-pais-crece-incertidumbre-mundo-nid2343819","date":"16  de marzo de 2020  • 15:42","title":"Mercados. El riesgo país supera los 3400 puntos y se desploman las acciones argentinas","abstract":null,"author":"","key_words":"","body":"El impacto negativo de la pandemia del coronavirus continúa \r\n\r\nimpactando en la economía real\r\n\r\n y en el mercado financiero en la Argentina y el mundo. En el inicio de la semana, los principales indicadores bursátiles globales abren en rojo, mientras que \r\n\r\nsube el riesgo país\r\n\r\n y \r\n\r\nse desploman las acciones de empresas locales. En las primeras horas de la jornada, el indicador elaborado por el JP Morgan, que mide el diferencial de riesgo de los títulos de deuda argentinos,\r\n\r\n registra una suba de 314 puntos (10%) y escala hasta los 3417. \r\n\r\nEl \r\n\r\ndólar\r\n\r\n mayorista, en tanto, subió 13 centavos y concluyó la jornada en $63,04. En el Banco Nación, la divisa sube y se vende a $64,50, y el dólar turista, que comprende el 30% de recargo, llega a $83,85. El contado con liquidación, mientras tanto, alcanza los $89,44 mientras que el dólar MEP se ubica en $87,38.  En la bolsa porteña, el Merval abrió la semana en rojo y llegó a perder hasta el 10% en los primeros minutos de la rueda, pero luego recortó la caída y \r\n\r\na las 15.30 registra una baja del 8,9%.\r\n\r\n Ttodas las acciones operan en sendero negativo, con las principales caídas registradas en Grupo Financiero Galicia (14%), YPF (11,7%), Grupo Supervielle (11,4%), Mirgor (11,2%), Sociedad Comercial del Plata (10,8%), Transportadora Gas del Sur (10,5%) y Cresud (10,4%). Además, \r\n\r\nse desploman las acciones de empresas argentinas\r\n\r\n que cotizan \r\n\r\nen Wall Street,\r\n\r\n con \r\n\r\ncaídas que superan los dos dígitos.\r\n\r\n Pasadas las 15,30, las principales bajas se dan en los papeles de Corporación América (24,8%), Despegar (22%), Grupo Financiero Galicia (16,3%), Banco Supervielle (15,4%), Tenaris (14%), Mercado Libre (12,7%) e YPF (12,4%). Ayer, la \r\n\r\nreserva federal estadounidense (Fed)\r\n\r\n anunció un paquete de estímulo fiscal extraordinario que incluyó, entre otras cuestiones, un recorte en las tasas de interés hasta niveles cercanos a cero (la ubicó en el rango 0% a 0,25%), una medida similar a la adoptada tras la crisis financiera internacional de 2008. Sin embargo, los mercados no respondieron positivamente. \r\n\r\nEn Wall Street, los futuros llegaron a caer más del 4% y eso obligó a interrumpir las operaciones a poco de comenzar la rueda.\r\n\r\n Es la tercera ocasión en que esto ocurre, luego de que se aplicara la misma decisión el lunes y el jueves de la semana pasada. Los desplomes son generalizados en los indicadores estadounidenses: el Nasdaq cae 11,6%, mientras que el S&P 500 retrocede 8% y el Dow Jones, 8,5%. También se desploman las bolsas de Londres (4%), Madrid (7,9%), París (5,6%) y Frankfurt (9%).\r\n\r\n El petróleo, en tanto, pierde otro 8,6% y cae a US$29. "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/los-supermercados-estuvieron-desbordados-pero-abastecidos-y-sin-aumentos-de-precios-nid2343713","date":"16  de marzo de 2020","title":"Los supermercados estuvieron desbordados, pero abastecidos y sin aumentos de precios","abstract":"Las ventas subieron hasta 200% en rubros de consumo masivo; faltantes puntuales","author":["Alfredo Sainz","María Julieta Rumi"],"key_words":"","body":"Los \r\n\r\nsupermercados vivieron un domingo atípico.\r\n\r\n Como hacía mucho que no ocurría, los consumidores se lanzaron a comprar, especialmente en los grandes locales -incluyendo algunas cadenas mayoristas-, aunque en el sector destacan que, a pesar de la disparada de la demanda, no hay problemas de abastecimiento y \r\n\r\ntampoco se registran aumentos de precios. \r\n\r\n\"Hubo un arranque relativamente abrupto de la demanda el día jueves y se ha soportado muy bien estos cuatro días. Las ventas vienen creciendo día a día. \r\n\r\nNo hay desabastecimiento, \r\n\r\nsino algún faltante puntual: alguna marca o algún producto de limpieza o alcohol en gel\", señaló Juan Vasco Martínez, director ejecutivo de la Asociación de Supermercados Unidos (ASU). \"Hay mucha más gente, y categorías en las que tuvimos un crecimiento del 200% en las ventas, como higiene, alimentos y limpieza.Vemos que en pastas secas, lavandina y alcohol en gel se vende todo\", explicaron en una cadena de las más grandes. En el sector destacan que la fuerte suba de la demanda se tradujo en largas colas a la hora de pagar, algunas escenas de histeria (con cruce entre clientes que se acusaban de acaparar mercadería) y faltantes en las góndolas, básicamente porque los repositores no dan abasto para llenar las góndolas. \"Cuando terminás de llenar una góndola de lavandina o papel higiénico, te das vuelta y ya se llevaron la mitad de los productos que habías repuesto\", explicaron en otra cadena. El dato positivo es que \r\n\r\nlas góndolas desbordadas de clientes no reflejan problemas de abastecimiento:\r\n\r\n todas las cadenas de supermercados consultadas por LA NACION aseguraron que tienen sus centros de distribución bien abastecidos y que las entregas por parte de los fabricantes no se cortaron en ningún momento. \"Por suerte la crisis nos agarró preparados, porque vimos lo que había pasado en Europa y nos fuimos sobre stockeando de mercadería. Siguiendo los antecedentes de Italia y España, el pico de histeria en las góndolas lo estamos viviendo este fin de semana y esto tendría que empezar a calmarse en los próximos días\", señalaron en una cadena. La explosión de clientes también llegó a los mayoristas. Durante todo el fin de semana las cadenas mayoristas que atienden al consumidor final también vieron desbordados sus salones, con un flujo de clientes que hasta triplicó al habitual. \"El sábado se dispararon las ventas, pero nosotros estamos con mucho stock y atendimos normalmente, más allá de que hubo muchos más clientes. Esperamos que la situación se vaya normalizando en los próximos días\", explicó Víctor Fera, dueño de Maxiconsumo. En la mayorista Vital también dieron cuenta de una jornada explosiva en materia de ventas. \"Obviamente las sucursales están muy golpeadas y hay quiebres de stock de los productos más esenciales. Pero lo mas importante es que no hay aumentos de precios y que la industria está trabajando normalmente a pesar de todo. Esto da garantía de que entre mañana y el miércoles los faltantes se pueden volver a reponer\", explicaron. Los autoservicios chinos también tuvieron un fin de semana caliente en materia de ventas y asistencia de clientes. La presidenta de la Cámara Empresarial de Desarrollo Argentino y Países del Sudeste Asiático (Cedeapsa), Yolanda Durán, dijo que, si bien en menor medida que los supermercados y mayoristas, los comercios chinos también están vendiendo mucho y que en estos últimos cuatro días la facturación fue equivalente a la del mes de enero pasado. \"La gente se lleva de a cuatro o cinco paquetes de yerba, harina, azúcar, fideos, polenta, latas de atún, leche larga vida, pero queremos llevar tranquilidad de que no hay desabastecimiento, sino que hay mucha mercadería en los mayoristas y las empresas que producen alimentos\", afirmó Durán. La fuerte disparada de la demanda además obligó a las cadenas a adaptar su modelo de operaciones al nuevo escenario. \"Estamos reunidos en un comité de crisis para armar toda la estrategia que esté a nuestro alcance para poder abastecer normalmente y controlando las medidas de sanidad\", explicaron en Vital. Por su parte, Carrefour dispuso que sus hipermercados abrirán de lunes a sábados de 7 a 8 de la mañana exclusivamente para los mayores de 65 años, y en los Carrefour Market tendrán un teléfono al que esos clientes podrán llamar para que les acerquen a sus domicilios lo que quieran comprar."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/rattazzi-el-coronavirus-es-momento-epico-dejar-nid2343841","date":"16  de marzo de 2020  • 12:30","title":"Rattazzi: \"El coronavirus es un momento épico para dejar de hablar de subsidios y empezar a hablar de creación de trabajo\"","abstract":null,"author":"","key_words":"","body":"El presidente de FCA Automobiles Argentina, Cristiano Rattazzi , habló del avance del coronavirus en el mundo y la falta de incentivos en la Argentina por el peso de \r\n\r\nimpuestos\r\n\r\n \"distorsivos\" como ingresos brutos más el pago de retenciones y la diferencia entre el \r\n\r\ndólar\r\n\r\n oficial, al que tienen que exportar, y el \r\n\r\ndólar blue\r\n\r\n, que es al que se accede en el mercado. En este sentido, consideró que la pandemia puede dar lugar a un \r\n\r\n\"momento épico\" \r\n\r\npara que el Gobierno argentino \r\n\r\n\"deje de hablar de subsidios y empiece a hablar de creación de trabajo\"\r\n\r\n. Entrevistado por el secretario general de redacción \r\n\r\nLA NACION\r\n\r\n, José del Rio, en el programa \"Comunidad de Negocios\", que se emite por LN+ , Ratazzi empezó hablando de la situación de Italia , donde hay más de 1000 muertos por coronavirus y 15.000 infectados. Dijo que en ese país se anunció que \r\n\r\nel Estado pagará todas las horas que nadie trabaje, mientras que, en la Argentina, si llegar a dictarse una cuarentena, \"no hay ninguna ayuda verdadera para las empresas\". \"Las empresas están muertas bajo una cantidad de impuestos\r\n\r\n que no hay en ningún otro lugar del mundo. Ingresos brutos desapareció hace 60 años y no hay nadie que aplique retenciones a las exportaciones. Solamente Rusia, que es un país sui generis, y algunas islas. Nosotros \r\n\r\ntenemos retenciones absurdas que terminan distorsionando todo el mercado\r\n\r\n y eso es un problema grave porque entonces decimos \r\n\r\n'queremos exportar más',\r\n\r\n pero mirá la señal que le das a los mercados\", opinó y sumó la diferencia del tipo de cambio para exportar y el dólar blue. \"En el mercado en general \r\n\r\ntenemos un dólar de $82 a $90.\r\n\r\n Si queremos comprar eso sale. Entonces ese es el precio de mercado del dólar y queremos exportar a $60 y queremos exportar soja a $42. Tenemos que inventar cualquier cosa y todas las señales son 'mirá lo que digo y no lo que hago'. Lo que hacés es que \r\n\r\nestás destrozando la capacidad de crear otra vez un país exportador,\r\n\r\n no solo de soja o petróleo sino de todos los productos que puede hacer la Argentina y que hace bien\", agregó. De acuerdo con esto, dijo que si bien el coronavirus es un golpe, tendría que despertar a todos los argentinos para que digan \"tenemos que cambiar la Argentina que estamos armando\". \"Está todo controlado, no hay ninguna iniciativa. Los impuestos son absurdos e impagables y de lo único que se habla es de cuánto subsidio pueden dar, en lugar de cuánto trabajo podemos crear. Habrán algunos que necesiten subsidios, pero ayuden a la gente a ganar plata haciendo cosas útiles para ellos y el país. \r\n\r\nEl coronavirus sería un momento épico que podríamos tratar de usar porque hay que buscar hacer algo diferente porque así no vamos a ningún lado\r\n\r\n\", aseguró. Consultado acerca de los dichos del presidente Alberto Fernández acerca de que la economía puede \r\n\r\ncaer aún más por el coronavirus\r\n\r\n, Rattazzi dijo que eso significa que, si bien está todo parado, puede ser \"peor porque algo está funcionando\". Sin embargo, dijo que\r\n\r\n no concuerda con echarle la culpa de todo al ex presidente Mauricio Macri porque la decadencia argentina ya lleva 90 años. \"La Argentina tiene salida, pero con unas ganas épicas de decir cambiemos, hagamos algo diferente. De hecho una muestra de que hay voluntad es que, a pesar del complicado final de Macri, todavía hay un 41% que dice queremos hacer algo diferente. Gente que se pregunta porqué estamos así. \r\n\r\nVaca Muerta está absolutamente parada\r\n\r\n y se habla de subsidiarla cuando el precio del petróleo baja o sacarle cuando sube. ¿Por qué no dejamos que vivan sobre los valores que valen esos productos en el mundo y que se consolide en función de lo que valen en el mundo? Lo mismo con el campo. Cuando sacas toda la rentabilidad y la llevas a Buenos Aires estás condenando a la pobreza a todos los pueblos que viven de eso, pero que no estando la rentabilidad no crecen\", concluyó."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/cuarentena-home-office-cinco-consejos-sobrevivir-casa-nid2343843","date":"16  de marzo de 2020  • 11:58","title":"Cuarentena y home office. Cinco consejos para sobrevivir en casa","abstract":null,"author":"Aixa Rocca","key_words":"","body":"Usualmente agobiados por la rutina de oficina diaria, muchos sueñan con poder trabajar desde casa. Pero ojo: que la cuarentena obligada por el \r\n\r\ncoronavirus \r\n\r\nno convierta el sueño del \r\n\r\nhome office\r\n\r\n en una pesadilla. Sucede que trabajar en casa no es para cualquiera. Se trata de un deporte que los emprendedores y los \r\n\r\nfreelancers\r\n\r\n vienen practicando desde hace años. Pero no todos tienen el gen del trabajador independiente en la sangre y hay quienes no soportan la idea de quedarse en casa toda la jornada. Mucho menos por dos semanas seguidas. El panorama podría tornarse más complejo si, además, nos toca compartir confinamiento con otros integrantes de la familia. \r\n\r\nAquí repasamos algunos \r\n\r\ntips \r\n\r\npara que la experiencia forzada de \r\n\r\nhome office\r\n\r\n resulte más productiva, interesante, saludable y, quién dice, una oportunidad para el autoconocimiento. Trabajar en el mismo lugar en el cual vivimos puede generar cierta tentación a la holgazanería. \r\n\r\nEs muy común que quienes no acostumbran practicar el \r\n\r\nhome office\r\n\r\n piensen que quienes sí lo hacen se la pasan todo el día en piyamas y pantuflas. Error. No te quedes en tu piyama todo el día. Lo más aconsejable para encarar la jornada de trabajo con energía es que tu rutina matutina no cambie. Esto significa no sólo que desayunes como siempre sino que procures vestirte como lo hacés habitualmente. Aunque resulte tentador optar por prendas más cómodas que las que exige la política corporativa de tu empresa, \r\n\r\nno llegues al extremo de quedarte en piyama de sol a sol. \r\n\r\nNo hay estudios ni cifras que lo confirmen, claro, pero cualquier \r\n\r\nfreelancer \r\n\r\npodrá explicarte por qué vas a predisponerte mejor a cumplir con tu jornada si antes te vestís para la ocasión como cualquier otro día. No importa qué ropa vistas, la prueba está en responderte si estás listo para salir a la calle. Generar un buen espacio de trabajo\r\n\r\n dentro de casa es otro de los puntos clave para que esta nueva rutina de oficina puertas adentro resulte productiva y agradable a la vez. En las empresas, muchos ocupan escritorios en plantas abiertas que generan una sensación de espacio compartido. Para ellos, encontrarse en la soledad de la casa sin otras personas con quienes interactuar puede resultar una rutina poco motivante e incluso generar cierta somnolencia. En el otro extremo, \r\n\r\nhay quienes están acostumbrados a pasar su jornada laboral protegidos en la soledad de su propia oficina, con grandes lapsos en los cuales no tienen contacto con otros. \r\n\r\nPara ellos, la idea de trabajar en casa compartiendo un espacio con otros podría generar sensación de invasión o tentarlos a la desconcentración. Es importante que cada persona busque replicar en su casa las condiciones en las que se siente más cómodo para trabajar. Las dimensiones de tu hogar pueden condicionar esta idea, pero siempre hay lugar para ser creativos y generar un nuevo espacio o reinventar uno ya existente. Podrías preguntarte primero cuál es el lugar de la casa que mejor recrea tus condiciones laborales habituales (desde la intimidad de un escritorio aislado de los demás ambientes hasta la exposición total de la mesa del living o el comedor, compartiendo espacio con otros). Podría ser también la oportunidad para replantearte si ese lugar es el que elegirías como ideal o si hay otro entorno que te resulta más cómodo o agradable para trabajar. Esto puede darte la pauta para que, cuando regreses a la oficina, modifiques o mejores alguna característica de tu espacio de trabajo actual. \r\n\r\nTambién es una buena oportunidad para darle utilidad a ciertos espacios de la casa que hasta ahora estaban en desuso. Por último: prestemos especial atención a \r\n\r\nla silla \r\n\r\nque elegimos para trabajar. La cama o el sillón pueden sonar tentadores pero propiciar, con las horas, una postura poco saludable y el riesgo de dormirnos frente al monitor. En ese sentido, una buena iluminación es otro de los puntos que deberíamos cuidar durante este período de trabajo hogareño. ¿Estamos solos en esta cuarentena de \r\n\r\nhome office\r\n\r\n o compartimos el espacio de casa con otros? Es importante \r\n\r\ncomunicar a los demás miembros de la familia o compañeros de vivienda la necesidad de que se respeten los espacios durante el tiempo en que debamos trabajar desde casa.\r\n\r\n Esto puede implicar modificar ciertas rutinas del hogar o coordinar nuevas pautas de convivencia. Puede ser, incluso, una buena excusa para revisar rutinas familiares disfuncionales e incluso para renovar o redescubrir vínculos puertas adentro. Los estímulos de una casa no son los mismos que los de un lugar de trabajo. Mucho cuidado con esto. \r\n\r\nEs muy fácil distraerse con lo que nos rodea en casa \r\n\r\ne incluso aprovechar para solapar tareas hogareñas con las laborales. Todo esto podría afectar nuestra concentración durante la jornada y preocuparnos si sentimos que nuestra productividad corre riesgo de disminuir o que la rutina diaria no rinde de la misma manera. Lo primero es proponernos respetar el horario de trabajo tal como si estuviéramos en la oficina, organizando nuestros descansos y nuestro horario de almuerzo de la misma manera. Y mantener el resto de las tareas por fuera de esos horarios, en la medida de lo posible (ni la rigidez extrema ni la desorganización completa ayudan). Para quienes acostumbran trabajar rodeados por otros compañeros de trabajo, la TV, radio o música pueden \r\n\r\nsimular el clima de oficina\r\n\r\n o bien generar una gran compañía, siempre y cuando no interfieran con nuestra concentración. Es importante que, si trabajamos muchas horas frente a una computadora y nuestras tareas demandan mucha concentración, nos ubiquemos en algún lugar que no presente demasiados estímulos visuales que nos tienten a desviar la mirada permanentemente: evitemos sucumbir ante el síndrome de la ventana indiscreta. Ayuda mucho a mantener nuestra atención enfocada que dispongamos de algunos de nuestros objetos laborales cotidianos (un block de notas, la agenda) cerca de la computadora. Se trata de recrear algo de nuestro escenario habitual. Una linda licencia de la experiencia \r\n\r\nhome office\r\n\r\n es que programemos recreos o pausas durante el día para relajarnos con un buen café o mate tal como lo hacemos en la oficina, pero con la comodidad de nuestro espacio. En dosis moderadas pero periódicas, estos momentos estimulan la creatividad y renuevan nuestras energías para el resto del día. Si estamos solos trabajando en casa, estas pausas pueden ser también un buen\r\n\r\n espacio para la introspección,\r\n\r\n para disfrutar de unos minutos de lectura o bien para conversar con alguien a la distancia vía teléfono o chat, simulando las casuales charlas de pasillo. Otro truco para evitar distracciones y garantizar la concentración es \r\n\r\nactivar el modo offline.\r\n\r\n Es posible que, por nuestra responsabilidad o rol en el trabajo necesitemos participar de reuniones virtuales o a distancia con nuestros equipos (algo que facilitan las múltiples herramientas tecnológicas para realizar videollamadas y para gestionar archivos compartidos). Otros profesionales simplemente necesitarán máxima concentración en solitario para completar ciertas tareas durante su jornada laboral. En cualquiera de estos casos, activar el modo offline implica\r\n\r\n desalentar distracciones: \r\n\r\nasegurarse de silenciar las notificaciones del celular, alejarlo de nuestra vista o simplemente apagarlo, e incluso cerrar ciertas pestañas abiertas en nuestro navegador que puedan resultar factores de distracción. Hay quienes van al extremo y activan el modo avión en sus computadoras, para trabajar fuera de línea en algún documento sin siquiera correr el riesgo de ser distraídos por el correo electrónico entrante. Si nos toca compartir el espacio con otros miembros de la familia o convivientes, utilizar auriculares también puede ayudar a concentrarnos en una tarea. Si trabajamos coordinados con otra gente a distancia o somos líderes de un equipo, puede ser útil \r\n\r\ncomunicarles en qué momento entramos en modo offline, \r\n\r\nespecialmente para no generar impaciencias entre aquellos que acostumbren a encontrar respuestas inmediatas de nuestra parte. Ante la imposibilidad de acercarnos a los escritorios de quienes integran nuestro equipo para conversar y evaluar los avances de proyectos y tareas, resulta útil implementar mensajes de chequeo periódico a lo largo del día a través de un simple grupo de WhatsApp. Pensemos de antemano cuántos de estos chequeos realizaremos en el día y cada cuánto serán necesarios, de manera tal que no resulte algo invasivo ni agobiante para los demás, sino que simplemente nos ayude a sincronizar las tareas dentro del equipo, además de garantizar fluidez y conexión con los demás. Confinados en nuestros hogares, lo primero que cambiará de nuestra rutina es que\r\n\r\n ya no habrá viaje a la oficina.\r\n\r\n Lo positivo y lo negativo de este cambio: por un lado ganaremos valiosos minutos de nuestro día; por el otro,\r\n\r\n correremos el riesgo de caer en \r\n\r\nEl Día de la Marmota\r\n\r\n,\r\n\r\n en el que los días se convierten en un sinfín de despertares y atardeceres repetidos y monótonos. ¿Consejo? Aprovechá esos minutos en los que solías viajar para compartir un desayuno más largo en familia o en solitario, o para realizar una actividad que tenías postergada hace tiempo. Que tu cuarentena no se convierta en un \r\n\r\nloop \r\n\r\nde despertar y anochecer frente al monitor. Antes de empezar el día, resulta muy útil \r\n\r\norganizar una lista de tareas \r\n\r\npor hacer o temas que requieren resolución de nuestra parte durante la jornada. Desconectarse de los ritmos de una oficina puede generarnos ciertos desarreglos en la rutina. Una buena lista ayudará a mantenernos enfocados en los objetivos diarios. Repetir esto al final del día con lo que ha quedado pendiente para mañana nos permitirá también \"cerrar la puerta\" imaginaria de la oficina al final de nuestro día laboral para relajarnos en casa. Mientras que muchos pueden celebrar o encontrar atractiva la práctica de este \r\n\r\nhome office \r\n\r\nobligado, lo cierto es que \r\n\r\nlos cambios de rutina abruptos generan ansiedad y angustia en algunas personas.\r\n\r\n Procuremos reorganizar nuestras jornadas de manera tal que saquemos un provecho positivo de la experiencia, siendo conscientes de que estos pocos días de rutina atípica resultan clave para cuidarnos entre todos y para frenar la pandemia del coronavirus. Como dicen, no hay mal que dure cien años."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-como-cambiara-siempre-forma-trabajar-pais-nid2342953","date":"13  de marzo de 2020  • 11:19","title":"Coronavirus. Cómo cambiará para siempre la forma de trabajar en el país, según especialistas","abstract":null,"author":"Gabriela Origlia","key_words":"","body":"CÓRDOBA.- El avance del \r\n\r\ncoronavirus\r\n\r\n adelanta los tiempos de la necesidad de teletrabajo \r\n\r\n(home office)\r\n\r\n y la enseñanza a distancia si las condiciones obligan a profundizar las medidas de prevención y a minimizar los movimientos. Los expertos aseguran que, desde el punto de vista de la infraestructura, la Argentina está dentro del rango de los mejores países de la región, pero el desafío es la \r\n\r\nbarrera cultural, \r\n\r\nque no se supera en cuestión de horas. Según datos de 2019 de la Cámara Argentina de Internet (Cabase), la penetración de la banda ancha fija alcanza al 65,8% de los hogares. El pico es en la Ciudad de Buenos Aires con 112,65% y le siguen los otros grandes centros urbanos. Seis de cada diez conexiones tienen una velocidad de banda superior a los 6 Mbps (40% entre 1 y 6 Mbps). Entre 2011 y el año pasado el tráfico cursado pasó de 55 Gpbs a 500. La cobertura 4G alcanza al 58% de los usuarios, conforme al último Informe de Gestión del Ente Nacional de Comunicaciones (Enacom) presentado en noviembre último. Alejandro Prince, titular de la consultora Prince Consulting, explica a \r\n\r\nLA NACION\r\n\r\n que el problema del desarrollo del teletrabajo \"no es de conectividad\"; insiste en que la Argentina tiene la infraestructura que \"se merece y que puede pagar\", al nivel de Colombia, Chile, Costa Rica o Brasil. \"La barrera para avanzar es cultural, organizacional, de usos y costumbres\", define.  El experto en derecho laboral Julián de Diego, estima que en la Argentina hay cerca de un millón de trabajadores que hacen \r\n\r\nhome office.\r\n\r\n La mayoría combina tareas a distancia con el sistema presencial. Advierte que el número viene creciendo fuerte y que mucho depende del sector. Comparte que por el \r\n\r\nConvid-19\r\n\r\n el esquema se acelerará. \"Estas cifras son de los empleados comunes; ya hay empresas que saltaron de un 10% de trabajadores con esta modalidad a 30% o 40% -agrega-. Tiene su costo, porque hay que tener todo el equipamiento informático y las condiciones de conectividad; para las compañías que ya venían haciéndolo es más fácil\". LA NACION \r\n\r\nconsultó al Ministerio de Trabajo y desde la Coordinación de Teletrabajo indicaron que \"desde siempre\" se realizan acciones para capacitación y formación y reconocen que en el actual contexto crecerá la modalidad para evitar el transporte público e incluso porque cuando hay chicos que no van a clase \"se deben articular medidas\" para resolver cuestiones cotidianas. Carla Cantisani, directora de Servicios del Grupo Adecco Argentina, señala que hay una \"brecha\" entre las multinacionales y empresas grandes y las pymes y, en general, las nacionales. \"Las primeras tienen más arraigado el trabajo a distancia, está internalizado, incluso porque tienen áreas más potentes para desarrollar herramientas y procedimientos que requieren de inversión\", sostiene. Coincide con otras fuentes en que operar desde la casa depende mucho del sector en que se trabaja, ya que hay algunos que requieren inexorablemente de la presencia físicamente y, otros, permiten, ir cada tanto. \"De todos modos, hay compañías con una visión más sesgada, que podrían adoptar la modalidad y no lo hacen y no por un problema de conectividad. El \r\n\r\nCovid-19\r\n\r\n está acelerando el replanteo para mitigar los riesgos, pero somos conscientes de que pueden ser decisiones temporales, como una salida de la emergencia\", apunta Cantisani. Prince admite que el Convid-19 \"empujará\" y \"aumentará el grado de conciencia\" de las posibilidades del teletrabajo; incluso cree que a modo de prevención todo aquella empresa que pudiera debería pedirle a su gente que opere desde su casa. En ese contexto, ratifica que \r\n\r\nla infraestructura está en condiciones de avanzar\r\n\r\n y que hay diferencias en las plataformas de operaciones, no todas parten desde el mismo lugar. Por ejemplo, señala que de las compras básicas solo alrededor del 3% se hacen vía Internet. \"Hay posibilidades de sustitución, claro, pero no todo será inmediato. De teletrabajo se habla mucho, pero solo hay un segmento chico que lo hace y no es por atraso tecnológico, sino porque el cambio cultural es más lento\", sostiene."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/campo/mundo-fintech-un-nuevo-paradigma-agro-nid2343576","date":"15  de marzo de 2020  • 11:11","title":"Mundo fintech: ¿un nuevo paradigma para el agro?","abstract":null,"author":"Fernando Aftalion (H)","key_words":"","body":"Los avances e innovación tecnológica en digitalización e inteligencia artificial, consumidores buscando mejores prestaciones a menor costo, la fragmentación de los depósitos, nuevos canales de financiamiento, el flujo de inversiones a las fintech y la irrupción de jugadores no financieros, están redefiniendo la interacción de individuos, empresas y Estados con el dinero y el crédito. La irrupción de las fintech, ofreciendo desde tarjetas de débito y crédito, medios de pago, inversiones, compra/venta divisas, seguros o préstamos a individuos y pymes, tiene su propia categorización. Por un lado, los neobancos, que operan sin licencia bancaria, se focalizan en nichos específicos de mercado y fondean sus operaciones a través de otros bancos o el mercado de capitales, como WeBank en China, Konfío en México o Moni en la Argentina. Por otro, los challenger banks o nuevos bancos, operan con licencia bancaria y ofrecen múltiples productos financieros a diferentes segmentos de mercado, como Tandem en Reino Unido o Varo en Estados Unidos. Mientras que los bancos beta, las unidades digitales de bancos tradicionales, desarrollan alternativas financieras digitales, como Marcus de Goldman Sachs en Estados Unidos o Naranja X del Banco Galicia en la Argentina.  Además, surgen jugadores de otros sectores buscando capturar un negocio propio de la banca tradicional y del microcrédito informal: en billeteras virtuales, Google Pay en la India, Walmart en los Estados Unidos y Mercado Pago en América Latina son líderes de mercado. Mientras otros como Uber, Whatsapp o la colombiana Rappi incursionan en productos financieros. Esta tendencia, que empezó en Europa y se expande por todo el mundo, no sólo genera una ola de adquisiciones, como FIS quedándose con Worldpay por US$35,000 millones o hasta la fintech Lending Club adquiriendo Radius Bank por US$185 millones, sino también flujo de dinero al sector. A diciembre del 2019, doce challenger banks levantaron más de US$100 millones de capital cada una y seis de ellos (Nubank, Chime, N26, Monzo, Revolut y la argentina Ualá) alcanzaron valuaciones superiores a US$1000 millones. Sin embargo, como en todo boom, algunas de estas valuaciones podrán ser difíciles de sostener ante una mayor competencia por la avalancha de nuevas fintech y/o cambios regulatorios. Además, como el flujo de capital de riesgo que financia el crecimiento de las start-ups (mientras generan escala y ganancias), tiene correlación a las acciones tecnológicas, si la caída bursátil continúa, la inyección de fondos a estos emprendimientos podría disminuir y acelerar así la depuración de participantes. Si bien las fintech son un factor disruptivo en innovación, nuevos modelos de negocios e inclusión financiera que está impulsando transformaciones y reconfiguraciones en el sistema financiero global, la banca está generando sus propios desarrollos digitales o haciendo alianzas estratégicas con otras plataformas. También haciendo valer su acceso a un fondeo competitivo y poder de lobby para influir en el marco regulatorio (en Estados Unidos los cinco mayores bancos concentran más del 50% de los depósitos y en Brasil los cuatro más grandes el 70%). En la Argentina, las fintech tienen que además sortear la baja profundidad del mercado de capitales y las limitaciones de plazos de las emisiones de deuda. Sólo a través de ingeniería financiera y productos estructurados que incorporen una mayor gama de inversores, podrán darle una mayor profundidad al mercado y nuevas alternativas de financiamiento. En agronegocios, al ser el financiamiento un insumo vital para potenciar ventas y ganar mercado, algunas empresas de los diferentes eslabones de la cadena, ven a las fintech especializadas en préstamos como nuevos aliados estratégicos. No sólo como un nuevo canal de financiamiento, sino para apalancar sus políticas de crédito con modelos sofisticados de inteligencia artificial que eleven el análisis de riesgos en un contexto de mayor volatilidad e incertidumbre global. El autor es socio de Grupo Agrarius (www.grupoagrarius.com)"}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-la-vida-y-la-economia-durante-el-encierro-nid2343714","date":"16  de marzo de 2020","title":"Coronavirus: La vida y la economía durante el encierro","abstract":null,"author":"Guillermo Oliveto","key_words":"","body":"En un hecho inédito, \r\n\r\nel mundo globalizado\r\n\r\n que vive 24/7 está haciendo un progresivo \r\n\r\nshut down\r\n\r\n o \r\n\r\n\"apagado total\".\r\n\r\n Como ocurre con los sucesos que adquieren carácter exponencial, lo que hasta hace días parecía una quimera hoy es realidad. Comenzó en China y Corea del Sur -que lentamente comienzan a \"encenderse\"- y prosiguió en Italia y España, entre otros países. En ese momento los argentinos comprendimos de manera masiva que también podría ocurrirnos a nosotros. ¿Qué implicancias puede tener \r\n\r\nque la Argentina se pare por 10 días,\r\n\r\n como advirtió ayer el Presidente? ¿Cuáles serán los beneficios y los costos? Entre \r\n\r\ntodas las medidas\r\n\r\n que se han tomado en otros lugares, esa ha demostrado ser de \r\n\r\nlas más efectivas para frenar el contagio. \r\n\r\nEs altamente probable que, así como \r\n\r\nel coronavirus\r\n\r\n llegó antes de lo previsto a nuestro país, también lo haga el \r\n\r\nshut down\r\n\r\n. No hace falta que se \"apague todo\", para frenar más una economía que ya era frágil. Solo con analizar el potencial impacto que tendrá la caída del comercio global sobre las exportaciones o el menor ingreso de dólares por la durísima retracción del turismo, ya resultaba obvio que la crisis del coronavirus potenciará la crisis económica que arrastramos desde abril de 2018. A eso habrá que sumarle el menor nivel de actividad por el impacto de muchos sectores que ya están en cuarentena -desde los shows musicales hasta el fútbol- con la previsible -y ya evidente- menor concurrencia a bares, restaurantes y demás sitios de encuentro público. Más allá de la obligación o no, es la propia gente la que, por miedo y precaución, comienza a retraerse velozmente. El viaje, el entretenimiento y el ocio son tres motores fundamentales del \"nuevo deseo\" en la sociedad global, que captan de modo creciente no solo la atención y la libido de los consumidores, sino además porcentajes relevantes de sus ingresos. Los tres fueron impactados de manera directa y contundente por el lado oscuro de la globalización. Los bienes durables de alto valor como autos, inmuebles y motos agudizaron durante el primer bimestre del año la senda de caída que arrastraban desde hace dos años. Sus ventas se contrajeron alrededor del 30% en unidades. Es de esperar que no se vean favorecidos por el nuevo escenario.Todo esto nos conduce a una conclusión bastante lineal: la economía caerá más de lo previsto. Los primeros cálculos de los analistas hablan de un punto adicional del PBI, por lo menos. Con lo cual el rango va de -1% a -2,5%, según distintas proyecciones.  Dicho esto, vale la pena ahondar en aquellos sectores que pueden verse beneficiados por las nuevas circunstancias y ayudar a mitigar el impacto de una nueva crisis que la sociedad define de manera contundente con palabras del saber popular: \"Sobre llovido, mojado\". Si la gente no puede viajar y no quiere/no debe salir, será imprescindible comprender de qué modo se configura esta inexplorada vida puertas adentro y la consecuente \"economía del encierro\". El campo de análisis es bastante más amplio que \"el alcohol en gel\". Se venderá, hasta que se disipe el temor, todo lo que haya al precio que se consiga. Yendo un poco más al fondo de la cuestión, podemos visualizar dos movimientos simultáneos en lo que Alessandro Baricco, en su reciente libro \r\n\r\nThe Game\r\n\r\n, dio en llamar \"el mundo\" (lo físico, lo analógico, lo conocido) y \"el ultramundo\" (lo virtual, lo digital, lo nuevo). Por un lado, un sector emblemático del \"mundo\" tendrá su revancha: esta es la hora del consumo masivo. Por otro lado, la lógica arquetípica del \"ultramundo\" tiene la oportunidad de \"avanzar tres casilleros\". La imperiosa distancia que impone el peligro favorece su razón de ser. Desde el \r\n\r\nhome office\r\n\r\n hasta Netflix, Flow, Amazon Prime o DirecTV verán cómo se incrementa su demanda. Mercado Libre y todos aquellos operadores con sistemas de entrega a domicilio tienen también una gran oportunidad en tanto y en cuanto no se cancelen los envíos. La gente encerrada destinará su tiempo y su dinero no ya a lo que quiere hacer, sino a lo que puede hacer: comer, beber, mirar, estudiar, jugar y comprar online. Aquellos a los que la naturaleza de la tarea lo permita también se dedicarán a trabajar. La concurrencia masiva que hay en los últimos días a supermercados y mayoristas es la respuesta lógica de una sociedad asustada por la irrupción de lo imprevisible. Solo el tiempo dirá cuánto hubo de precaución, cuánto de acierto y cuánto de psicosis en esas compras en que latía una oscura sensación de pánico contenido. El consumo masivo cayó 6% en unidades durante 2019, según los datos de Kantar Worldpanel. En el comienzo de 2020 venía recortando esa caída, pero aún estaba en sendero negativo: -1,9%, de acuerdo con los datos de Scentia para el primer bimestre. En enero la caída había sido del 4%, pero en febrero los números ya estaban equilibrados con los del año anterior. Es de prever que en marzo veamos números positivos.  Forzada por las circunstancias, la sociedad ha hecho foco en lo propio de una emergencia: necesidades básicas. No es un invento argentino, sucede en todos lados. Tal vez nosotros le agreguemos algo de nuestras características emocionalidad y sensibilidad para reaccionar rápido ante los cambios del contexto. Conducta propia de expertos en crisis variopintas y recurrentes. Pero no somos ajenos a la conducta global: el miedo reorganiza las prioridades. Según el último reporte del Indec, el sector de alimentos y bebidas utilizaba en enero el 58,6% de su capacidad instalada. El desafío será ahora aceitar un sistema que forzosamente venía trabajando, de manera casi literal, \"a media máquina\". No es muy distinta la situación de la distribución -hipermercados, supermercados y autoservicios-, que por la caída de ventas y de rentabilidad había reducido dotaciones, cerrado locales y acotado las superficies de algunos puntos de venta. Los mayoristas, que ya venían creciendo en sus ventas a consumidor final, se encuentran de pronto desafiados a potenciar al máximo esta nueva dimensión de su negocio. En la ventana de oportunidad que se le abrió de pronto a un sector golpeado por la recesión, las primeras marcas tienen la chance de cerrar, al menos en parte, la brecha que las separó de una buena parte de los consumidores. Todavía representan el 60% de todo lo que se vende, pero perdieron casi 10 puntos de participación de mercado en los últimos tiempos, según los registros de Kantar. El momento que estaban esperando llegó. Incluso puede visualizarse el momento actual como un puente hasta ver si efectivamente sucede aquello que es el eje central de ese plan: más dinero en la base de la pirámide con foco en el conurbano para dinamizar la venta de alimentos y bebidas. Por su parte, los beneficiados del \"ultramundo\" también tienen su propio desafío: estar a la altura de las inesperadas circunstancias. Desde el punto de vista técnico, que el sistema resista el incremento súbito del consumo. En palabras simples y coloquiales, \"que aguante el caño\". Fibertel, Personal, Movistar, Claro, DirecTV, Telecentro, Supercanal y varios más deberán dar cuenta de una sobredosis de conexión. Para todos ellos, los del \"mundo\" y los del \"ultramundo\", cabe la misma máxima que ya he señalado en otra oportunidad para las marcas en la Argentina: \"El que acompaña en la mala cobra en la buena\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/vuelos-fantasmas-buscan-relevar-aerolineas-obligacion-volar-nid2342585","date":"13  de marzo de 2020  • 12:59","title":"Vuelos fantasmas y coronavirus: buscan relevar a las aerolíneas de la obligación de viajar con aviones vacíos","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"Entre las múltiples rarezas que está generando la \r\n\r\nexpansión del coronavirus por el mundo\r\n\r\n se cuentan los \r\n\r\naviones que surcan el aire prácticamente vacíos. Se los llama vuelos fantasmas.\r\n\r\n Según una regulación de la Asociación Internacional de Transporte Aéreo (IATA), las aerolíneas \r\n\r\ndeben operar al menos el 80% de sus franjas horarias asignadas para no perder su derecho al \"slot\"\r\n\r\n (como se denomina a esas franjas horarias) en la siguiente temporada. Es la regla que suele resumirse en dos palabras, \r\n\r\n\"usar o perder\", \r\n\r\ny que fuerza a las compañías a continuar operando incluso en un escenario de \r\n\r\ncaída abrupta de reservas.\r\n\r\n Esto genera vuelos vacíos o con una cantidad mínima de pasajeros como el que tomó Rosalía Costantino, una \r\n\r\nperiodista argentina que viajó hoy de Singapur a Osaka en la aerolínea Scoot. \"No había prácticamente nadie, estaba totalmente vacío.\r\n\r\n Le pregunté a las azafatas y me dijeron que habitualmente era así por el coronavirus, que no está viajando nadie a Japón\", relató a \r\n\r\nLA NACION.  Sin embargo, por las \r\n\r\npérdidas millonarias para las aerolíneas y el impacto ambiental innecesario que generan los vuelos fantasmas,\r\n\r\n la IATA emitió una petición para modificar de manera excepcional las normas vigentes, lo que debe ser \r\n\r\ndefinido y articulado por los reguladores de aviación de cada país en particular.\r\n\r\n Y algunos comenzaron a reaccionar. De hecho, la organización internacional agradeció públicamente en Twitter a la \r\n\r\nAdministración Federal de Aviación de Estados Unidos\r\n\r\n por otorgarle a las aerolíneas \"un muy necesario alivio temporal de las disposiciones de 'usar o perder' los \r\n\r\nslots\r\n\r\n en los aeropuertos de Estados Unidos, congestionados debido al impacto del covid-19 en los viajes\".  También celebró que la \r\n\r\nComisión Europea\r\n\r\n lo esté considerando, tal como lo anticipó su presidenta, Ursula von der Leyen. Sin embargo, pidió definiciones urgentes. \"Las aerolíneas necesitan claridad para poder ajustar su capacidad e ir hacia una situación financiera y medioambiental más sustentable. \r\n\r\nNecesitamos que confirmen la suspensión de la \r\n\r\nslot rule \r\n\r\npara todos los vuelos de verano lo antes posible\", sostuvieron. Según explicó a \r\n\r\nLA NACION\r\n\r\n un abogado con larga experiencia en el sector aerocomercial, \r\n\r\nla Argentina no tiene una norma específica sobre eso, pero sí \"una práctica administrativa\" en ese sentido.\r\n\r\n Es decir, es el criterio que utiliza la Administración Nacional de Aviación Civil (ANAC) para renovar la asignación de frecuencias. Sin embargo, no cree que las aerolíneas locales hayan operado vuelos fantasmas. \"La administración anterior estuvo trabajando en una norma muy parecida a la de IATA y de hecho hay un proyecto de resolución de uso de \r\n\r\nslots\r\n\r\n, que es lo que tiene como práctica la ANAC\", precisó. Hasta ahora, agregó, no había sido necesario aplicarlo con rigidez porque no existía en el país la \r\n\r\nprincipal motivación para una regla de este tipo, que es la congestión de infraestructura.  Según IATA -que representa alrededor de 290 líneas aéreas, el 82% del tráfico aéreo global- no adaptar las reglas a la situación excepcional que se vive \r\n\r\nprofundizaría la crisis que ya están atravesando las aerolíneas del mundo.\r\n\r\n Antes de que Estados Unidos anunciara el cierre de la frontera aérea con Europa ya estimaba que la \r\n\r\npérdida en el sector rondaría los US$113.000 millones. \"Dadas estas circunstancias, como resultado de la emergencia de salud pública, la opinión colectiva de la industria de las aerolíneas es que la aplicación de la regla del 80% durante la próxima temporada es inapropiada. \r\n\r\nSe necesita flexibilidad para que las aerolíneas ajusten sus horarios de acuerdo con desarrollos de demanda extraordinaria\"\r\n\r\n, dijo en un comunicado Alexandre de Juniac, director general y CEO de IATA."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/alquiler-notebooks-alza-eventos-baja-impacto-del-nid2342729","date":"12  de marzo de 2020  • 20:44","title":"Coronavirus: coworking, gimnasios y notebooks, los beneficiados y perjudicados de la pandemia","abstract":null,"author":["Sofía Terrile","María Julieta Rumi"],"key_words":"","body":"Cualquier consultora de negocios que a fines de 2019 haya hecho una proyección de cuáles serían los \r\n\r\nsectores ganadores y perdedores\r\n\r\n para este año, seguramente se haya equivocado en más de uno. Es que la irrupción \r\n\r\ndel coronavirus \r\n\r\n está disrumpiendo cadenas de valor, balances y la organización interna de cada firma. No solo hay que organizar teletrabajo y sanitizar más los ambientes: el avance del virus cambia la demanda y la oferta de distintos productos y servicios. En algunos casos lo hace de manera perjudicial, como en el \r\n\r\nturismo\r\n\r\n; pero en otros casos lo hace para bien, como el \r\n\r\nboom \r\n\r\nque están viviendo las \r\n\r\ncompañías que desarrollan software para organizar rutinas a la distancia. \r\n\r\nEn la Argentina, el efecto de esta enfermedad se aceleró esta semana y ya hay sectores que se delinean como beneficiados o perjudicados ante la llegada del Covid-19 al país.  El prefijo \"tele\" está viviendo un momento de máxima popularidad. Las plataformas de \r\n\r\nteletrabajo, telemedicina y teleeducación,\r\n\r\n aquellas que se utilizan para realizar esas actividades a distancia, están viendo un boom de demanda. Sally Buberman, socia de la compañía de teleeducación Wormhole, asegura que en los últimos días vio un\r\n\r\n incremento sustancial en las consultas -aproximadamente un 40% \r\n\r\nmás de llamadas y consultas online en comparación con semanas anteriores- y decisiones de compra de clientes que se aceleran.  \"Se acortaron los tiempos porque \r\n\r\nlas empresas quieren ver cómo siguen ejecutando sus programas de entrenamiento\",\r\n\r\n dice, y añade que, además de los clientes corporativos, que constituyen el corazón de su negocio, la firma espera muchos contactos por parte de \r\n\r\ninstituciones educativas\r\n\r\n. La \r\n\r\ntelemedicina \r\n\r\nes otro sector que crece. \r\n\r\nIngrid Briggiler\r\n\r\n, ginecóloga y obstetra creadora de la app \"Llamando al doctor\", asegura que la firma \r\n\r\nestá recibiendo el doble de videoconsultas que la semana pasada,\r\n\r\n tanto de afiliados de prepagas que cuentan con esta opción como de particulares que se están suscribiendo al servicio para no ir a guardias que puedan ser foco de contagio. \"Si bien las consultas crecieron en líneas generales, hay muchos casos con sintomatología respiratoria. Hay ansiedad y temor. Son pacientes que quieren que les digas que no tienen coronavirus\", explica. \"De 100 casos, quizás ninguno o uno tiene síntomas.\r\n\r\n La videoconsulta ayuda a que no vayan a guardias y así colapsen los servicios de salud, \r\n\r\nademás de que pueden ser un caldo de cultivo de contagio\", agrega.  Las empresas que pueden hacerlo ya se están preparando para trabajar \r\n\r\ntotalmente en forma remota\r\n\r\n. \r\n\r\nLos teléfonos de las empresas que alquilan equipos, como notebooks y computadoras de escritorio, no paran de sonar.\r\n\r\n Lo que cayó en la demanda de eventos, se compensó por el \r\n\r\nhome office.  VDS, una empresa que se dedica a este rubro, asegura que ya tiene el 100% de sus 200 notebooks presupuestadas. \r\n\r\nLas consultas llegan de a 20 o 30 unidades por día, \r\n\r\ndice un vocero de la firma. PC Rent, otra de las empresas del sector, también \r\n\r\ntiene comprometido casi en un 100% su alquiler de equipamiento portátil,\r\n\r\n afirma Alejandro Gozzo Bisso. En este caso, \r\n\r\nel crecimiento no es al infinito, porque depende del stock \r\n\r\nque tiene cada compañía, históricamente destinado al alquiler temporario por eventos. Los rubros que los consultan son de todo tipo: supermercados, aseguradoras y hasta turismo.  Se los puede contar entre los beneficiados, aunque sea de manera temporal, traccionados por la expectativa de un escenario de cuarentena más extendida. \r\n\r\nEn una cadena de supermercados en los últimos días se notó una \"tendencia de crecimiento del stockeo\",\r\n\r\n por el momento pequeño. Se mide en las \r\n\r\ncategorías como limpieza, higiene personal y alimentos no perecederos.\r\n\r\n Además, las \r\n\r\nventas de alcohol en gel y repelentes\r\n\r\n son tan \r\n\r\nrápidas,\r\n\r\n que vuelan en cuestión de minutos de las góndolas. Los vendedores están trabajando con proveedores para mejorar la satisfacción de la oferta en esas dos categorías.  Una cadena de farmacias asegura que sus ventas crecieron por arriba del 2% en enero y febrero de este año en comparación con 2019, aunque no puede confirmar que sea por el avance del coronavirus, al menos por el momento. Una de las categorías que más creció fue \"higiene y cuidado personal\", pero el problema es el mismo que en el caso de los supermercados: \r\n\r\nlos productos desinfectantes y los barbijos tienen una oferta delimitada, si bien los fabricantes aceleran la producción para estar al día. \r\n\r\nLa demanda subió \"una barbaridad\", dicen, pero en ventas no se termina de reflejar, porque están limitadas al stock.  La noticia de posponer festivales como el Lollapalooza es el caso insignia, pero en el negocio de las \r\n\r\nreuniones masivas de personas\r\n\r\n hay millones de dólares que se mueven lejos de los flashes y de los parlantes. Una empresa que organiza \r\n\r\neventos corporativos\r\n\r\n\r\nvio cómo se cancelaron la mitad de los que tenía programados para este año:\r\n\r\n hasta el momento pasó de tener 60 en agenda, a tener 30.  Con las prohibiciones de eventos masivos en distintas jurisdicciones del país y las restricciones para la llegada de personas que provienen del exterior, es un sector que tendrá capacidad ociosa y que verá cómo sus ingresos se reducen. En Italia, por caso, algunas compañías de este sector tuvieron mayor flexibilidad en el pago de salarios por la caída en la actividad. \r\n\r\nUna de las firmas más importantes de esta industria asegura que la mitad de sus empleados casi no tiene tareas por realizar\r\n\r\n. En este caso, es más difícil recalcular sobre la marcha, además, porque un evento corporativo grande puede llevar meses de organización. Por ahora, \r\n\r\nel sector está en un parate total,\r\n\r\n a la espera de mayores precisiones respecto del fin del coronavirus.  El \r\n\r\ncoworking\r\n\r\n es un negocio que vive de alquilar espacio de oficina. En un 2020 en el que en todo el mundo se cierran espacios de trabajo y se pasa al modo remoto, la demanda de este tipo de lugares -donde, además, muchas veces se utiliza la modalidad de escritorios compartidos- \r\n\r\npuede complicarse.  \"Todavía es difícil evaluar el impacto financiero\r\n\r\n -dice un representante de un \r\n\r\ncoworking \r\n\r\nen Microcentro-. Veníamos de un 2019 para el olvido y ahora esto nos pone en una encrucijada\". Otra firma dedicada a grandes clientes corporativos asegura que aún no prevé un recorte en sus ingresos, porque dependerá de la política empresarial que adopte cada una de las firmas que alquilan su espacio, y no tanto de una decisión personal de trabajar desde casa, como sucede en otros \r\n\r\ncoworkings \r\n\r\nmás orientados a los clientes minoristas, como los \r\n\r\nfreelancers\r\n\r\n.  El sector del \r\n\r\nturismo\r\n\r\n es, hasta el momento, uno de los que cuantificó su potencial pérdida por el coronavirus. El 9 de marzo pasado, la \r\n\r\nAsociación Internacional de Transporte Aéreo \r\n\r\n(IATA, por sus siglas en inglés) confirmó su proyección que indica que las compañías aéreas perderán a nivel global US$113.000 millones. En este contexto de baja demanda y de pandemia ya declarada, muchas empresas de seguros de viaje aclararon que \r\n\r\nno contemplan al nuevo coronavirus\r\n\r\n en su cobertura ni en casos de cancelación.  En el caso de las empresas de servicios de asistencia al viajero, Alexia Keglevich, CEO global de Assist Card, uno de los grandes jugadores del sector, explica que la compañía tomó la decisión de cubrir los casos de Covid-19 a pesar de que se haya declarado la pandemia. \"Desde el primer día dijimos que íbamos a estar del lado de nuestros clientes y trasciende el tema económico\", aclara la ejecutiva. Por el momento, cambió su forma de operar y les pide a sus clientes que, antes de visitar una guardia en el exterior, \r\n\r\nrealicen una consulta de telemedicina para descartar potenciales casos de diagnóstico erróneo.\r\n\r\n La ejecutiva supone que \r\n\r\nla cobertura del Covid-19 incrementará los costos de la compañía,\r\n\r\n pero aún no conoce en cuánto.  Otro sector que enfrenta un gran \r\n\r\ndesafío\r\n\r\n es el de los gimnasios, tanto porque \r\n\r\npueden perder socios\r\n\r\n que no quieren exponerse a ser contagiados, o porque en un escenario más difícil pueden \r\n\r\nverse en la obligación de cerrar sus puertas.\r\n\r\n El director de la consultora Mercado Fitness, Guillermo Vélez, dice que las empresas van a tener que tomar recaudos financieros para subsistir.  \"Quizás van a tener que renegociar el pago de alquileres o ver cómo abonar sueldos, porque va haber un bache en el cobro de cuotas, que es lo que está pasando en Italia y ahora España. \r\n\r\nLa cadena GoFit, que tiene hasta siete sedes en España, puso a sus empleados en 'paro temporario'.\r\n\r\n Seguramente algunos gimnasios están más preparados para salir del paso con \r\n\r\nclases virtuales\r\n\r\n, pero todo depende de cuánto dure el problema\", asegura. Algunas cadenas locales ya se preparan:\r\n\r\n por caso, Megatlon trabaja en el lanzamiento de una plataforma para que los socios puedan tomar clases vía \r\n\r\nstreaming\r\n\r\n y de una \r\n\r\napp \r\n\r\npara poder hacer el entrenamiento \"deslocalizado\", ya disponible en su cadena \r\n\r\nlow cost\r\n\r\n Fiter."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/campo/retenciones-eriko-bagatim-todo-lo-pasa-productor-nid2343746","date":"16  de marzo de 2020  • 00:36","title":"Retenciones. Eriko Bagatim: \"Todo lo que pasa con el productor nos afecta\"","abstract":null,"author":"Fernando Bertello","key_words":"","body":"SAN NICOLÁS.- \"Todo lo que pasa con el productor nos afecta; es una situación compleja\". Con esas palabras, Eriko Bagatim, gerente general de Agco, se refirió en diálogo con \r\n\r\nLA NACION,\r\n\r\n en el marco de Expoagro 2020, al conflicto por la suba de las retenciones a la soja. \"Entendemos la posición desde el lado del Gobierno, comprendemos por qué lo hacen, y también entendemos la posición de ellos [por los productores agropecuarios]\", señaló el directivo. Bagatim indicó que el Gobierno tiene \"cuentas por cerrar y está buscando una manera de hacerlo\", en alusión al incremento de los derechos de exportación. Sin embargo, precisó que el productor \"no lo quiere pagar solo\". Agco prevé este año producir más de 1000 tractores en su planta en General Rodríguez y hacer más de 60 cosechadoras. Esto más allá de los equipos que importe. Bagatim indicó que es clave que en este contexto \"el productor tenga acceso a tasa de financiamiento para aumentar su producción\". Sobre este tema, y luego de que en Expoagro 2020 se vieran ofertas de créditos con tasas más bajas, señaló: \"Vemos tasas de interés bajando y con líneas más atractivas\".  La firma tiene acuerdos con bancos. El directivo agregó que \"todas las fábricas están subsidiando\" las tasas para que al productor le lleguen más bajas. Lucas Costa, gerente de marketing, apuntó que para las compañías en el actual contexto \"el negocio queda muy finito\". En tanto, destacó que ve al productor \"invirtiendo porque tiene que mejorar su margen\". Respecto de las proyecciones de venta para 2020, en la empresa prevén que el año sea \"similar a 2019\". Por lo pronto, a la fecha, 2020 está parecido al año pasado en cuanto a la concreción de negocios. En el grupo tienen en estudio traer al país la marca premium Fendt, ya lanzada en Brasil el año pasado, y comercializar sembradoras."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/por-coronavirus-agencias-nineras-atienden-doble-llamados-nid2343072","date":"13  de marzo de 2020  • 16:25","title":"Por el coronavirus. Hay un boom de llamados en las agencias de niñeras","abstract":null,"author":"Sofía Terrile","key_words":"","body":"Fue un salto importante en menos de 48 horas. Al ritmo de las cancelaciones graduales y de las modificaciones en la rutina de cada hogar, \r\n\r\nlos teléfonos de las agencias de niñeras comenzaron a sonar.\r\n\r\n Primero más tímidamente, previendo un aislamiento más grande, y luego con contrataciones efectivas. La mayoría de las consultoras dice que recibió al menos un 50% más de llamados,\r\n\r\n y algunas realizaron de a cinco contrataciones en las últimas horas. La demanda se aceleró por \r\n\r\nel avance de la teleeducación en algunos colegios de la zona norte del Conurbano,\r\n\r\n el relevamiento de los abuelos como cuidadores por la recomendación de que los mayores de 65 años se queden en sus hogares y \r\n\r\nla decisión de retirar a los más chicos de los jardines maternales. \"Está pasando como pasó con el alcohol en gel\",\r\n\r\n grafica Claudia Ortiz, a cargo de la consultora de niñeras pedagógicas El Nido. Asegura que \r\n\r\nla demanda comenzó a calentarse la semana pasada,\r\n\r\n cuando creció un 20%, pero que esta semana ya avanzó un 70% en comparación con febrero. Las contrataciones efectivas crecieron un 35%, estima. Todas las contrataciones que cerró esta semana eran niñeras que ya tenía en su pool de talento. Explica que, en su caso, \r\n\r\nes difícil conseguir una nueva trabajadora de un día para el otro.\r\n\r\n Primero debe reclutarlas entre estudiantes avanzadas y profesionales de las carreras de Psicopedagogía y similares, o de institutos que dictan la carrera de maestra jardinera, entre otros espacios. Luego, debe entrevistarlas, capacitarlas en primeros auxilios y, más recientemente, en la prevención correcta del nuevo coronavirus. Ortiz detalla que la demanda creció especialmente \r\n\r\nen el cuidado de bebés,\r\n\r\n por padres que deciden no llevarlos más a los jardines maternales. \"Comencé una selección importante de niñeras y estoy evaluando hacer entrevistas vía videoconferencia porque \r\n\r\nestimo que la demanda de la semana que viene será aun superior\",\r\n\r\n proyecta.  Otro foco de demanda son los \r\n\r\npedidos de extensión del horario de las niñeras que ya trabajan en hogares,\r\n\r\n quizás a medio tiempo, y que comparten la tarea del cuidado de los más chicos con los abuelos y las abuelas. En ese caso, como se recomendó el aislamiento de las personas mayores de 65 años, muchos familiares ya no pueden asumir el rol de cuidadores. María Moyal, socia de la consultora Cuidame Mucho, dice que los pedidos vienen con un requerimiento especial: para evitar posibles contagios del Covid-19 en el transporte público, los padres de los chicos para cuidar solicitan que la niñera viva cerca y se traslade a pie a su lugar de trabajo. \"Son consultas teñidas de preocupaciones\",\r\n\r\n afirma, y añade: \"Es una enfermedad que cambia la modalidad de contacto entre las personas y esto genera que, como sociedad, nos acomodemos a las nuevas normas; en el medio, hay grises, por lo que la prevención es o más importante\". Moyal asegura que\r\n\r\n la demanda creció de manera \"tremenda\" de ayer a hoy,\r\n\r\n impulsada por el temor de la suspensión de clases. Hasta el momento, el colegio Northlands, en Olivos, es la primera institución de la Argentina en pasar al formato virtual o de educación a distancia. Carla Castagnoli dirige la consultora Saber Cuidar. Dice que ayer tuvo un día tranquilo; pero que \r\n\r\ndespués de la cadena nacional, las familias comenzaron a consultar.\r\n\r\n Hoy saltaron al doble las consultas que recibe, en comparación con su número habitual. Asegura que en cuestión de horas ya efectivizó contrataciones.\r\n\r\n Un caso, por ejemplo, fue el de una familia que viajó y se puso en cuarentena: mientras los adultos trabajan en modalidad home office, solicitaron ayuda de una niñera para el cuidado de los más chicos. Claro que \r\n\r\ntodo implica un costo extra\r\n\r\n y un esfuerzo en el bolsillo de cada familia que contrata. En las redes, la discusión en las últimas horas giró en torno a \r\n\r\nlos padres que no podrían afrontar una contratación temporal de una niñera\r\n\r\n en caso de que suspendan las clases y ellos deban seguir trabajando de manera presencial. Desde noviembre de 2019, y de acuerdo con lo acordado por la Unión del Personal Auxiliar de Casas Particulares (Upacp), \r\n\r\nlos cuidadores de personas cobran\r\n\r\n al menos $144 la hora (con retiro) y $162 (sin retiro), en tanto que mensualmente reciben $18.364 (con retiro) y $20.465,50 (sin retiro). Cabe aclarar que son valores mínimos que pueden subir de acuerdo con el comportamiento de la oferta y la demanda. La modalidad temporal, sin embargo, cambia los valores. \r\n\r\nSegún las agencias, el salario de una persona que trabaja ocho horas por día de manera temporal por 15 días ronda los $25.000. En caso de que se contrate por hora, puede subir a valores entre $300 y $500."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-la-industria-comercio-lamentan-perdidas-pais-nid2342977","date":"13  de marzo de 2020  • 12:21","title":"Coronavirus: la industria y el comercio ya lamentan las pérdidas en el país","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"La industria y el comercio nacional se pusieron en alerta \r\n\r\nen las últimas horas por la expansión del coronavirus que demostró fehacientemente los efectos devastadores que puede provocar tanto en el sistema sanitario de un país como también en sus economías. Desde el impacto de las devaluaciones de varios vecinos, entre ellos Brasil, la llegada de importaciones a bajos precios, \r\n\r\nla falta de insumos\r\n\r\n en centros de abastecimiento de países golpeados por el covid-19 o simplemente la menor propensión de los mismos argentinos por consumir como consecuencia de la mejor arma para combatir el virus, el aislamiento social. \"Si se propaga por Europa y EE.UU. y afecta a nuestros centros de abastecimiento de insumos puede ser complicado\", contaron en una terminal automotriz local. \r\n\r\n\"Hay algunos que ya tienen un retraso de tres semanas \r\n\r\ny no hay stock que aguante para bancarte esas tres semanas. El impacto no se verá ahora, pero puede llegar a notarse más adelante, en mayo\", advirtió. De China, el problema puede ser alguna parte de reposición y los neumáticos. \"Lo que está pasando en Brasil pega, porque el año pasado la perspectiva de expansión era mayor\", afirmó a \r\n\r\nLA NACION\r\n\r\n, Miguel Acevedo, presidente de la Unión Industrial Argentina (UIA). Días atrás, el Ministerio de Economía de Brasil bajó las perspectivas de crecimiento de 2,4% a 2,1%. Algunos analistas cree incluso que la mejora brasileña será incluso menor. \"También nos están afectando las devaluaciones que ha habido, incluso antes de esta última semana. Brasil devaluó mucho más que la Argentina. Hoy el dólar sigue siendo competitivo, pero con respecto a los vecinos se achicó mucho más (la brecha)\", advirtió el presidente de la entidad fabril. En un nivel histórico, el real llegó a costa 5 reales por dólar. La advertencia del atraso cambiario llegó incluso de parte de algunos economistas, que pusieron el foco en el poco movimiento de la moneda local frente a las devaluaciones de otros países. \"Con todas las monedas emergentes cayendo, \r\n\r\nel peso sigue anclado\r\n\r\n desde hace semanas, atrasándose rápido. Como el ex fumador que prueba un cigarrillo, la política económica va recuperando los vicios que tenía hasta 2015\", advirtió el economista Luciano Cohan en Twitter. Un fabricante mediano local contó hoy que ante la baja del consumo en Europa ya llegaron emails rematando mercadería. \r\n\r\n\"Ofrecen Ray Ban a US$2,8\r\n\r\n y en China valen entre US$5 y US$8. Aparentemente lo mismo se replica en otros sectores. Unos cuantos containers de cualquier cosa de esos a precio de remate te destroza una industria\", señaló a \r\n\r\nLA NACION\r\n\r\n. Además de la industria, las dudas llegaron al sector del comercio. En un comunicado, la Confederación Argentina de la Mediana Empresa (CAME) advirtió hoy que estiman\r\n\r\n \"un fuerte impacto económico por la cancelación de eventos, reuniones y rondas de negocios\". \"Sin duda, la combinación de factores globales como el avance del Covid-19 y los diversos conflictos regionales existentes, junto a la precariedad de la situación interna, generarán efectos en la economía cuyo alcance se desconoce\", indicó el comunicado enviado hoy a los medios. \"Desde CAME \r\n\r\nconfiamos en la voluntad del Presidente de la Nación \r\n\r\nde trabajar hombro con hombro para superar el reto que tenemos por delante ante este nuevo fenómeno\", afirmó el titular de la entidad, Gerardo Díaz Beltrán. CAME además propuso algunas medidas como elevar el consumo de productos nacionales, crear un programa de sustitución de importaciones y de reactivación de industrias sensibles, generar certidumbre en sectores \"estratégicos\" (alimentos, bebidas y medicinas), un acuerdo para la preservación de empleo, certidumbre fiscal, regular el teletrabajo, declarar en emergencia a las agencias de viaje y ordenar la desinfección del transporte. La Cámara Argentina de Comercio y Servicios (CAC) informó además que adaptó su agenda y actividades a la situación sanitaria vigente, en el marco de la pandemia de Covid-19 recientemente declarada por la Organización Mundial de la Salud (OMS). \"La Entidad preveía realizar en los próximos días diversos eventos y reuniones en su sede y en ciudades del interior del país. Teniendo en cuenta el escenario actual, se decidió en algunos casos suspender dichas actividades y, en otros, realizarlas de manera remota, mediante videoconferencias, desalentando la concentración de personas\", informó en un comunicado y agregó: \"A la vez, la CAC suspendió su participación en ámbitos internacionales, a fin de evitar la salida y reingreso al país de sus funcionarios\". Como informó \r\n\r\nLA NACION\r\n\r\n hoy, en l\r\n\r\nos supermercados farmacias y almacenes crece la demanda y se registran faltantes de alcohol en gel y repelentes\r\n\r\n, pese a las medidas anunciadas ayer oficialmente por el presidente Alberto Fernández. Hasta ahora, ese incremento de la demanda está focalizado en esos productos. Que esto cambie dependerá de la pandemia. El sector que sufrirá la peor sangría será el aeronáutico. Latam Airlines Group y sus filiales anunciaron ayer \r\n\r\nuna reducción de aproximadamente un 30% de sus vuelos internacionales \r\n\r\nante la menor demanda y las restricciones de viaje impuestas por gobiernos tras el avance del coronavirus. Por ahora, esta medida aplicará principalmente para vuelos desde América del Sur a Europa y EE.UU. entre el 1 de abril y el 30 de mayo de 2020. \"Frente a un escenario complejo, y extraordinariamente dinámico, Latam está tomando medidas inmediatas y responsables para resguardar la sostenibilidad de la compañía en el largo plazo, protegiendo los planes de viaje de pasajeros y procurando cuidar el empleo de los 43.000 trabajadores del Grupo. Al mismo tiempo, mantendremos la flexibilidad para tomar medidas adicionales, si fuera necesario, debido a la velocidad con la que se están desarrollando los hechos\", señaló Roberto Alvo, actual vicepresidente comercial y próximo CEO de Latam."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/creo-negocio-tener-auto-sin-comprarlo-facturo-nid2341748","date":"12  de marzo de 2020  • 16:26","title":"$10 millones en un año. Es argentino y creó un negocio para tener un auto sin comprarlo","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"Disfrutar de los beneficios de tener un auto sin cargar con las responsabilidad \r\n\r\nque eso conlleva, construir \r\n\r\nhábitos más sustentables\r\n\r\n y alentar los \r\n\r\nusos colaborativos\r\n\r\n. Si algo define a los objetivos de la empresa de \r\n\r\ncar sharing\r\n\r\n Awto, \r\n\r\nque acaba de cumplir un año en el país\r\n\r\n, es su \r\n\r\ncorazón millennial.\r\n\r\n Arturo Simone, uno de sus fundadores, cree que adelantarse a los cambios de la demanda es fundamental para las empresas de \r\n\r\nmovilidad,\r\n\r\n en plena transformación. La firma emitió su primera factura el 6 de marzo de 2019, momento en que disponía de una flota de 30 autos, todos modelo Nissan Kicks y March. Un año después cuenta con cerca de 100 vehículos variados y \r\n\r\nplanea cerrar el año con 300\r\n\r\n, incorporando nuevas marcas con las que por estos días están cerrando acuerdos. Los vehículos están repartidos por toda la ciudad: \r\n\r\nquienes usan la aplicación de Awto pueden buscarlos, desbloquearlos desde el celular, usarlos y devolverlos luego en cualquiera de los otros puntos del mapa.  \"Los más jóvenes ya no están tan interesados como las generaciones anteriores en tener cosas propias. \r\n\r\nPrefieren compartir que poseer\r\n\r\n. No quieren ataduras y si comprás un auto significa que lo tenés que mantener, lo tenés que llevar a reparar, ocuparte de publicarlo, venderlo\", explica Simone, que considera como otro valor clave la inmediatez. Disponer de un auto en menos de 24 horas\r\n\r\n, explica, es una idea que cierra mucho mejor que pagarlo en cuotas durante años. \"Además, hoy comprarse un auto cuesta más de $1 millón y \r\n\r\nun joven jamás gastaría ese dinero en un fierro con cuatro ruedas.\r\n\r\n Lo primero que quiere es tener un buen celular y después, disfrutar: viajar por el mundo, estar con amigos\". La marca Awto existe también en Chile, donde es comandada por el Grupo Kaufmann. Si bien son empresas independientes a cada lado de la cordillera, pensaron el proyecto de manera conjunta y, según anticipa Simone, están analizando \r\n\r\ncomenzar un proceso de fusión en abril\r\n\r\n. Una vez consolidado el \r\n\r\nholding\r\n\r\n, avanzarán juntos para poner bandera en el resto de \r\n\r\nLatinoamérica. En la Argentina, la empresa -que tiene solo 18 empleados- \r\n\r\nfacturó en 2019 más de $10 millones\r\n\r\n. \"Con buenos procesos, muy buena tecnología y un management hipercalificado 18 personas logran hacer lo mismo que miles y miles a la vieja usanza. Hay que ser disruptivos desde el producto, desde la necesidad que vas a cubrir y desde quiénes y cómo lo van a hacer\", dice.  Simone nació en Capital Federal, estudió Administración en la UCA y luego hizo un MBA en la Universidad del CEMA. \r\n\r\nInició su carrera en el sector de la banca\r\n\r\n y, dentro del equipo de HSBC, vivió durante varios años en Nueva York. A su regreso al país, recibió el llamado de la automotriz japonesa Toyota, en la que estuvo durante 10 años y de la que llegó a ser gerente comercial. \"A partir de ese \r\n\r\ncruce de industria automotriz y finanzas \r\n\r\nempecé a ver qué cosas de la industria de la movilidad estaban sin cubrir y me empecé a involucrar\", cuenta. Simone fundó Awto junto con Pablo Alvarado y Ariel Péculo. Es decir, la misma tríada que está detrás de RDA Renting, una firma de alquiler y gestión de flota de vehículos corporativos creada en 2012 y \r\n\r\nque en siete años pasó de facturar $8 millones a $1000 millones. Ahora, \r\n\r\nSimone y sus socios tienen otros dos proyectos en carpeta\r\n\r\n, orientados a resolver dos de los tantos desafíos que plantea el rubro de la movilidad. Por un lado, están trabajando en una plataforma para cambiar la industria del mantenimiento vehículos, unificando la oferta de prestadores preexistentes -talleres, gomerías, concesionarios- y habilitando la posibilidad de cotejar presupuestos. Por el lado del prestador, ofrecerán gestión de turnos y de aprovisionamiento de insumos vinculados a las tareas agendadas.  Planeá tranqui tus vacaciones[R], Awto te lleva al aeropuerto.[R][R] #Aeroparque #Ezeiza #Carsharing #Moveteinteligente #Vacaciones #Viajes #Awtoar #Buenjueves Una publicación compartida de \r\n\r\n Awto Argentina\r\n\r\n (@awtoar) el \r\n\r\n21 Nov, 2019 a las 2:05 PST Por otro lado, están en negociaciones con una de las aplicaciones de delivery para ofrecer la \r\n\r\ndistribución de las compras de gran porte\r\n\r\n, que no pueden llevar los repartidores en sus mochilas. Simone, que está casado y tiene cuatro hijos, asegura que \r\n\r\nel impulso que recibió para pasar de un sector tan rígido como la banca al emprendedurismo, fue filosófico\r\n\r\n. \"Quería ser un verdadero motor de cambio. Cuando vos estás en una empresa como la nuestra -chica pero con un potencial enorme- tenés posibilidades de \r\n\r\nhacer cosas que tienen un impacto directo en el cliente,\r\n\r\n en la ciudad y en el medioambiente. Cuando trabajás en una gran multinacional es muy difícil que puedas ver cómo cambiar algo te genera un impacto positivo y rápido\". Simone considera que el desembarco de las empresas de monopatines eléctricos ayudó mucho a educar al usuario, porque la usabilidad es muy parecida. \r\n\r\nPara comenzar a usarlo hay que descargar la aplicación de Awto\r\n\r\n (disponible tanto para iOS como para Android), enviar una foto del registro de conducir, el DNI, la tarjeta de crédito y una selfie para validar identidad. La información se controla manualmente y en menos de 24 horas se otorga la autorización para empezar a operar. La aplicación tiene un sistema de geolocalización que muestra los autos disponibles, que \r\n\r\nno están en la calle\r\n\r\n sino en shoppings, aeropuertos, grandes supermercados, estacionamientos. Se puede tomar el auto en cualquiera de esos puntos y devolverlo en otro. \r\n\r\nTodos los autos cuentan con seguro y la empresa se hace cargo del costo del combustible.  Awto ofrece tres categorías de auto. En la categoría \"compactos\" (donde está a disposición, por ejemplo, el Chevrolet Onix) la tarifa es de\r\n\r\n $10 por minuto\r\n\r\n, $600 por hora y $3000 por día completo. Es decir, a partir de la quinta hora. En la categoría \"cargo\", donde se ofrece el modelo Renault Kangoo, la tarifa es de \r\n\r\n$12 por minuto\r\n\r\n, $720 por hora y $3600 por día completo. En la categoría \"premium\", dentro de la que se ofrece el modelo Chevrolet Tracker, la tarifa es de \r\n\r\n$13 por minuto\r\n\r\n, $780 por hora y $3900 por día. En los tres casos, \r\n\r\nsi el vehículo está detenido, la tarifa se reduce a la mitad. Aunque el tema del ahorro no es la motivación central del emprendimiento, Simone asegura que sí es un beneficio. \"Un auto vale $700.000, más el mantenimiento. Son $20.000 mensuales que tenés que poner para mantener un auto. \r\n\r\n¿Cuántas horas Awto son esas? \r\n\r\nA un porteño le sobra par irse el fin de semana a comer un asado con amigos, a jugar al fútbol\", señala."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//propiedades/cuanto-cuesta-instalar-oficina-premium-argentina-nid2343116","date":"16  de marzo de 2020","title":"¿Cuánto cuesta instalar una oficina premium en la Argentina?","abstract":null,"author":"Lucila Lopardo","key_words":"","body":"Es muy incierto cómo funcionan las cosas\", reflexiona, al otro lado del teléfono, Domingo Speranza, CEO de Newmark Knight Frank, cuando se le pregunta sobre la situación actual del mercado de oficinas premium . Por un lado, Speranza explica que, ante el cambio de Gobierno, las empresas tomaran la postura de \"seguir adelante\". Sin embargo, Speranza aclara que hay señales a las que hay que prestar atención y menciona el decreto firmado por el presidente Alberto Fernández con el que se eliminaría la readecuación de la Ley de Economía del Conocimiento. Sancionada por unanimidad por ambas Cámaras en 2019, la ley da beneficios impositivos a las empresas dedicadas a la exportación de servicios. Se trataba de una extensión, o bien ampliación, de lo sucedido con la Ley de Software, la cual, hizo que muchas de los nuevos edificios de oficinas premium construidos hoy sean ocupados. \"Son 150.000 empleos en total y no sé el porcentaje exacto, porque no lo tenemos calculado aún, pero me atrevo a decir que del porcentaje de metros cuadrados más del 50 por ciento son de empresas que exportan servicios\", apunta. Pero, al decir incierto, no se refiere a un cambio drástico. De hecho, confirma que, al momento, la vacancia se ubica en torno al 6 por ciento. \"Si vemos el mercado en términos de vacancia y precios, siempre aclarando que hablamos del asking rent ponderado, vemos que Buenos Aires lleva la delantera como resultado de una vacancia de 6,3 por ciento, con buena calidad de oficinas\", explica Lucas Desalvo, gerente de market research de Cushman & Wakefield. Desalvo adelanta los resultados del informe regional de oficinas corporativas que la firma realiza todos los años y aclara que, según lo sucedido en el segundo semestre de 2019, el mercado de oficinas se encuentra liderado por San Pablo con 3,2 millones de metros cuadrados de oficinas clase A distribuidos en 176 edificios. En tanto, Buenos Aires, sigue con \"un mercado claramente subofertado\", con 1.339.338 metros cuadrados. Los brokers confirman que, pese a la crisis, los precios de los alquileres no bajan debido al gap que se genera entre la cotización del dólar oficial y el blue. \"Por ejemplo, si el locatario paga US$28 por metro cuadrado , el locador percibe US$21 o US$19. Por eso no bajaron\", afirma Speranza.  Sin embargo, la devaluación sí impactó en los costos de obra y de acondicionamiento de los espacios. \"A diferencia de otros mercados, las oficinas en Buenos Aires se entregan con mayor nivel de terminaciones, mientras que en otros países solo se entrega la obra en 'gris' y el cliente hace una gran inversión para ocuparla\", explica Desalvo. Con respecto a los valores de obra, Speranza confirma que si el valor por metro cuadrado era de US$1200 en una obra premium, hoy se ubican entre los US$800 y los US$650. Anualmente, la firma CBRE realiza, a nivel regional, su análisis de los precios de acondicionamiento de oficinas. En agosto, previo a las elecciones primarias, Argentina se presentaba como el mercado más caro luego de Brasil y seguido por Chile, México, Colombia y, por último, Perú. En Buenos Aires para un escenario de diseño y equipamiento básico, el costo iba de US$742 a US$1021 por metro cuadrado; para uno medio de US$1021 a US$2167 por metros cuadrado y para el alto un valor en torno a los US$2167 el metro cuadrado. Dentro de estos valores, la firma divide la torta de costos en tres grandes grupos: soft cost (capital humano) que abarca un 10 por ciento; hard cost (construcción) al que aplica el 60 por ciento; y mobiliario que se lleva el 30 por ciento restante. Ana González Ferrero, Project manager associate director de CBRE, hizo este mismo análisis para el período post PASO y destaca que \"el costo de equipar oficinas básicas y de nivel medio bajó entre un 12 y un 13 por ciento, mientras que los edificios de alta categoría descendieron en un 14 por ciento. \"Una breve lectura sería que la devaluación impactó bajando los costos soft ya que son honorarios en pesos, excepto en el caso de las oficinas high end o alto valor que, debido a la envergadura de los proyectos, continúan en un fly to quality más allá de los vaivenes económicos del país\", explica y agrega: \"Lo mismo sucede con el costo de obra. Para esta categoría de oficina no se registraron bajas en los costos debido a que las empresas están en una permanente búsqueda de mejoras en sus estándares\".  Desde Contract Workplaces, empresa regional de consultoría, diseño e construcción de espacios de trabajo, Alejandro Mariani, gerente General para Argentina, explica que, según el índice Contract -con el cual miden la evolución del costo por metro cuadrado de la construcción y equipamiento de interiores de oficinas corporativas y lo calculan a partir de la información que la empresa recaba a través de sus oficinas en Argentina, Chile, Colombia, Ecuador, Paraguay, Perú y Uruguay -, para el último trimestre de 2019, el valor de la construcción del metro cuadrado de oficinas de alta gama en Argentina fue de US$1093, presentando una leve baja con respecto al trimestre anterior en el que el metro cuadrado valía US$1110. \"Los rubros que más aumentaron en pesos en este último período son: carpinterías de aluminio y madera, y cristales\", explica, y aclara que los productos cuyos costos revisten un gran diferencial a la hora de aumentar la categoría del interiorismo de una oficina, son aquellos que suelen tener valores expresados en dólares: mobiliario, iluminación, alfombras y revestimientos importados. \"Sin embargo, estos se mantuvieron sin grandes variaciones su valor en la moneda norteamericana\", afirma Mariani. Se podría suponer que el aumento de los costos o bien, el salto de una categoría a otra, para algunos, está en los detalles. Sin embargo González Ferrero explica que esa mirada es errónea y que hay componentes que influyen directamente y, en particular, en dos elementos muy claros que, como comentó Mariani, marcan el estándar de la oficina: el mobiliario y la alfombra. En este sentido, González Ferrero pone como ejemplo lo que sucede con las sillas y destaca la diferencia que hay entre las sillas de industria nacional que se ubican en torno a los US$250 y las importadas de Estados Unidos, que se venden a US$1000. \"La tecnología es un ítem a tener en cuenta por separado debido a que el 100 por ciento de los productos que utilizamos en los proyectos corporativos son importados. Independientemente de la devaluación, las cargas impositivas locales sobre este tipo de productos encarecen su valor\", sostiene Mariani y ejemplifica: \"Para dar ejemplo, el equipamiento básico para presentaciones y videoconferencia con los que se equipan las llamadas huddle rooms valía, en diciembre de 2019, alrededor de US$5250 en nuestro país y en Uruguay US$ 500, mientras que en Colombia el mismo equipo salía US$4800 y en Chile US$4500\". Mariani asegura que el 2019 fue \"uno de los mejores años de la empresa en el país\", En total, se llevaron a cabo 76 proyectos, como el de Mercado Libre, DOT. De diciembre de 2019 a hoy, la firma tiene 15 proyectos en curso. \"Este primer trimestre registra un movimiento bastante atípico para la época del año\", concluye."}
