{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/desesperacion-fe-la-crisis-encendio-silenciosa-maquinaria-nid2344859","date":"18  de marzo de 2020  • 17:06","title":"Desesperación y fe. La crisis encendió la silenciosa maquinaria del dinero","abstract":null,"author":"Pablo Fernández Blanco","key_words":"","body":"Aunque en ese año tenía edad para preescolar, habla de 1987 como si hubiese vivido el crash financiero en carne propia. No es católica, pero se aferra a la planilla de su celular con la misma fe que el párroco al misal. Son creencias que tienen algo en común: para los economistas financieros el chart que muestra la recuperación de los mercados a largo plazo (ver imagen) es la esperanza de resurrección -contable- con la que el creyente recorre la vida. Una asesora estrella de uno de los hombres de negocios más exitosos del país interpretaba la imagen anterior el miércoles pasado. \r\n\r\nCon expectativa a futuro, describía un presente sombrío. \r\n\r\nSucede que el desplome de bonos y acciones puso en marcha una dramática maquinaria que se enciende en tiempos de crisis y somete a los más pobres entre los millonarios. Los ejecutivos argentinos están de mal humor, pero la gama de sentimientos va desde el desencanto al llanto según el lugar que ocupen en la cadena corporativa.\r\n\r\nDaniel González es el CEO de YPF, \r\n\r\nla empresa industrial más grande del país. Su nombre fue usado como ejemplo esta semana en distintas conversaciones porque su caso representa a casi todo el top management. Parte de su remuneración es variable, es decir, está atada al resultado de su empresa, incluido el valor de su acción.  Tras el derrumbe por el \r\n\r\ncoronavirus, \r\n\r\nYPF vale US$1000 millones, una rodaja de los casi US$11.000 millones que costaba en 2014, cuando Cristina Kirchner le pagó a Repsol por la estatización de su parte. \r\n\r\nCon la plata que recibieron en aquel momento los españoles, hoy podrían comprar seis empresas iguales. \r\n\r\nEsa pérdida de valor, con la que González no tiene nada que ver, destrozará su remuneración este año. Pampa Energía también se desvalorizó, al igual que casi todas las empresas en el mundo, pero eso difícilmente inquiete de la misma manera a sus principales conductores. \r\n\r\nMarcelo Mindlin, \r\n\r\nsu hermano \r\n\r\nDamián, Ricardo Torres \r\n\r\n-es el presidente de Edenor- y \r\n\r\nGustavo Mariani \r\n\r\nson fundadores y dueños del 25% de la empresa. Tienen tiempo de esperar la recuperación que promete la tabla que se mencionó al principio de esta nota y por ahora deben enfocarse en mantener la empresa a flote en aguas turbulentas. De hecho, \r\n\r\nel mundo real le demanda mucho al financiero. \r\n\r\nLo saben Javier Bolzico (Adeba), Claudio Cesario (ABA), Gregorio Goity (ABE) y Eduardo Hecker (Abappra), que fueron convocados por el presidente del Banco Central, Miguel Pesce, a \r\n\r\nuna reunión de emergencia el lunes pasado. \r\n\r\nTambién estuvo el sindicalista Sergio Palazzo. Fue el principio de un raid de contactos entre los eslabones más fuertes del sector como desde hace tiempo no ocurría. Continuó al día siguiente con una \r\n\r\nteleconferencia entre Matías Kulfas (Producción), el propio Pesce, jefes de los bancos y de las cámaras.\r\n\r\nPesce volvió ayer a organizar una teleconferencia en las que les adelantó a los bancos cómo sería la actividad en cuarentena. Tanto el titular del BCRA como \r\n\r\nAgustín Torcassi,\r\n\r\n su gerente general, están \r\n\r\nen contacto por WhatsApp con todo el que presente credenciales de banquero. \r\n\r\nEs un hecho inédito en una gestión kirchnerista.  Mientras en la superficie atienden la demanda de la gestión, en lo profundo las redes que sostienen a los bancos se aflojaron en la última semana. Trabajan con las denominadas \r\n\r\npreventive strategies y damage control \r\n\r\n(estrategias preventivas y control de daño). Por ejemplo, un banco -en cualquier lugar del mundo- recibe dinero a 30 días, pero se lo presta a una empresa a cinco años. Si algo pasa en el medio, no puede pedir la devolución anticipada de lo que le dio, por lo que tiene planes prudenciales para hacerse de liquidez. Menos rentabilidad a cambio de más tranquilidad. El problema es que esta crisis es tan disruptiva que agotó las herramientas para que los gurúes de las finanzas apliquen el manual de lo habitual. En el punto de destrucción total, Dios mata al Excel, como ocurrió otras veces. En otros términos: cuando el hombre no puede hacer nada para evitar el desastre, ruegan a los \"factores naturales que estabilizan la economía\". En la práctica, \r\n\r\nmás que deidades son personas influyentes. \r\n\r\nUn ejemplo: Rusia y Arabia Saudita no se pusieron de acuerdo con cuál debe ser el precio del petróleo e hicieron caer su valor, que golpeó a las acciones. Pueden tener diferencias con un barril de US$40, pero es muy probable que ambos coincidan en que si llega a US$20 deberán hacerlo subir. Otro ejemplo: el riesgo país argentino puede llegar a 4000 puntos, pero un acuerdo por la deuda lo haría bajar a la mitad en un solo día. El mundo financiero ve desde adentro la debacle como los \r\n\r\ncompañeros del secundario que fueron sancionados por una equivocación de todos. \r\n\r\nUn avezado banquero porteño lo llama \r\n\r\nla amonestación colectiva,\r\n\r\n la mejor manera de esquivar las culpas. Si fuimos todos -es la lógica subyacente-, las responsabilidades se licúan.  Ray Dalio es el dueño de \r\n\r\nBridgewater, \r\n\r\nel mayor fondo de inversión del planeta. En rioplatense básico y con admiración, los especialistas locales lo definen como un \"canchero\". Dalio era el único que había anticipado la debacle de 1987 y ganó plata en 2008, cuando casi todo el mundo perdió. Sin embargo, \"no vio venir esta\". Días atrás escribió una carta pidiendo sutiles disculpas por su primer error. \"No es lo que esperábamos\", decía. El sector financiero puso en marcha una maquinaria casi desconocida para el hombre de a pie, sobre el que tendrá consecuencias. \r\n\r\nEso incluye a la Argentina. \r\n\r\nUno de sus engranajes es el denominado stop loss. Es una manera automática de frenar las pérdidas y la puede aplicar un \r\n\r\nalgoritmo. \r\n\r\nSi el valor de una acción perfora determinado piso, la máquina ordena vender. La mayor parte de los grandes inversores maneja el dinero de manera pasiva. Statestreet y Vanguard están entre los más grandes. Cuando el país obtuvo la denominación de mercado emergente compraron posiciones en la Argentina que comenzaron a deshacer tras las PASO. \r\n\r\nLa pandemia le dio un nuevo motivo al algoritmo.\r\n\r\nOtros son activos, es decir, toman decisiones y tienen que explicarlas. Sobresalen el equipo de Warren Buffet, el propio Bridgewater y \r\n\r\nBlackrock, \r\n\r\na quien \r\n\r\nCristina Kirchner \r\n\r\nse refirió alguna vez y con cuyas autoridades \r\n\r\nMauricio Macri\r\n\r\n se reunió. Las compañías locales que cotizan esperan que para ellos se aplique también la idea del grupo adolescente: si se cae todo, no podemos hacer nada. Hay que aceptar las pérdidas y esperar el rebote.  El hecho de aceptar las pérdidas implica recortes de personal. Lo notan los encargados de relaciones con el mercado de empresas argentinas que envían mails con información de la compañía a todo el planeta. Sostienen que desde las PASO cada vez más colegas les dicen que ya no trabajan en la compañía. Como le va mal al equipo, recortan gente o tercerizan el servicio. Para los locales, es un termómetro de la pérdida de interés de los inversores por el país, algo que también recrudecerá por el coronavirus. Las crisis, sin embargo, tienen un final circular. En el peor momento, las personas de las finanzas vuelven a mirar el gráfico mesiánico y a pensar cómo sacarán rédito del crecimiento futuro."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//sociedad/operativo-regreso-el-gobierno-apela-a-mas-aerolineas-para-repatriar-a-pasajeros-nid2345916","date":"21  de marzo de 2020","title":"Coronavirus: \"Operativo regreso\", el Gobierno apela a más aerolíneas para repatriar a pasajeros","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"No queda claro si es una estrategia que fue desplegando diferentes herramientas o, simplemente, un plan que fracasó frente a la magnitud del problema a abordar: \r\n\r\n23.000 argentinos varados en el extranjero,\r\n\r\n ansiosos por regresar. Lo cierto es que si en un primer momento Aerolíneas Argentinas iba a ser la única encargada del \"operativo regreso\", terminaron por admitirse de manera excepcional los servicios de aerolíneas privadas -que ya comenzaron a operar- y se decidió destinar a la misión dos naves de la Fuerza Aérea. Esta semana la Administración Nacional de Aviación Civil (ANAC) definió qué características debe tener un vuelo para estar dentro de las \"excepciones\" que prevé el DNU dictado el jueves pasado y operar pese al cierre de fronteras. Según dispuso, siempre que pidan autorización a la ANAC y acrediten que el servicio responde a \"razones humanitarias de repatriación\", las líneas privadas pueden contribuir con su parte. Latam,\r\n\r\n que admitió tener 10.000 pasajeros propios varados, fue de las primeras empresas que se ofrecieron a realizar \"vuelos de excepción\" y comenzó anteayer. Según dijo a\r\n\r\n LA NACION,\r\n\r\n ese día trajo de Chile y Brasil a 3300 argentinos o residentes en 18 vuelos. JetSmart\r\n\r\n fue otra y concretó anteayer un vuelo de Santiago de Chile a El Palomar, con cerca de 50 argentinos a bordo. La \r\n\r\nlow cost \r\n\r\nFlybondi comenzó ayer a hacer vuelos a Brasil y Paraguay. Trajo a 89 pasajeros de Río de Janeiro. El listado es más amplio; la ANAC autorizó otros 100 vuelos excepcionales para los últimos dos días, que incluyen de Ethiopan Airlines a la brasileña Gol. Están disponibles dos aviones del Ministerio de Defensa para viajar a Perú: un Fokker F27 y un Hércules. Sin embargo, hasta la tarde de ayer la negociación del canciller Felipe Solá con su par peruano, Gustavo Meza, no se encontraba cerrada. El toque de queda en Perú limita al máximo los accesos aéreos. Ya liberada de la responsabilidad exclusiva,\r\n\r\n Aerolíneas Argentinas \r\n\r\ncontinuó agregando ayer vuelos \"especiales\". Son 32 y tienen como destino Miami, Madrid, Lima, San Pablo, Río de Janeiro, Florianópolis, Cancún, Bogotá y Punta Cana. Según la empresa, el esquema dispuesto contempla regresar al país a 7500 personas. Se está muy lejos del número de varados que calculó la Cancillería -23.000-, pero en la compañía afirman que trabajan sobre un universo mucho más chico, que es el de quienes tenían boleto con fecha próxima de regreso. Por la letra chica del operativo dispuesto, Aerolíneas Argentinas recibió dos críticas opuestas. Así como algunas voces se alzaron en contra del gasto que le generará al Estado traer de regreso turistas -tarea que, entienden, no le corresponde-, hubo quienes criticaron el término \"repatriación\" por no ser un servicio gratuito, sino uno que aplica tarifas no inferiores a US$500 más impuestos. \"Estos vuelos son antieconómicos para Aerolíneas -dicen en la empresa-, porque van vacíos a la ida para que la tripulación trabaje solo al regreso. Esto no deja de ser una empresa, y el ticket, aunque sea a una tarifa plana, tiene que ser abonado\". El operativo dispuesto luego de que el Gobierno decretara el cierre de la frontera aérea con zonas afectadas por el coronavirus, tal como se diseñó inicialmente, fue interpretado por algunos como un estrategia de la compañía, que demanda cada año millones de dólares del Tesoro nacional, para validarse en su rol de \"aerolínea de bandera\", figura que hace años dejó de existir en otras latitudes. \"Pensaron que con dos A330 iban a poder justificar su función social trayendo argentinos repartidos por el mundo y no les dio la capacidad con las tripulaciones ni con los aviones\", dicen los más duros. El Gobierno afirma que desde el primer momento supieron que el operativo \"iba a ser complicado\" y ofrecieron opciones. En Aerolíneas Argentinas alegan que fue en sus oficinas donde surgió retrasar el cierre de fronteras para que las compañías privadas pudieran ordenarse. El Gobierno y Aerolíneas Argentinas les recriminan a las empresas privadas no mostrar una actitud de colaboración. En privado, denuncian que algunas cancelaron vuelos antes del cierre de fronteras o hicieron volver aviones con una ocupación baja. La española \r\n\r\nIberia\r\n\r\n polemizó con Solá en Twitter desde su cuenta oficial. \"No volar al país no es una decisión que hayamos tomado nosotros, sino ustedes\", le replicó. Pocas horas más tarde, el Ministerio de Relaciones Exteriores de España anunció que, \"con el apoyo del Gobierno argentino\", Iberia haría hoy un vuelo entre Buenos Aires y Madrid. La Asociación de Transporte Aéreo Internacional (IATA) y la Cámara de Líneas Aéreas en Argentina (Jurca) aclaró que sus asociados están \"desde un principio a disposición para contribuir en lo que esté al alcance de cada una de ellas\". Señalaron que están en contacto con la Cancillería para \"evaluar la posibilidad\" de transportar pasajeros en ambos sentidos. Sin embargo, el gerente general de IATA para la Argentina, María José Taveira, pidió tener presente \"la situación dramática\" que enfrenta la industria a nivel mundial."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/con-aval-del-fmi-guzman-presenta-su-nid2345703","date":"20  de marzo de 2020  • 19:22","title":"Deuda. Guzmán no mostró la oferta, pero dejó entrever que será hostil","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"En una presentación a través de un webcast para protegerse del coronavirus y en medio de una alta expectativa, el ministro de Economía, \r\n\r\nMartín Guzmán, no ofreció hoy detalles sobre la oferta de deuda que le hará a los acreedores privados. \r\n\r\nSí aparecieron en el horizonte algunas nuevas pistas. El funcionario\r\n\r\n adelantó las duras perspectivas sobre el marco\r\n\r\n en el que se desarrollará la negociación -sin incluir el impacto del coronavirus en sus números- y \r\n\r\nadvirtió que las reservas son finitas para seguir pagando intereses\r\n\r\n -algo que el Estado continúa haciendo- en el actual proceso. Tal descripción \r\n\r\nanticipó una posible oferta hostil a la vista. Unas horas antes del informe virtual que brindó el ministro a los acreedores de la Argentina, el \r\n\r\nFondo Monetario Internacional \r\n\r\n(FMI), se animó a decir más que el Gobierno. Más precisamente, que \r\n\r\nla Argentina necesita un alivio en los pagos de la deuda de hasta US$85.000 millones\r\n\r\n, según diferentes escenarios confeccionados. \r\n\r\nLa primera reacción de los mercados financieros fue una nueva caída en los bonos argentinos. Al comienzo de su presentación, Guzmán agradeció por la \"flexibilidad\" a quienes los escuchaban en las actuales \"difíciles circunstancias\" por la pandemia. Sobre las principales variables de la economía a futuro dio \r\n\r\ndos escenarios, uno optimista y otro pesimista.\r\n\r\n Sin embargo, no señaló la forma en la que se alcanzaría una u otra foto, por lo que es probable que los números sean debatidos por los acreedores. Sólo ofreció un indicio que ya había dado previamente.\r\n\r\n \"Ya hicimos un ajuste del gasto masivo. No hay lugar para continuar con esta dinámica\",\r\n\r\n explicó en un perfecto inglés. Con relación al crecimiento, en el mejor escenario este año \r\n\r\nse registraría una caída del PBI de 1%, \r\n\r\nmientras que en 2021, la economía crecería 3%. En la visión pesimista, la retracción sería de 1,5% en 2020, mientras que el año que viene mejoraría un 2,5%. Guzmán hizo entonces una salvedad. \"Este análisis de sostenibilidad es anterior a la situación del coronavirus. Todos alrededor del mundo están aprendiendo sobre el impacto global que tendrá (.) tendremos que revisar estos números\", dijo. Respecto al resultado primario, se prevé para \r\n\r\neste año un déficit de 1,1% del PBI\r\n\r\n en el mejor escenario y de -1,5% en el peor. Para 2021, será de -0,5% o de -0,9%. El equilibrio fiscal podría llegar recién en 2022 o 2023, según los escenarios oficiales que plantean un aumento en la acumulación de reservas y el mantenimiento del superávit comercial. Guzmán comenzó su presentación describiendo la \"crisis económica mayor\" en la Argentina con caída de salarios y jubilaciones reales, un aumento del desempleo y la pobreza, inflación creciente y una retracción del PBI. \"Es una situación dramática\", avisó. Indicó que la caída del gasto del Estado había contribuido al freno de la economía y la demanda agregada, y como consecuencia, a una baja en la recaudación de impuestos. A eso le sumó la reforma tributaria que hizo Mauricio Macri en 2018. \"La deuda de la Argentina no es sostenible\", advirtió Guzmán con las mismas palabras que había utilizado horas antes el FMI. El ministro buscó entonces describir la sostenibilidad: \"Es el camino al equilibrio fiscal y comercial consistentes con el crecimiento y su sostenibilidad\", dijo. A eso le sumó la acumulación de reservas necesarias para que el Gobierno pueda aflojar los controles de capital \r\n\r\n(el cepo). Guzmán describió a la deuda argentina como \"infinanciable, impagable e insostenible\". \r\n\r\nFue entonces cuando el ministro recordó que, pese a esas características, con venia del Congreso y por la ley de Solidaridad Social y Reactivación Productiva, se siguieron pagando intereses de la deuda en dólares con reservas del Banco Central. \r\n\r\n\"Eso mostró el compromiso de la Argentina\", señaló. \"Esto no puede durar para siempre\", indicó luego. Guzmán ratificó que tal decisión se tomó para \r\n\r\n\"ganar tiempo\" \r\n\r\ny comenzar ordenadamente el diálogo con los bonistas. \"Pero no puede seguir pasando una vez que comience el proceso. Las reservas cayeron. Hay un límite para eso y estamos alcanzando ese límite\", indicó. Las palabras del ministro sonaron a \r\n\r\nultimátum para apurar las negociaciones. Sobre el final, Guzmán invitó a los tenedores de bonos a participar la semana que viene en nuevas discusiones en base a la información presentada ayer. Las consultas de los mismos se harán a los emails ugs-consultas@mecon.gov.ar con copia a arg.debtholders@lazard.com. Las futuras interacciones con los acreedores -se indicó- se llevará a cabo a través de videoconferencias por las \"circunstancias excepcionales\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/aislamiento-menos-gente-ayer-comercios-pero-lejos-nid2345659","date":"20  de marzo de 2020  • 16:38","title":"Aislamiento. Menos gente que ayer en los comercios, pero lejos de la cuarentena total","abstract":null,"author":["Alfredo Sainz","Delfina Torres Cabreros"],"key_words":"","body":"\"Hoy veo un 80% menos de movimiento que ayer, pero igual hay mucha gente\"\r\n\r\n, dice Mirta Tarres, repositora de un Carrefour Market ubicado en Lacroze al en 3100, en Colegiales. Con gesto de sorpresa -y hasta un poco de resignación- los empleados de distintos comercios repiten el mismo dictamen sobre lo visto durante las primeras horas de la \r\n\r\ncuarentena total dispuesta en la Argentina:\r\n\r\n hay menos circulación de personas que la de los últimos días, pero mucha más de la que debería. Los supermercados son uno de los pocos comercios habilitados para funcionar -con algunas restricciones en el número de clientes dentro del local- pero el cierre casi total de la actividad comercial en la ciudad no se tradujo en una caída drástica de gente en la calle. Dentro de la tienda de Colegiales\r\n\r\n muchos clientes\r\n\r\n\r\n caminan en parejas,\r\n\r\n aun cuando la decisión más sensata en este contexto, en caso de que sean dos o más personas en el mismo hogar, es que salga solo uno a hacer las compras. También hay alta proporción de mayores de 60 años, incluso cuando el local destina la primera hora de la mañana para atender exclusivamente a esa población. En el sector de verdulería y heladeras, por ejemplo, hay nueve personas: tres de ellas mayores. En la góndola de galletitas, de no más de un metro y medio de ancho, se cuentan seis personas y otras cuatro hacen fila para pagar, tratando de mantener la distancia entre ellas. Con algunos matices, el panorama es similar al que se vivió en otros supermercados de la ciudad, que \r\n\r\ndespués de una semana de fiebre en las góndolas\r\n\r\n\r\n, hoy retomaron un ritmo de actividad un poco más normal, pero lejos de esas imágenes de las calles desoladas que hoy se ven en Madrid o Milán. \"Hoy las tiendas estuvieron un poco más tranquilas, entre otras cosas por las restricciones en el acceso que ya rige en Capital y también por la menor circulación de gente en la calle\", explicaron en el grupo Cencosud, dueño de las cadenas Jumbo, Disco y VEA. \"Hay colas en las entradas de las tiendas para cuidad el flujo dentro de las sucursales.\r\n\r\n Pero la gente se lo toma bien, porque no quiere verse cerca de las aglomeraciones\", explicaron en Coto. En otras cadenas también dieron cuenta de un panorama un poco más tranquilo especialmente si se compara con las imágenes inquietantes de ayer, cuando muchos supermercados fueron desbordados ante la inminencia de la cuarentena. Los supermercados también destacaron como un dato positivo que \r\n\r\nla cuarentena no se tradujo en un mayor ausentismo en sus áreas operativas como la atención de los locales y los centros de distribución\r\n\r\n. \"Hubo algunos problemas de gente que llegó tarde por la menor frecuencia de los colectivos, pero en términos generales no tuvimos mayores problemas de presentismo\", explicaron en otra cadena de las grandes. En el sector, igualmente, precisaron que los mayores problemas los tuvieron en algunas \r\n\r\nplazas del interior, \r\n\r\nespecialmente en provincias que decidieron restringir la circulación de autos y camiones en la ruta. \"En el límite entre Mendoza y San Luis se formaron colas de tres y cuatro kilómetros con camiones parados porque no podían ir de una provincia a la otra y tuvimos que hablar con la Secretaría de Comercio para que solucionarán el problema\", explicaron en una cadena. Puertas adentro, los respositores continúan enfrentando un ritmo de trabajo frenético, sacando mercadería del depósito a medida que la gente vacía góndolas. \r\n\r\n\"Lavandina hay bastante, alcohol no están entregando\"\r\n\r\n, explican en una tienda. Todos cumplen lo que el protocolo manda: mantener todo limpio y desinfectado, lavarse las manos cada dos horas y tener una \r\n\r\nbotellita de alcohol en gel en el bolsillo lateral del pantalón. Juan Estiguerrigue, el guardia del súper de Colegiales, va contando las personas que entran por la puerta y, cuando llega a la número 20, sale a organizar una fila afuera. \r\n\r\n\"Por favor, mantengamos la distancia\"\r\n\r\n, pide, y en la cola de seis personas se agrega una mujer con un bebé a upa que llora. \"Si bien es menos que ayer, hay mucha gente todavía\", dice después, con preocupación. \r\n\r\n\"Yo, de lo que dijo el Presidente, entendí que se puede salir a buscar las provisiones básicas, pero no hacer las compras como de costumbre. Y mirá la gente\"\r\n\r\n. Indica con la cabeza el sector de cajas: algunos tienen el changuito repleto de insumos de todo tipo, otros pasan por la caja rápida con tres tomates y un pedazo de carne. Afuera, Domingo Morgado, repartidor de Rappi, fuma un cigarrillo sentado en su moto mientras espera que le entreguen un pedido. Dice que, si se compara con el jueves, que \"parecía un viernes o sábado a la noche\", la demanda bajó. \"A nosotros nos dijeron que si queríamos quedarnos en la casa, podíamos -dice- pero somos monotributistas y para cobrar tenemos que salir, así que la mayoría está en la calle\". Según cuenta, l\r\n\r\na demanda de productos cambió en el último tiempo:\r\n\r\n la proporción de pizzas, hamburguesas y sushi se redujo y aumentaron los pedidos de supermercados y farmacias. Más allá, cuatro personas esperan para comprar en la vereda de una carnicería -dos de ellos en pareja, con el perro- y una mujer mira a través de las rejas la vidriera de una zapatería. Todos los lugares de comida están abiertos: pizzerías, casas de pastas, comida por por peso. Hasta una pequeña dietética ubicada casi en la esquina de Conesa y Teodoro García. Su dueño dice que colaborará al aislamiento cerrando por las tardes.\r\n\r\n \"No cierro definitivamente porque la gente sigue viniendo y, al igual que en los últimos días, compra en cantidad\"\r\n\r\n, explica. Fuera de la Capital, en el \r\n\r\ncentro comercial de Olivos\r\n\r\n, la cuarentena se vivió con resultados dispares. Sobre la avenida Maipú los únicos locales abiertos eran los supermercados, las verdulerías y las carnicerías y algunas ferreterías. Las casas de ropa, las peluquerías, las mercerías y \r\n\r\nhasta restaurantes tradicionales como La Farola -que se jactaba de estar abierto las 24 horas- amanecieron con las persianas bajas. El apagón comercial, sin embargo, \r\n\r\nno alcanzó para disuadir al público y el tránsito de autos\r\n\r\n y peatones sobre la avenida Maipú se asemejaba más al de un día de semana tradicional que a los de un domingo de enero. En los supermercados del barrio el movimiento volvió a ser más fuerte que el esperado para un día de semana,\r\n\r\n aunque tampoco se alcanzó el pico de ventas que se venían registrando en las últimas jornadas. En las puertas de los grandes supermercados se volvieron a ver \r\n\r\npequeñas colas de clientes\r\n\r\n esperando para entrar, debido a la restricción al acceso que implementaron la mayoría de las cadenas para reducir el contacto social en sus salones de venta. \"El panorama estuvo un poco más tranquilo que los últimos días\", explicó un cajero del Carrefour Market de Maipú al 2900."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//propiedades/cuales-son-los-barrios-en-los-que-reside-mas-gente-soltera-nid2345299","date":"21  de marzo de 2020","title":"Cuáles son los barrios en los que reside más gente soltera","abstract":null,"author":"María Julieta Rumi","key_words":"","body":"La película Medianeras (2011) cuenta la historia de Martín y Mariana, dos porteños solteros, y tiene una premisa interesante: ¿Cómo podés encontrar el amor si no sabes dónde está? Y, si bien esta pregunta no tiene una respuesta fácil, un portal que publica propiedades que están en venta y alquiler de la ciudad de Buenos Aires elaboró un análisis para descubrir en qué barrios hay más personas sin pareja y más espacios de encuentro o para embellecerse, lo que aumentaría las chances de encontrar a la media naranja. El sitio Properati tomó datos del Censo Nacional y los combinó con información del Relevamiento de Usos del Suelo de la Ciudad de Buenos Aires para detectar dónde hay una mayor proporción de población sin pareja y más disponibilidad de locales que pueden resultarles atractivos. ¿Cómo definieron en qué consta un local atractivo para personas solteras? \"Con una metodología netamente arbitraria, basada en prejuicios y estereotipos de la soltería\", respondieron, y seleccionaron los siguientes: discotecas, centros de estética corporal, peluquerías y barberías, gimnasios, restaurantes, bares, hoteles alojamiento, camas solares, locales de tatuajes, tarot y sex shops. En total, tomaron en cuenta 10.574 locales registrados. En cuanto a la proporción de población soltera, se tomó el porcentaje de jefes y jefas de hogar que no viven con sus parejas y se utilizó como indicador de la soltería en cada barrio. Al procesar estos datos, se concluyó que los barrios más atractivos para las personas solteras que buscan dejar de serlo son San Nicolás, Balvanera, Monserrat y Recoleta. En el barrio de San Nicolás, un 35 por ciento de las personas son solteras y hay una densidad de 204 locales de interés por kilómetro cuadrado, destacándose las nueve discotecas y 93 peluquerías. En segundo puesto se encuentra Balvanera, con 170 locales por km², ya que contabiliza 730 locales de interés en 4,3 kilómetros de superficie, destacándose los hoteles, peluquerías y lencerías. Por su parte, Monserrat se destaca por los restaurantes y Recoleta, por los centros de estética, gimnasios y locales de tatuajes. En este caso, el 30 por ciento de sus residentes son solteros y tiene 128 locales por km². La lista se completa con Recoleta con el 29 por ciento de solteros y 104 locales por km²; San Telmo con el 26 por ciento y 118 locales por km²; . Almagro con el 25 por ciento y 108 locales por km²; Constitución con el 26 por ciento y 86 locales por km²; Palermo con el 27 por ciento de solteros y 75 locales por km²; Villa Crespo con el 22 por ciento de solteros y 92 locales por km² y con Colegiales (23% de solteros y 78 locales por km²). Más allá de esos datos, lo cierto es que los argentinos, prefieren vivir acompañado. De hecho, más de la mitad de los argentinos apuesta por la convivencia. La conclusión se extrae de una encuesta realizada por Zonaprop que demostró que el 76,20% de los entrevistados convive con alguien. Un dato curioso es que la mayoría prefiere un amigo muy cercano antes que un pariente. En números, el 56,41% respondió que, a pesar de poder afrontar los gastos de un departamento por su cuenta, se mudaría con alguien. El 50,91% de quienes contestaron explicó que elegiría un amigo de confianza y sólo el 8,72% se mudaría con un conocido. Además el 60,46% le resulta indistinto si la persona con la cual va a convivir es de su mismo sexo o no. A la hora de pensar en las razones por las cuales se prefiere vivir con alguien, el estudio obtuvo como resultado que la mayor causa es sentirse acompañado (54,02%). Por otro lado, un 23,71% manifestó que compartiría un departamento para dividir gastos y un 22,28% afirmó que viviría con un amigo porque le parece divertido. Con respecto a la cantidad de personas conviviendo, el 75,21% respondieron que no compartieron departamento con más de un amigo, el 13,88% con dos amigos, el 3,56% con tres amigos y el 7,35% con más de tres amigos."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/cuarentena-total-confusion-comercios-abiertos-espera-reglamentacion-nid2345643","date":"20  de marzo de 2020  • 15:21","title":"Cuarentena total. Comerciantes confundidos y servicios gratis en el primer día","abstract":null,"author":"Sofía Terrile","key_words":"","body":"Apps de delivery\r\n\r\n que entregaron comida esta mañana, \r\n\r\nrestaurantes\r\n\r\n abiertos y \r\n\r\nlavanderías\r\n\r\n cerradas. Esos fueron algunos de los grises que dejó el decreto que estableció la \r\n\r\ncuarentena total,\r\n\r\n al menos en las primeras horas de la \r\n\r\njornada laboral,\r\n\r\n antes de que se conozca la \r\n\r\nreglamentación\r\n\r\n con los detalles. Esta mañana, las \r\n\r\napps de delivery\r\n\r\n fueron las primeras en enviar comunicados respecto de su funcionamiento en estos días de cuarentena total. PedidosYa y Uber Eats ofrecieron dar sus servicios de manera gratuita. El primero anunció que está planeando \"hacer un esfuerzo significativo durante el fin de semana largo\" para que su delivery sea gratis. Por su parte, Glovo aclaró que acordó con la cadena Farmacity ofrecer de forma \r\n\r\ngratuita\r\n\r\n el servicio de \r\n\r\nentrega de compras de farmacia.\r\n\r\n Mientras tanto, en todas las apps de delivery había oferta de entregas de comida, con opciones de todo tipo. LA NACION\r\n\r\n se comunicó con la Asociación de Hoteles Restaurantes Confiterías y Cafés y consultó por el funcionamiento de los \r\n\r\nestablecimientos gastronómicos\r\n\r\n durante la cuarentena total. El decreto aclara que \"se suspende la apertura de locales, centros comerciales, establecimientos mayoristas y minoristas, y cualquier otro lugar que requiera la presencia de personas\", y es por eso que los salones de los restaurantes y cafés se encuentran cerrados. En el caso de \r\n\r\nlos que operan con delivery, \r\n\r\nfuentes del sector dijeron que no hay claridad respecto de cómo funcionarán. Por un lado, el personal gastronómico no está entre los profesionales exentos. Por el otro, el ítem 19 del artículo 6 del decreto, que establece las actividades exceptuadas, menciona al \"reparto a domicilio de alimentos\". Mientras esperan la reglamentación, algunos locales siguieron funcionando. \"Mantenemos únicamente el delivery, tomando los recaudos necesarios sin incumplir la cuarentena\", explica un restaurante que está funcionando bajo esta modalidad. Para el dueño de este local, el artículo 19 exime a su actividad, siempre y cuando no abra el salón al público. Consultado por la presencia del personal gastronómico, dice que entiende que puede estar en el local porque sería parte de un rubro eximido. Otros locales gastronómicos eligen no abrir ni en modalidad \r\n\r\ntake away\r\n\r\n ni delivery. Por caso, McDonald's cerró por completo sus locales hasta el 31 de marzo inclusive. Algo similar ocurre en \r\n\r\nMercado Libre. \r\n\r\nVoceros de la compañía informaron que continuarán brindando su servicio de comercio electrónico en el país. Los servicios postales y de distribución de paquetería son unos de los \"eximidos\" de cumplir con la prohibición de circulación.\"Si bien la operación se encuentra funcionando, los usuarios pueden seguir realizando sus compras, aunque \r\n\r\nes posible que se extiendan algunas fechas de entrega más allá de los tiempos habituales\",\r\n\r\n añadieron.  Consultados respecto de qué tipo de productos se puede adquirir, aclararon que dependerá de si el proveedor se encuentra trabajando y que los que puedan operar de acuerdo con el decreto los van a seguir haciendo. En caso contrario, se protegerá la reputación del vendedor. Los \r\n\r\nsupermercados\r\n\r\n seguirán funcionando con las precauciones que ya tomaban: distancia social en sus tiendas físicas, horarios especiales de atención para población de riesgo y limitaciones de cantidad de clientes dentro de los comercios. También está disponible la opción de delivery, aunque con las demoras correspondientes a un período de emergencia. En el caso de las\r\n\r\n lavanderías,\r\n\r\n otro de los comercios que podrán seguir funcionando durante la cuarentena, Laverap comunicó que no abrirá sus puertas. Mr Jeff, otra cadena, permanecerá en actividad. 5áSec, otra cadena con varias sucursales, recomendó a sus franquiciados \"respetar el aislamiento\" y alegó que sigue la interpretación de la Unión de Obreros Empleados Tintoreros, Sombrereros y Lavaderos, que entiende que las lavanderías que están exceptuadas de la cuarentena total son \r\n\r\naquellas que laven para el sector de la salud, laboratorios y refinerías de combustible. La cadena de \r\n\r\nveterinarias\r\n\r\n Puppi's informó que establecerá horarios reducidos de atención, de 10 a 18, y mayor foco en el delivery. Los \r\n\r\nbancos\r\n\r\n recibieron temprano la \r\n\r\ncomunicación del Banco Central que les indicó cómo operar:\r\n\r\n sin atención al público, con cajeros automáticos disponibles y con prórrogas para la acreditación de cheques y el vencimiento de financiamientos, entre otras medidas. La \r\n\r\napp de movilidad\r\n\r\n Cabify sigue funcionando, confirmaron voceros de la firma. Uber, en cambio, aconsejó a sus conductores y usuarios que se queden en sus casas. \"Estaremos analizando en las próximas horas cuál es la mejor manera en la que la app puede colaborar con la prestación de servicios esenciales a personas que deben seguir trabajando, y con la atención de situaciones de emergencias, de acuerdo a lo que dispongan las autoridades y la normativa vigente\", añadieron desde la empresa. Para quienes deban moverse con el auto por razones de fuerza mayor o porque están entre los \"eximidos\", \r\n\r\nlas estaciones de servicio \r\n\r\nde YPF, Shell, Axion y Puma Energy atenderán al público, con el mínimo personal que habilite la operación. También se mantendrán abiertos sus quioscos, pero no se podrá comer en el lugar; solo se venderán productos para llevar. La producción de petróleo y la refinación quedan excluidos del aislamiento obligatorio, por lo cual no se espera que haya desabastecimiento. La Cámara de Garajes, Estacionamiento y Actividades Afines (Cagesra) aclaró que, en la ciudad de Buenos Aires, las \r\n\r\nplayas de estacionamiento\r\n\r\n por hora o estadía tendrán flexibilidad de apertura o no \"en función de la necesidad de cada dueño\". En el caso de un garage comercial y privado por día o mensual se establecerá una guardia mínima de 8 a 20 o la posibilidad de guardia de 24 horas si se desea, incluidos sábados y domingos."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/cuarentena-total-como-impacta-trabajo-servicio-domestico-nid2345720","date":"20  de marzo de 2020  • 16:20","title":"Cuarentena total: cómo impacta en el trabajo de servicio doméstico y de cuidado de personas","abstract":null,"author":"Silvia Stang","key_words":"","body":"Durante la vigencia del \r\n\r\naislamiento social, preventivo y obligatorio\r\n\r\n decretado por el presidente Alberto Fernández, ¿qué ocurre con las relaciones laborales de \r\n\r\nservicio doméstico\r\n\r\n? ¿es, en algunos casos, un trabajo que amerita que haya \r\n\r\nexcepciones \r\n\r\na la obligatoriedad de que los ciudadanos se queden en sus casas y no circulen? Una comunicación de la \r\n\r\nUnión del Personal Auxiliar de Casas Particulares\r\n\r\n (Upacp) señala que uno de los puntos del artículo 6 del decreto 297 -el que enumera las excepciones a la regla de aislamiento social- se vincula con esta actividad en particular. Concretamente, es el párrafo referido a \"las personas que deban asistir a otras con discapacidad, a personas mayores, a niños, a niñas y a adolescentes\". Esto aplica, según confirmaron a \r\n\r\nLA NACION\r\n\r\n fuentes del Ministerio de Trabajo, a quienes se desempeñan bajo la categoría de \r\n\r\ncuidado de personas\r\n\r\n, una de las contempladas en el cuadro del régimen del personal de casas particulares. De esta manera, no hay excepción para cumplir con el aislamiento en los casos en que el trabajo doméstico esté comprendido en las categorías 1 (supervisores de las tareas en el hogar); 2 (personal para tareas específicas, como cocineros y jardineros); 3 (caseros), y 5 (tareas generales). Quienes trabajan desarrollando cualquiera de este tipo de actividades (las mencionadas en el párrafo anterior) no deben concurrir a hacerlas, mientras que los empleadores sí les deben abonar la \r\n\r\nremuneración habitual,\r\n\r\n según confirman tanto en la Upacp como en la cartera laboral.\r\n\r\n Desde este mes, los pagos al personal tienen un incremento de 5%,\r\n\r\n según la resolución 1 de la Comisión Nacional de Trabajo en Casas Particulares, ya publicada en el \r\n\r\nBoletín Oficial. Quienes se dedican a cuidar a otras personas, ya sea a niños, a ancianos, a enfermos o a personas con discapacidad, sí deben concurrir a sus lugares de trabajo en estos días. \r\n\r\nY los empleadores deben extenderles un certificado para que sea presentado ante un eventual control mientras se trasladan entre sus casas y el lugar de trabajo. ¿Qué hay que incluir en ese certificado, habilitante para circular por la calle? Según la resolución 219 del Ministerio de Trabajo e información adicional aportada por el sindicato de la actividad, deben constar allí: *Datos del empleador: nombre y apellido, teléfono, domicilio (que es, en estos casos, el lugar de trabajo de quien lleva la certificación), CUIT o CUIL. *Datos de quien trabaja: nombre y apellido, tipo y número de documento y tarea específica que desarrolla (que debe ser, lógicamente, una de las contempladas en las excepciones a la obligatoriedad de aislamiento y que, por lo tanto, permiten que los trabajadores circulen por el espacio público). En una nota publicada en su sitio web, el sindicato de trabajadores de casas particulares recomienda, una vez más, el diálogo entre las partes. Más allá de que quienes cuidan a personas están al margen de la exigencia de aislamiento, no hay que olvidar que sigue vigente la norma que indica que \r\n\r\nno corresponde asistir al lugar de trabajo si se tiene alguna de las causas que ya obligaban a una cuarentena\r\n\r\n antes del decreto vigente desde el 20 de marzo (haber estado en determinados países del exterior, por ejemplo). Además, siguen en pie las justificaciones de inasistencia si quien trabaja tiene 60 años o más de edad, si está embarazada, si tiene enfermedades respiratorias crónicas o cardíacas, o si sufre inmunodeficiencia, diabetes o insuficiencia renal crónica y está en diálisis (o con posibilidades de ingresar a diálisis en los próximos seis meses)."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/boom-ventas-los-ganadores-menos-pensados-crisis-nid2345294","date":"20  de marzo de 2020  • 10:39","title":"Boom de ventas. Los ganadores menos pensados de la crisis","abstract":null,"author":["Esteban Lafuente","María Julieta Rumi"],"key_words":"","body":"Las escenas que se vieron durante los últimos días en distintos supermercados con \r\n\r\nlargas colas\r\n\r\n se empezaron a replicar, aunque en menor medida, a partir del lunes pasado en \r\n\r\nlocales que venden elementos de entrenamiento y máquinas para ejercitarse,\r\n\r\n cuando ya era inminente el \r\n\r\ncierre de gimnasios\r\n\r\n para prevenir la expansión del \r\n\r\ncoronavirus.\r\n\r\n La imagen se replicó en jugueterías, empresas de juegos de mesa y locales de venta de alimento para mascotas. \"Hay fila para entrar a la tienda desde que arrancó la semana. Parece Navidad. Después de un enero y febrero en que no había habido nada de movimiento ahora \r\n\r\ntenemos un 100% más de ventas.\r\n\r\n La gente se lleva de todo, pero sobre todo barras, discos y bancos\", contó a\r\n\r\n LA NACION\r\n\r\n Sergio, un empleado de un local ubicado en Scalabrini Ortiz al 400, en el barrio porteño de Villa Crespo, líder en venta de artículos deportivos. El cierre de los gimnasios, explica, multiplicó la demanda de sus productos, y trabajó a capacidad plena hasta ayer, cuando se dispuso la cuarentena total. En tanto, Fernando, de Deportes Full, otro negocio sobre Scalabrini Ortiz, pero al 200, dijo que tienen mucha gente esperando afuera del local desde el lunes. \"No tomamos pedidos por teléfono para no comprometernos porque por ahí le dijimos a un cliente que sí tenemos algo y cuando viene a buscarlo no hay. Los distribuidores están colapsados y también los fletes con los que trabajamos porque no dan abasto con el caudal de despachos que también reciben de otros negocios como veterinarias\", agregó Sergio. \"Nosotros tenemos en general mucho público y hay más movimiento y compras de particulares, pero también bajaron los pedidos de escuelas. Quizás parece que hay mucha más gente, pero porque también las colas se hicieron afuera por un tema de cuidado y de prevención contra el virus\", explicó. Más allá de esto, al igual que su colega, habló de un\r\n\r\n incremento en las ventas de pesas, discos, barras y mancuernas\r\n\r\n, todos elementos que sirven para entrenar desde el hogar. \"Estamos vendiendo más que en Navidad\",\r\n\r\n dice Candelaria Mantilla, fundadora de Maldón, un emprendimiento familiar que se dedica exclusivamente al diseño y producción de \r\n\r\njuegos de mesa,\r\n\r\n cuya actividad se aceleró en las últimas semanas. Tuvieron más pedidos, crecieron los envíos y hasta se terminó el stock de algunos de sus productos. \"Lo que disparó todo es que la gente tuvo que quedarse en las casas. Ahí se empezó a vender un montón. Las familias compran para prepararse porque imaginaron que va a pasar lo mismo que en otros países con la cuarentena total\", dice Mantilla, quien junto a sus hermanos creó un catálogo de 20 títulos que incluyen El Erudito, El Melómano o El Memorioso.  Según cuenta, en las últimas semanas hubo un cambio en su rutina tradicional. Habitualmente, Maldón concentra sus ventas en locales físicos (librerías, jugueterías y supermercados), pero en las jornadas recientes se disparó la venta directa, a consumidor final. La empresa tiene su sede en Palermo, donde arman los juegos y despachan los pedidos. Con la creciente demanda, algunos de los títulos más solicitados ya se agotaron. \"En general todavía tenemos stock, pero aceleramos el armado para poder responder\", dice Mantilla. En su operación habitual, Maldón manda a producir los elementos necesarios (cajas, fichas, cartas, tablero, entre otros) para conformar hasta 1000 ejemplares de cada título, y luego ensamblan las cajas conforme avanzan los pedidos. En este escenario, debieron incrementar el ritmo de su actividad en el taller para no ver comprometido el stock.  \"Antes de que esto ocurriera veníamos creciendo, porque la tendencia de los juegos de mesa es muy fuerte. Hay cafés y bares especializados y afuera el sector crece 20% anual hace seis años. Esto está llegando al país\", agrega Mantilla. La situación se replica en Devir Argentina, la empresa que trae al país el Catán, uno de los juegos de mesa más populares de los últimos tiempos. Con boom de llamados y mails, la empresa quintuplicó sus ventas en el último mes, en un fenómeno que combina el efecto coronavirus con el creciente interés por este producto. \"El Catán se agotó. Las previsiones para traer juegos para tres o cuatro meses volaron en enero y rompió cualquier proyección. La demanda se nota que sigue en alta. Recibo 30 mails por día preguntando\", dice Juan Del Compare, gerente de juegos organizados en la empresa, que importa sus productos desde las oficinas de la compañía en Barcelona. Sin venta directa, Devir comercializa sus juegos a través de una red de tiendas físicas, que incluye comiquerías y algunas casas especializadas.  La pandemia tuvo, sin embargo, su impacto negativo. Por las restricciones a la circulación, y de forma preventiva, debieron cancelar encuentros donde muchos seguidores se convocan para competencias de Catán y otros juegos. \"Suspendimos todas las actividades que estábamos haciendo, con tours por tiendas, demostraciones o torneos, pero replicamos lo que se hizo en la península ibérica de estimular que la gente se quede en casa y comparta a través de las redes a qué juegan y con quién\", dice Del Compare. Otro rubro que experimentó un boom impensado es el \r\n\r\ndelivery de comida para perros y gatos.\r\n\r\n De acuerdo con Gonzalo Sisack Novillo, fundador de la plataforma \r\n\r\nMis Pichos\r\n\r\n, desde el viernes \r\n\r\nlos pedidos no dejaron de escalar y ante cada nuevo anuncio aumentaron un 50%. Según él no crece tanto el ticket promedio ya que los productos que ellos venden son premium y una bolsa de 15 kilos de comida para perro oscila entre los $1000 y los $5000, sino que los clientes se multiplicaron por cuatro. Por caso \r\n\r\nayer cerraron con una facturación diaria de $3 millones. Y, más allá de la comida, Sisack Novillo dijo que hay mucho pedido de \r\n\r\nproductos antipulgas \r\n\r\nporque los argentinos estarían muy preocupados por la higiene de su hogar ante una inminente cuarentena."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/cuarentena-preocupacion-pago-tarifas-se-hacen-forma-nid2345257","date":"20  de marzo de 2020  • 18:44","title":"Cuarentena. Preocupación por el pago de tarifas que se hacen de forma presencial","abstract":null,"author":"Sofía Diamante","key_words":"","body":"Primero está la salud. Con esa premisa en mente, el Gobierno declaró una cuarentena obligatoria y limitó al mínimo e indispensable el movimiento en la calle, a pesar de que esto traiga consecuencias en la economía, que de un día para el otro quedó reducida en su actividad. Esto se agrava aún más en la Argentina, que está atrasada en tema de compras y cobros digitales: todavía, \r\n\r\nla mayor parte de la población paga sus facturas de forma presencial, \r\n\r\nya sea en oficinas comerciales o en empresas de cobranza, como \r\n\r\nPago Fácil y Rapi Pago. Se calcula que \r\n\r\nalrededor de 20 millones de clientes por mes se acercan a los comercios de empresas de cobranza extrabancaria para pagar sus servicios.\r\n\r\n Esto incluye a las tarifas de luz, gas y agua, impuestos provinciales, tarjetas de crédito, boletas de cable de televisión y telefonía móvil, consorcios, prepagas y colegios, entre otros. En \r\n\r\nEdesur, \r\n\r\npor ejemplo, indicaron que \r\n\r\nel 70% de sus usuarios paga la factura de forma presencial\r\n\r\n en oficinas comerciales o en las empresas de cobranza. \"Todavía \r\n\r\nla conducta promedio del argentino es pagar en efectivo y quedarse con la factura sellada.\r\n\r\n El tema con la cuarentena es que si la gente no sale de la casa, no paga las boletas\", indicaron. En las empresas de distribución de gas sucede lo mismo. Camuzzi indicó que \r\n\r\nsolo el 40% de sus clientes cancelan las tarifas de forma remota\r\n\r\n en distintas plataformas, como oficina virtual, débito o crédito automático, Pago mis cuentas y \r\n\r\nhomebanking\r\n\r\n. En Naturgy, por su parte, coinciden en que un poco más del 50% de los usuarios paga las facturas en sucursales físicos. \"Se está lanzando una campaña fuerte para que \r\n\r\nlos sectores no bancarizados puedan hacer el pago a través de billeteras virtuales\",\r\n\r\n comentaron. Al igual que en el resto de la economía que quedó paralizada, el problema mayor con el retraso del pago de las tarifas es que \r\n\r\nel aumento de la morosidad también afecta a la recaudación del fisco.\r\n\r\n En las boletas de electricidad, por ejemplo, los impuestos directos representan alrededor de un 21,5%, mientras que los indirectos alcanzan al 48%. En las de gas, los tributos significan el 24%. Como alternativa al pago presencial, las empresas están sugiriendo que los clientes se adhieran con el número de identificación del servicio en las facturas en las distintas modalidades de pago por internet en plataformas como Pago Mis Cuentas, tanto en su web (www.pagomiscuentas.com) como dentro del \r\n\r\nhomebanking\r\n\r\n con que cuente cada usuario, así como también a través de las aplicaciones para celulares. De este modo, no solo podrán pagar sino también recibir alertas antes de los vencimientos y adherirse al débito automático. La recaudación impositiva es la principal fuente de ingresos del Estado.\r\n\r\n Dentro de estos impuestos, el \r\n\r\nIVA es el que mayor peso tiene.\r\n\r\n Al paralizarse el consumo, el Gobierno tendrá una merma importante en la recaudación. Lo mismo sucederá con los derechos de exportación e importación, ya que caerá el comercio exterior, y los ingresos por seguridad social (empleados), donde la AFIP ya adelantó que habrán beneficios, como \r\n\r\nla eliminación del pago las contribuciones patronales. Esta situación se agrava en un contexto donde \r\n\r\nel Gobierno debe aumentar el gasto fiscal para evitar que la economía colapse.\r\n\r\n En la semana, ya se anunció que, a través de un paquete de medidas de promoción de la actividad, \r\n\r\ninyectarán $700.000 millones. \r\n\r\nEl problema mayor que es que la Argentina tiene déficit fiscal, gasta más de lo que le ingresa, y tiene al mercado de crédito cerrado, con poco acceso al financiamiento."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/cuarentena-como-funcionaran-bancos-segun-orden-les-nid2345590","date":"20  de marzo de 2020  • 10:38","title":"Cuarentena total. Cómo funcionarán los bancos según la orden que les dio el BCRA","abstract":null,"author":"","key_words":"","body":"Sin atención al público, sin compensación de cheques y con cajeros automáticos abastecidos. A grandes rasgos, así funcionarán l\r\n\r\nos bancos y las casas de cambio durante la \r\n\r\n\r\ncuarentena total\r\n\r\n, de acuerdo a lo dispuesto por el \r\n\r\nBanco Central\r\n\r\n esta mañana. En la \r\n\r\nComunicación A6942,\r\n\r\n la entidad dirigida por Miguel Pesce estableció que, \r\n\r\ndesde hoy hasta el 31 de marzo inclusive, \r\n\r\ndurante la cuarentena total por el coronavirus, las entidades financieras y cambiarias\r\n\r\n no podrán abrir sus sucursales para atender al público. En ese período, dice el texto, estas entidades podrán continuar prestando sus servicios habituales, pero de forma remota. Es decir, a través del \r\n\r\nhome banking\r\n\r\n se podrán constituir \r\n\r\nplazos fijos,\r\n\r\n se podrán otorgar financiaciones y se podrán utilizar todos los servicios relacionados con el sistema de pagos.  El mercado de cambios seguirá operando en forma remota. Es decir, \r\n\r\nque si un cliente quiere comprar su cupo mensual de US$200, debería poder hacerlo sin problemas en su home banking. En el caso de las \r\n\r\noperaciones cambiarias mayoristas\r\n\r\n y las licitaciones de Letras de Liquidez (Leliq) que serán el 25 y 26 de este mes, el BCRA garantizará la operatoria a través del Siopel, un sistema de negociación electrónica. La comunicación además insta a los bancos a adoptar las medidas necesarias \r\n\r\n\"para garantizar la suficiente provisión de fondos en cajeros automáticos\r\n\r\n y la continuidad de la operatoria relacionada con la extracción de efectivo en puntos de extracción extrabancarios\". Añade que el BCRA garantizará la provisión de efectivo para este fin.  Cabe aclarar que la \r\n\r\nCasa de Moneda, los servicios de cajeros automáticos, el transporte de caudales\r\n\r\n y todas aquellas actividades que el BCRA disponga \"imprescindibles para garantizar el funcionamiento del sistema de pagos\" quedan exceptuados del cumplimiento de la cuarentena y de la prohibición de circular. Además, deberán mantenerse operativas las Cámaras Electrónicas de Compensación, el Medio Electrónico de Pagos, las \r\n\r\nredes de cajeros automáticos\r\n\r\n y de transferencia electrónica de fondos, las administradoras de \r\n\r\ntarjetas de crédito y débito,\r\n\r\n los adquirentes y procesadores de medios de pago electrónicos, los proveedores de servicios de pago, así como sus prestadores conexos y toda otra infraestructura de mercado necesaria para la normal prestación de los servicios de las entidades financieras y de los sistemas de pago. Los \r\n\r\nvencimientos de financiaciones (préstamos)\r\n\r\n de entidades financieras que sean durante la cuarentena pasarán al 1 de abril. Ese mismo día se reanudará la \r\n\r\ncompensación electrónica de cheques,\r\n\r\n también suspendida por estos días. \"Este lapso de días no computará para el vencimiento de plazo de 30 días para su presentación\", aclara la comunicación. Con respecto a la \r\n\r\nbolsa de valores y mercados de capitales\r\n\r\n autorizados por la Comisión Nacional de Valores (el organismo estatal que regula la actividad bursátil), la Caja de Valores y los agentes de mercado de capitales registrados ante la CNV, se admitirá su operatoria en forma remota."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/suben-este-mes-salarios-del-personal-servicio-nid2345616","date":"20  de marzo de 2020  • 12:31","title":"Suben desde este mes los salarios del personal de servicio doméstico","abstract":null,"author":"","key_words":"","body":"El \r\n\r\nMinisterio de Trabajo \r\n\r\ndecidió establecer un incremento salarial para el personal de \r\n\r\nservicio doméstico\r\n\r\n desde este mismo mes de \r\n\r\nmarzo\r\n\r\n, en tanto que en \r\n\r\nmayo \r\n\r\nse adicionará otra suba. De acuerdo con la resolución 1/2020 de la\r\n\r\n Comisión Nacional de Trabajo en Casas Particulares,\r\n\r\n el incremento salarial \"mínimo y uniforme\" será de 5% desde los ingresos de este mes de marzo. Y en abril se adicionará otro 5% no acumulativo (es decir, considerará, para el cálculo, el valor previo a incluirse el primer 5%). Los valores publicados en los anexos de la resolución, de todas formas, son algo inferiores a la aplicación de un 5% sobre las remuneraciones vigentes desde noviembre último. Así, para el caso del personal que presta servicios por tareas generales y con retiro del hogar donde se abaja, \r\n\r\nla remuneración mensual por jornada completa pasa desde este mes de $16.515 a $17.150,50,\r\n\r\n en tanto que \r\n\r\nel pago por hora se incrementa de $134 a $139,50. \r\n\r\nEn mayo esos valores serán de $17.785,5 y de $144,50, respectivamente. Para quienes trabajan en \r\n\r\ntareas generales de la casa, pero sin retiro, la remuneración mensual se eleva de $18.364 a $19.070,50 desde este mes,\r\n\r\n y el salario horario, de $144 a $150. En mayo esas cifras serán de $19.777 y de $155,5, en cada caso. La decisión fue tomada sin acuerdo de partes porque, \r\n\r\nsegún se cita en los considerandos de la medida, en las reuniones que hubo el 28 de febrero y día 4 de este mes no llegó a alcanzarse un consenso. En caso de tratarse de trabajo de cuidado de personas, desde este mes el pago por hora será de $150 (con retiro) o de $168,50 (sin retiro) y el mensual, de $19.070 (con retiro) y de $21.252,5 (sin retiro). "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/la-produccion-autos-creceria-2-exportacion-subiria-nid2344866","date":"20  de marzo de 2020  • 13:28","title":"Plantas paradas. Automotrices frenan producción y el escenario se complica","abstract":null,"author":"Gabriela Origlia","key_words":"","body":"CORDOBA. Las automotrices, como la mayoría de las empresas de país, \r\n\r\ntomaron prevenciones para sus trabajadores\r\n\r\n ante el avance del Covid-19 , enviaron a sus casas a los empleados de áreas soporte y aseguraban que todavía tienen piezas que llegan desde diferentes países -especialmente Brasil- en stock. Pero la decisión de una cuarentena total no las exceptuó\r\n\r\n y las que hasta ayer estaban trabajando suspendieron a sus operarios. \r\n\r\nFord, Volkswagen y Fiat son algunas de las terminales que decidieron interrmpir su producción.\r\n\r\n En este escenario, la consultora Abeceb ya recalculó que, en el mejor escenario, la industria este año crecería dos por ciento y no siete como proyectaban hace algunas semanas. Franco Roland, economista experto de la consultora en el sector, advierte a \r\n\r\nLA NACION \r\n\r\nque por la irrupción de la pandemia, en el corto plazo las cifras de patentamientos \"no están reflejando una caída abrupta, pero ni bien las limitaciones de desplazamiento se profundicen, se hundirán por unas semanas\".  Si la cuarentena general se extendiera por dos semanas, \r\n\r\nentre marzo y abril se perderían unas 10.000 unidades y de prolongarse un mes, 25.000.\r\n\r\n En diciembre estimaban una baja interanual de 10% del mercado interno. Ahora, \r\n\r\nla caída proyectada llega a 20%. Respecto de las exportaciones que aparecían como un \r\n\r\ndriver \r\n\r\npara el sector, subraya que \r\n\r\nel limitante al tránsito de personas condiciona también a la logística\r\n\r\n y que las complicaciones en Brasil son lo más preocupante. \r\n\r\nAbeceb recortó sus previsiones de crecimiento de ventas afuera a la mitad, de 10% a cinco por ciento. Aunque hay cierre de fronteras, el decreto dispuso una excepción al ingreso al país de quienes hacen traslado de mercaderías, aunque se \"verifica\" que se encuentren \"asintomáticos\" y que cumplan las disposiciones de la autoridad sanitaria. Fuentes de Transporte explicaron a este medio que es el modo \"de garantizar el abastecimiento de la población\". Por eso, las automotrices siguen recibiendo a los camiones con piezas, por ejemplo, desde Brasil. Hasta ayer ninguna empresa había instrumentado suspensiones pero hoy el panorama es otra. \r\n\r\nTodas pararon sus plantas. Desde \r\n\r\nToyota\r\n\r\n explicaron que venían aplicando medidas internas alineadas a las disposiciones de las autoridades sanitarias en pro de la salud pública, los empleados y la continuidad de la operación. Los integrantes de grupos de riesgo no iban hasta nuevo aviso, reforzaron limpieza de espacios comunes y extendieron horarios de comedor para evitar muchas personas, cancelaron viajes internacionales e internos hasta el 31 de marzo y capacitan a su gente en prevención. \"No hay cese de producción. Por el momento no se habían generado dificultades con el abastecimiento de autopartes\", señalaron desde la empresa. En la planta de \r\n\r\nRenault \r\n\r\nde Santa Isabel (Córdoba) tenían \"medidas de resguardo\" y distancias de separación para los operadores y excluyeron por seguridad a los grupos de riesgo. Fuentes de la compañía indicaron que también estaban abastecidos. En las instalaciones en Rosario de\r\n\r\n General Motos \r\n\r\nadelantaron suspensiones que van desde ayer hasta el 31 de este mes en acuerdo con el Smata (ya estaban definidas) a la vez que sostienen que no están \"afectados y tampoco los proveedores\" por cortes de la cadena logística. \"El flujo de importaciones continúa\", agregan. Fuentes del grupo\r\n\r\n Fiat Chrysler Automobile (FCA)\r\n\r\n confirmaron que hoy se cortó la producción, al igual que en \r\n\r\nPeugeot, Ford y Volkswagen\r\n\r\n (autos y cajas de velocidad). Todas tenían planes de prevención, pero el decreto modificó el escenario. La decisión de suspender la actividad también llegó a las empresas vinculadas con el sector. Hoy, la empresa de neumáticos Pirelli anunció la interrupción de la actividad en sus plantas de Sudamérica (tres en Brasil, una en la Argentina), y que buscará mantener el abastecimiento a los clientes con el stock que aún tiene acumulado. En ese contexto la Cámara de Industriales Metalúrgicos de Córdoba -donde hay proveedores de todas las terminales del país- advierte que sin medidas estatales concretas, en pocas semanas \r\n\r\nno podrán cumplir con sus obligaciones financieras,\r\n\r\n lo que complicará aún más la crisis causada por la pandemia. Pidieron a las autoridades: cobertura salarial del Estado para los empleados licenciados (mayores de 60 años u otras categorías vinculadas con el coronavirus); diferir el pago de contribuciones de aportes y contribuciones a la seguridad social a todos los sectores de la industria; ampliar el programa Repro a todos los sectores de la industria; establecer un régimen especial de subsidio al empleo para los sectores afectados; acelerar la liquidación de bonos de bienes de capital y reintegro a las exportaciones. También establecer la suspensión de las paritarias correspondientes a ese año; postergar plazos para adherr a moratoria de \r\n\r\nAFIP;\r\n\r\n suspender medidas cautelares y juicios de AFIP; compensar IVA técnico con otros impuestos; aplicar diferimientos de plazos de presentación de obligaciones de información, declaraciones juradas y cualquier otro tipo de requerimiento fiscal; cancelar aumentos de servicios públicos (luz, gas y agua) mientras dure la crisis, así como también suspender cortes en casos de falta de pago y disponer planes de pago."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/pandemia-el-coronavirus-podria-cobrarse-casi-25-nid2345314","date":"20  de marzo de 2020  • 20:07","title":"Pandemia. El coronavirus podría cobrarse casi 25 millones de empleos en el mundo","abstract":null,"author":"","key_words":"","body":"Una evaluación sobre la crisis económica y laboral, efectuada por la\r\n\r\n Organización Internacional del Trabajo\r\n\r\n (OIT), indicó que l\r\n\r\na pandemia del coronavirus, podría cobrarse 25 millones de empleos\r\n\r\n en el mundo. En la entidad advierten que la pérdida desproporcionada del empleo podría agravar la desigualdad social y económica por lo que piden que se tomen medidas urgentes para detener este flagelo. El impacto del Covid-19, explica el estudio de la OIT, podría tener efectos de gran alcance por lo que podría llevar a millones de personas al desempleo, subempleo y a la pobreza laboral. Por esto, el organismo propone \"que se tomen medidas inmediatas para dar una respuesta decisiva y coordinada para evitar que las personas con trabajos menos protegidos y mal pagos, sufran el efecto económico de la pandemia\". Entre las soluciones que sugiere la OIT está\r\n\r\n \"una respuesta política coordinada a nivel internacional\",\r\n\r\n como ocurrió frente a la crisis financiera mundial de 2008-2009. De esta forma, el impacto sobre el desempleo mundial \"podría ser significativamente menor\". Las medidas \"de adopción urgente\", explican, deben estar basadas en tres pilares: \"Proteger a los trabajadores en el lugar de trabajo, estimular la economía y el empleo, y sostener los puestos de trabajo y los ingresos\", afirman en el documento. Por tanto, también incluyen la ampliación de la protección social, el apoyo para mantener el empleo (es decir, el trabajo a jornada reducida, las vacaciones pagadas y otros subsidios) y la concesión de ayudas financieras y desgravaciones fiscales, en particular a las microempresas y pequeñas y medianas empresas. Además proponen medidas de política fiscal y monetaria, así como préstamos y ayuda financiera a sectores económicos concretos. Las consecuencias del coronavirus sobre el crecimiento del PBI mundial, de acuerdo con las estimaciones de la OIT, indican un \r\n\r\naumento del desempleo en el mundo de entre 5,3 millones \r\n\r\n(hipótesis \"prudente\") \r\n\r\ny 24,7 millones\r\n\r\n (hipótesis \"extrema\") a partir de un nivel de base de 188 millones en 2019. Cabe recordar que la crisis financiera de 2008-2009 aumentó el desempleo en 22 millones en el mundo. Además, en el informe destacan que se prevé un aumento exponencial del subempleo, ya que las consecuencias económicas del brote del virus\r\n\r\n \"se traducen en reducciones de las horas de trabajo y los salarios\".\r\n\r\n \"En los países en desarrollo, es posible que las restricciones al movimiento de personas (por ejemplo, de los proveedores de servicios) y mercancías en esta ocasión anulen el efecto amortiguador que allí suele tener el empleo por cuenta propia\", aseveran Sobre la pérdida de ingresos y poder adquisitivo de los trabajadores, sostienen: \r\n\r\n\"Las caídas del empleo también conllevan grandes pérdidas de ingresos para los trabajadores. El estudio estima que éstas se situarán entre 860.000 millones de dólares y 3,4 billones de dólares a finales de 2020.\r\n\r\n Esto se traducirá en caídas en el consumo de bienes y servicios, lo que a su vez afectará a las perspectivas de las empresas y las economías\". La OIT también prevé un importante aumento de la pobreza laboral, ya que \"la presión sobre los ingresos resultante de la disminución de la actividad económica, tendrá un efecto devastador para los trabajadores que se encuentran cerca o por debajo del umbral de la pobreza\", señalan. Según las estimaciones de la organización, \"habrá entre 8,8 y 35 millones de personas en situación de pobreza laboral en todo el mundo, frente a la estimación original para 2020 (que preveía una disminución de 14 millones en todo el mundo)\". Guy Ryder, \r\n\r\ndirector general de la OIT, dijo que \r\n\r\n\"ya no se trata sólo de una crisis sanitaria mundial, sino también de una importante crisis económica y del mercado laboral que está teniendo un enorme impacto en las personas\".\r\n\r\n \"En 2008, gracias a que el mundo hizo un frente común ante las consecuencias de la crisis financiera mundial se evitó lo peor. La actual coyuntura requiere de ese tipo de liderazgo y determinación\", añadió. \"En tiempos de crisis como el que nos toca vivir, contamos con dos herramientas clave que pueden ayudar a mitigar los daños y a restablecer la confianza del público. El diálogo social activo entre los trabajadores y los empleadores es vital para fomentar la confianza del público y el apoyo a las medidas necesarias para superar la crisis. Es necesario que en este momento se haga todo lo posible para reducir al mínimo los perjuicios para las personas\", concluyó Ryder."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/el-gobierno-dejo-sin-efecto-licitacion-macrista-nid2345415","date":"20  de marzo de 2020  • 00:10","title":"Puerto de Buenos Aires. El Gobierno dejó sin efecto la licitación macrista","abstract":null,"author":"Paula Urien","key_words":"","body":"El\r\n\r\n Gobierno suspendió y dejó sin efecto la licitación pública \r\n\r\nnacional e internacional para la concesión de obra pública para la construcción, conservación y explotación de la terminal portuaria de \r\n\r\nPuerto Nuevo, en la ciudad de Buenos Aires,\r\n\r\n convocada por la administración anterior y que \r\n\r\ncontemplaba una concesión por 35 años. Lo hizo a través de la resolución 65/2020 con la firma del \r\n\r\nMinistro de Transporte, Mario Meoni, \r\n\r\nque suspendió la apertura de ofertas que estaba programada para hoy, y dejó sin efecto la aprobación del pliego general y el de condiciones técnicas para la tramitación de la licitación. \"Mediante este dictamen, además, se deja sin efecto la Resolución N° 256 del 3 de mayo de 2019. Estos pliegos, propuestos por la administración anterior, recibieron críticas desde sectores afines a la administración portuaria por presentar algunas irregularidades, ya que concentraban el funcionamiento del Puerto en una sola empresa concesionaria\", dice el comunicado oficial. \"La decisión tiene como objetivo \r\n\r\nrealizar un análisis y evaluación exhaustiva de la situación actual y futura del Puerto, \r\n\r\npara poder así elaborar nuevas bases licitatorias que contengan un balance adecuado entre la obra de modernización que se pretende realizar y que permita, a su vez, \r\n\r\nconservar las fuentes de trabajo de cerca de tres mil empleados. \"Es una noticia muy importante. No se llego a terminar la licitación, tocaba hoy la apertura de los sobres pero \r\n\r\nlos planes son otros.\r\n\r\n Se espera escuchar cuáles son. A la fecha tampoco está nombrado el interventor del Puerto de Buenos Aires\", dijo a \r\n\r\nLA NACION\r\n\r\n una fuente cercana al puerto. La tarea quedará en manos de la Administración General de Puertos \r\n\r\nque será la encargada de confeccionar los nuevos pliegos. Estos incluirán todo el proceso, que va desde la construcción y mantenimiento del puerto hasta su posterior funcionamiento, a fin de garantizar que el Puerto Buenos Aires no quede en manos de un solo operador. \"Apenas asumimos, vencían las operaciones de la carga y descarga de contenedores del puerto de Buenos Aires donde pasan 6 de cada 10 contenedores que entran o salen del país\" dice Ramiro López Saubidet, gerente coordinador de gestión operativa de la Administración General de Puertos hasta el 15 de abril ya que fue desafectado junto a otras 20 personas. El técnico especializado en puertos explica que \"este puerto mueve un millón de TEUS o contenedores al año. Comparado con el mundo es poco pero comparado con la Argentina es mucho. Estas concesiones se habían otorgado hace 25 años, cuando se privatizan los puertos del país. Quedó entonces Buenos Aires como el único puerto federal, que depende de la Administración General de Puertos, pero que desde 1993 solo administra el Puerto de Buenos Aires. El puerto hace que toda la cadena logística funcione de manera eficiente\", agrega. Con respecto a la licitación que contemplaba un único operador para el puerto, explica que, aunque lo ideal es tener dos operadores, \"debía contemplar tres factores: que el 100% de los empleados siga trabajando, aunque eran muchos; que haya una inversión de US$700 millones para modernizar la infraestructura que tiene 100 años y que pronto quedará obsoleta para el ingreso de barcos mas grandes; y bajar los costos para que sea un puerto competitivo ya que éramos mas caros que los puertos de Europa. La única forma viable que encontramos, después de asesorarnos con los puertos más importantes del mundo y con varias entidades reconocidas, es con un solo operador porque tenemos solo un millón de TEUS, de otra manera no es rentable\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-la-empresa-argentina-es-lider-mundial-nid2344277","date":"17  de marzo de 2020  • 11:30","title":"Coronavirus. La empresa argentina que es líder mundial en fabricación de respiradores y exporta","abstract":null,"author":"Gabriela Origlia","key_words":"","body":"CORDOBA. Tecme, la empresa cordobesa líder en el mercado argentino y mundial en fabricación de respirados para terapias intensivas, resolvió\r\n\r\n priorizar la respuesta a la demanda interna antes que a los 55 destinos internacionales a los que vende. \r\n\r\nLa demanda de instrumental \"más que se duplicó\" con la pandemia del Covid-19. \"Se está dando algo nunca visto en el mundo que no estaba preparado para afrontar esta crisis -dice a \r\n\r\nLA NACION \r\n\r\nuna alta fuente de la firma-. Por responsabilidad y compromiso con el país, \r\n\r\nvamos a priorizar la atención interna\". La empresa cordobesa fue fundada en 1966 por un médico experto en cirugías de tórax e intensivista. Había llegado de Estados Unidos y empezó a desarrollar respiradores algo más complejos que los que existían en el país. Hoy \r\n\r\ntrabaja la tercera generación familiar:\r\n\r\n cuenta con una planta en Córdoba y otra en Atlanta, Estados Unidos, que abrió para llegar a nuevos mercados.  En la Argentina habría entre 7000 y 8000 respiradores de terapia intensiva (unos 3000 en el sector público) y es probable que algunos tengan más de los 10 años de vida útil recomendada. \r\n\r\nTecme controla alrededor de 80% del mercado nacional \r\n\r\ny tiene la experiencia de haberlo atendido también durante la crisis de 2009 de la gripe H1N1. Desde la empresa comentan que \r\n\r\nen Estados Unidos, por ejemplo, calculan que hay un faltante de 30.000 respiradores:\r\n\r\n \"Es una explosión de la demanda a nivel mundial. Los respiradores de terapia son un segmento especial, diferente a los de ambulancias o a los de home care. No sólo se trata de los respiradores, hay que contar con toda la infraestructura de terapia\". No son muchos los países donde se produce este tipo de dispositivos. Entre los desarrollados se destacan Estados Unidos, Alemania, Suiza y Francia; en Brasil hay tres plantas y en la Argentina, dos (ambas instaladas en Córdoba). Hace unos días, un ejecutivo de General Electric le dijo a ABC News que la compañía tomó medidas para \"maximizar\" la capacidad de fabricación; desde otro productor, Drägerwerk AG & Co., comentaron al mismo medio que acabaron de recibir un pedido de 10.000 equipos por parte del gobierno alemán. \"La entrega del pedido se extenderá durante todo el año y requiere un aumento sustancial de la capacidad de producción\", indicaron. Es una industria muy regulada que mueve en años normales entre US$900 millones y US$1000 millones en el mundo. Después terminado un respirador, se hacen pruebas durante 48 horas antes de entregarlo. La producción de Tecme cuenta con certificación de Estados Unidos y de la Unión Europea. Comenzaron a exportar en los '70 a Chile y en los '90 las operaciones comenzaron a tener volumen. En Tecme admiten que tratarán de cumplir con los acuerdos ya firmados de exportación pero \"la prioridad por compromiso y responsabilidad\" es la Argentina. Reciben pedidos de privados y también de todos los niveles del Estado."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-ferrari-quiere-fabricar-respiradores-su-planta-nid2345726","date":"20  de marzo de 2020  • 16:02","title":"Coronavirus. Ferrari quiere fabricar respiradores en su planta de Maranello","abstract":null,"author":"","key_words":"","body":"Italia se convirtió en el epicentro de la pandemia global de \r\n\r\ncoronavirus \r\n\r\ny obligó a decisiones extraordinarias. En ese contexto, \r\n\r\nFerrari \r\n\r\nanunció que tiene planeado utilizar su planta de producción de automóviles en la localidad de \r\n\r\nMaranello\r\n\r\n para f\r\n\r\nabricar piezas y componentes necesarios para respiradores y ventiladores. Así lo anunció la emblemática compañía de autos deportivos, de acuerdo con información publicada por el \r\n\r\nCorriere Della Sera\r\n\r\n. La decisión, que actualmente considera Ferrari y FCA, su controlante, es \r\n\r\nfabricar en esas instalaciones artefactos de ventilación y otros elementos que demandan los hospitales italianos,\r\n\r\n hoy colapsados en un contexto de emergencia sanitaria y récord de muertos e infectados con el Covid-19. De acuerdo con los últimos datos difundidos por Protección Civil, el número de muertos en las últimas horas llegó a 627, cifra que eleva el total de \r\n\r\nfallecidos en Italia a 4032.\r\n\r\n Además, hubo 4670 nuevos contagios (suman 47.021 los casos confirmados). En este escenario, las \r\n\r\nconversaciones entre ingenieros de Ferrari y la empresa Siare Eingineering International de Bologna,\r\n\r\n líder nacional en la fabricación de maquinaria de ventilación comenzaron ayer. El objetivo, consignó \r\n\r\nCorriere Della Sera\r\n\r\n, es que ambas partes puedan trabajar de forma conjunta para incrementar la producción y habilitar nuevos recursos para incrementar el nivel de respuesta en los centros de salud. \"Podemos asistirlos en su sede o nos hacemos cargo de parte de la producción. O hacemos ambas cosas\", dijeron al diario italiano voceros de \r\n\r\nExor, el holding de la familia Agnelli que controla FCA, Ferrari,\r\n\r\n el equipo de fútbol \r\n\r\nJuventus \r\n\r\ny el semanario \r\n\r\nThe Economist,\r\n\r\n entre otros activos. La veloz \r\n\r\nexpansión del coronavirus en Italia\r\n\r\n superó la capacidad del sistema de salud y obligó a las empresas a acelerar su actividad. El objetivo de Siare es duplicar su producción de respiradores, para pasar en los próximos días de 150 a 300 unidades por semana. En la Argentina, hay dos empresas que se dedican a la fabricación de respiradores, y están ubicadas en Córdoba. Una de ellas, Tecme, que controla el 80% del mercado local, y tiene una sede en Atlanta (Estados Unidos). Ante el creciente número de contagios en el país, hoy el Gobierno dispuso \r\n\r\nlimitar la exportación de respiradores. \r\n\r\nLa medida apunta a generar las condiciones para asegurar la demanda de interna de hospitales y centros de salud si se eleva el número de casos graves que requieran internación o cuidados en terapia intensiva. Según el decreto 301/2020, publicado hoy en el Boletín Oficial, aquellas empresas que quieran vender al exterior aparatos de oxigenoterapia, partes o accesorios, deberán gestionar un permiso de exportación especial ante el Ministerio de Desarrollo Productivo."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/supermercados-ahora-cerraran-20-hs-nid2346036","date":"21  de marzo de 2020  • 16:58","title":"Supermercados: a partir de hoy cerrarán a las 20 por la cuarentena","abstract":null,"author":"","key_words":"","body":"Las cadenas de supermercados y el sindicato de Comercio \r\n\r\nacordaron que por la crisis\r\n\r\n y a partir de hoy restringirán sus horarios \r\n\r\npara funcionar entre las 7 y las 20, de lunes a domingo, incluyendo los días feriados. Hasta ahora, cada cadena se manejaba con diferentes horarios que abarcaban la franja 7 a 22, 23 o incluso formatos hasta las 24. En fines de semana y feriados, el horario promedio de apertura era de 8.30-9 a 21.30-22. \"Con esta medida se busca no sólo unificar el horario de atención y reducirlo en horario nocturno para desalentar la circulación tardía, sino también\r\n\r\n contemplar que los empleados puedan, con la franja estipulada de 7 a 20, cubrir un horario que permita un buen flujo de compras para los clientes pero no los sobrecargue y los libere a un horario donde todavía es posible que regresen a sus hogares usando transporte público\"\r\n\r\n, se informó en un comunicado conjunto de la Federación de Empleados de Comercio y Servicios (FAECYS), representada por su secretario general, Armando Cavalieri, y la Asociación de Supermercados Unidos (ASU), representada por su director ejecutivo, Juan Vasco Martínez. En el comunicado se precisó que el nuevo horario se aplicará mientras continúe la situación de excepción dispuesta el último jueves, que incluye el cierre de todos los comercios considerados como no indispensables. Además, se aclaró que el acuerdo podrá ser revisado en función de las nuevas disposiciones que dicte el Poder Ejecutivo. El anticipo en la hora de cierre se suma a otras medidas excepcionales que empezaron a tomar los supermercados en los últimos días para hacer frente al nuevo escenario de pánico de los consumidores. La más importante es la restricción en la cantidad de clientes que pueden entrar a sus tiendas. Desde el último jueves, las cadenas de supermercados implementaron un sistema de acceso restringido a sus tiendas (hasta 200 changuitos en algunos casos), con un doble objetivo. Por un lado, evitar una situación de caos en los salones de venta, con la gente peleándose por llevar el último repelente o un paquete de papel higiénico. Y por otro, establecer un sistema de distancia social para desalentar los contagios dentro de los locales. Esta política de acceso restringido, a su vez, se tradujo en colas en las puertas de entrada de las tiendas, que se hicieron muy visibles el viernes pasado pero que en algunas sucursales continuaban ayer."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/regular-el-alcohol-en-gel-buena-intencion-mal-resultadoe-nid2345858","date":"22  de marzo de 2020","title":"Regular los precios y la producción del alcohol en gel: buena intención, mal resultado","abstract":null,"author":"Juan Carlos de Pablo","key_words":"","body":"Preguntas al economista Juan Carlos Cachanosky (1953-2015): Se recibió de licenciado en Economía en la UCA y luego obtuvo una beca para hacer su doctorado en Economía en Grove City College, Pennsylvania. Su tutor de tesis fue Hans Sennholz, que a su vez fue discípulo de Ludwig von Mises El \r\n\r\ncoronavirus \r\n\r\naumentó la demanda de \r\n\r\nbarbijos \r\n\r\ny de \r\n\r\nalcohol en gel\r\n\r\n. Para evitar abusos, el Ministerio de Desarrollo Productivo, a través de la Secretaría de Comercio Interior, dispuso retrotraer el precio del alcohol en gel al 15 de febrero de 2020, al tiempo que intimó a los productores a aumentar la oferta \"al máximo de la capacidad instalada\". La cuestión no es si, en las actuales circunstancias, higienizarse las manos con frecuencia es una buena idea, sino si esta es la forma en la cual se podrá abastecer la mayor demanda de alcohol en gel. Al respecto conversé con el argentino Juan Carlos Cachanosky (1953-2015), quien estudió en la Universidad Católica Argentina, doctorándose en el International College de California. Enseñó en la UCA de Buenos Aires y en la de Rosario, en la Ucema, en la Escuela Superior de Economía y Administración de Empresas (Eseade), en la Escuela de Negocios de la Universidad Francisco Marroquín, de Guatemala, y en el Swiss Management Center. Una de sus alumnas en la UCA fue Máxima Zorreguieta, la actual reina de Holanda, a quien también le dirigió la tesina. El 31 de diciembre de 2015, a la noche, su familia lo encontró muerto frente a su escritorio, con la computadora prendida, según relató su hermano Roberto. \"Lo vi fenómeno por última vez el miércoles 30, conversando con entusiasmo sobre varios proyectos. Fue una gran pérdida para el mundo liberal\", agrega Agustín Etchebarne. -A raíz del coronavirus, las autoridades argentinas están adoptando medidas. -Bueno estaría que no las estuviera adoptando. -Pero no se sabe, a ciencia cierta, cuáles son las que hay que adoptar. -Efectivamente. Lo cual no quiere decir que estemos en cero, porque debemos aprovechar la experiencia de los otros países, ajustándola al caso argentino y particularmente a nuestra idiosincrasia. -Desde el punto de vista de las decisiones parece haber una lógica de la acción y otra de la prevención. -Buen punto. Como consecuencia del coronavirus, quienes se dedican al turismo se están fundiendo, los peluqueros parecen tener otro tema para conversar con sus clientes y quizá algunos libreros incrementen sus ventas al permanecer la gente en sus domicilio. Por otro lado, mejoran sus ventas, y probablemente sus ganancias, quienes fabrican y venden barbijos y alcohol en gel. -Vuelvo sobre este último caso. ¿Por qué dice que la lógica de la prevención es diferente de la de la acción? -Porque en materia de prevención, adoptar decisiones por exceso no se penaliza tanto como hacerlo por defecto. Ilustremos con el caso de Estados Unidos. ¿Era absolutamente necesario prohibir todos los vuelos desde y hacia Europa durante 30 días? Nadie lo sabe y quizá no lo fuera. Pero seguramente que, al adoptar dicha decisión, el presidente Donald Trump estaba pensando, entre otras cosas, en las elecciones del 3 de noviembre próximo. ¿Cuántos votos perderé por las molestias que ocasiona la ausencia de vuelos versus cuántos perderé si, por no prohibirlos, adjudican a mi decisión el aumento de muertes que seguramente se producirá en el país? -En la Argentina, el precio del alcohol en gel aumentó \r\n\r\n\r\nfuertemente desde que \r\n\r\n\r\ncomenzó esto del coronavirus. -Era de esperar, por una cuestión de aumento de costos y por la oportunidad que plantea el aumento de la demanda. No se la agarren con mi mamá; no lo estoy justificando, sino que lo estoy explicando. -Para evitar los abusos de precios y la falta del producto, el Ministerio de Desarrollo\r\n\r\n\r\nProductivo \r\n\r\n\r\ndictó el 11 de marzo \r\n\r\n\r\nla resolución 86. -Muy bien. -Muy bien será la idea, pero por favor prestale atención al texto. -A ver. El artículo 1 establece la retrocesión transitoria del precio de venta del alcohol en gel a los valores vigentes al 15 de febrero de 2020; el artículo 2 dispone que los nuevos valores no podrán ser alterados durante 90 días corridos. Y el artículo 3 intima a las empresas a incrementar la producción de tales bienes hasta el máximo de su capacidad instalada. -¿Qué pensás? -Que algún dirigente político de repente piensa que el Gobierno se está ocupando del problema y alguien considera que están controlando a los especuladores, pero mucho me temo que los resultados serán los contrarios a los buscados. -¿Por qué? -Comencemos por el lado de los precios. La historia de retrotraer precios, en la Argentina, es contundente y negativa. Los precios no bajan, al menos porque así lo disponga el gobierno de turno. Pero fijate que la resolución pretende retrotraer los precios del alcohol en gel y encima congelar el viejo precio durante 90 días, sin decir nada sobre los costos de los insumos. Ejemplo: ¿al precio de los envases utilizados para vender el producto también le ocurrirá lo mismo? La resolución al respecto no dice nada. -El análisis microeconómico más elemental sugiere que, frente a la caída del precio de un producto, lo que cabe esperar es una disminución en la cantidad ofrecida. Si, como consecuencia del coronavirus, aumentó la \r\n\r\n\r\ndemanda de alcohol en gel y \r\n\r\n\r\nencima por disposición oficial baja su precio, subirá la cantidad demandada. Todo lo cual generará desabastecimiento. -Aquí es donde hay que prestarle atención al artículo 3 de la resolución, que intima a los oferentes a producir al máximo de la capacidad instalada. El propósito es muy loable, pero como economista me surgen dudas. -¿Por ejemplo? -En toda fábrica, no todas las máquinas tienen igual capacidad de producción, porque se las va incorporando de manera paulatina. Sería fácil, para un inspector ignorante, labrar un acta luego de observar que algunas de las máquinas no se están utilizando al máximo de su capacidad instalada. Pero no solo eso... -¿Hay más? -Está la cuestión de a qué costo se produce mayor cantidad. Ejemplo: supongamos que, para satisfacer la demanda, un productor de alcohol en gel invita a sus obreros a trabajar un tercer turno, generalmente el nocturno, o los fines de semana. ¿Logrará que lo hagan ganando el mismo salario horario que en las jornadas normales o tendrá que pagar horas extras? Pregúntesele a cualquier arquitecto si el costo de una obra en construcción es independiente de la velocidad con la cual se la realiza y dirá que no. -Querido tocayo: ¿estás diciendo que la salud de la población, bien gracias? -Estoy diciendo que los malos diagnósticos producen más problemas que soluciones. ¿Cuántas personas fallecieron cuando un expresidente de Sudáfrica dijo que eso de que había que usar preservativos para impedir la trasmisión del sida era un invento de los fabricantes del citado producto? Esta resolución tomada en la Argentina complicará el abastecimiento de alcohol en gel, a menos que en la práctica sea ignorada. -Recordado Juan Carlos, \r\n\r\n\r\nmuchas gracias."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/empleos/esta-la-economia-argentina-preparada-para-el-teletrabajo-nid2345911","date":"22  de marzo de 2020","title":"¿Está la economía argentina preparada para el teletrabajo?","abstract":"La necesidad de aislamiento social para prevenir el contagio del coronavirus provocó que muchas empresas recurrieran en forma acelerada al trabajo a distancia; cómo está el país en cuanto a la conectividad y qué cuestiones culturales y organizacionales definen las posibilidades de esta modalidad","author":"Gabriela Origlia","key_words":"","body":"La \r\n\r\npandemia \r\n\r\nde\r\n\r\n coronavirus \r\n\r\naceleró la tendencia global a trabajar de manera remota. En los países más avanzados en este aspecto, la modalidad alcanza, según se estima, a alrededor de 28% de las personas ocupadas. En la Argentina y según datos de la Organización Internacional del Trabajo (OIT) publicados en 2017, ese índice llegaba entonces a 1,6%. Cálculos privados, sin embargo. indican que ahora un millón de personas hacen\r\n\r\n\r\n\r\n\r\nhome office\r\n\r\n,\r\n\r\n aunque la mayoría lo combina con el sistema de trabajo presencial. Del informe elaborado por la firma Citrix, titulado \r\n\r\nEl trabajador digital en 2019\r\n\r\n, se desprende que en la Argentina más de la mitad de los encuestados (54,5%) prefiere una tarea flexible y 65,3% considera muy importante esta modalidad, que es permitida, según el relevamiento, por cuatro de cada diez empresas. Según el relevamiento, que se hizo entre empleados públicos y privados, el 82% de los argentinos que teletrabajan afirman que sus empleadores les permiten el uso de dispositivos personales para acceder a información y a aplicaciones de la empresa. El \r\n\r\nsmartphone\r\n\r\n (83% de los casos) y la computadora portátil (68%) son las herramientas más usadas. Más allá de esos números, ¿cómo estamos, a nivel país, en cuanto a las condiciones tecnológicas y de conectividad, para que crezca esta manera de trabajar, algo que está ocurriendo de manera acelerada y por la fuerza de las circunstancias? Los expertos coinciden en que la infraestructura argentina está en condiciones de soportar más tráfico que el actual, aunque advierten que si el crecimiento es \"explosivo\" los operadores deberán regular el consumo. La compañía Telecom reportó que en los primeros dos días en que se pidió restringir el movimiento de personas (antes del aislamiento obligatorio vigente), el uso de aplicaciones de videoconferencias aumentó un 110% y el tráfico de las redes privadas virtuales, un 31%. El uso de WhatsApp se incrementó un 64%; el consumo de juegos, 144%, y la utilización de \r\n\r\nstreaming\r\n\r\n, 20%. Según datos del segundo semestre de 2019 de la Cámara Argentina de Internet (Cabase), 70% de los hogares del país tienen acceso fijo a internet de banda ancha como parte de un paquete asociado a otro servicio del proveedor. El porcentaje de hogares con conexión varía: hay provincias donde es inferior al 50%, y las más relegadas en el ranking son Catamarca (30,9%) y Formosa (30,10%). Ariel Graizer, presidente de la cámara, dice que faltan \"mayores inversiones en infraestructura\" para homogeneizar calidad y precios. En el interior del país la tarea es llevada adelante por pymes y cooperativas. La velocidad de conexión evolucionó fuertemente en los últimos años. A mediados de 2015 el mercado estaba dominado por velocidades de 1 a 6 megabits por segundo (Mbps). Hacia septiembre de 2019 las conexiones superiores 6 Mbps llegaron al 60,4% del total. Para Graizer hace falta \"mucha más participación\" de las conexiones que vayan a velocidades de 30 a 50 Mbps y más. Y para eso es clave el desarrollo de la infraestructura de redes de fibra óptica que lleguen a los hogares. El consultor Enrique Carrier hace una analogía entre las redes y el sistema de salud: \"Ambos atraviesan una situación excepcional y nada está preparado para eso. En el caso de las conexiones, el mayor riesgo no viene por el lado del \r\n\r\nteletrabajo\r\n\r\n, sino por los videos y los juegos, que alcanzan demandas atípicas. El actual no era un panorama previsto\". Carrier advierte que es necesaria una campaña de concientización, de tal manera de que haya un uso que permita un buen funcionamiento de la red para los servicios esenciales y para que la economía se frene lo menos posible. Señala que hay que dejar para los horarios marginales los usos vinculados con el ocio. \"Las compañías no pueden aumentar su capacidad a la misma velocidad que la demanda; si no hay una autoregulación tendrán que ser los operadores los que asignen menos capacidad para algunas aplicaciones\". Graizer compara el nivel de demanda que hubo en los últimos días al que se registra un fin de semana de vacaciones de lluvia. Y coincide con Carrier en que \"si todo es para uso de videoconferencia, vamos a tener problemas\". En las consultoras de recursos humanos advierten que existe una brecha entre las empresas más grandes y las pymes, respecto de la instrumentación del teletrabajo. Y señalan que, si bien la coyuntura obligará a muchas firmas a procurar soluciones de emergencia, se requiere toda una planificación y un procedimiento para no afectar la productividad y para lograr los mejores resultados posibles. Un dato a observar es que hay sectores en los que el porcentaje de empleados remotos es más fácil de escalar que en otros. \"Pensar en una estrategia de teletrabajo no requiere solamente abocarse a ver qué tecnología se necesita, sino que se trata también de una transformación cultural que impacta a nivel social\", dice Juan Pablo Jiménez, vicepresidente de Citrix para Latinoamérica y el Caribe. Carla Cantisani, directora de Servicios del Grupo Adecco Argentina, describe que hay compañías con una visión \"más sesgada\", que bien podrían adoptar la modalidad y no lo hacen, pero no por un problema de conectividad. En cambio, otras están más adelantadas y cuentan con áreas y recursos para invertir en herramientas y en el diseño de manuales de procedimiento. Desde la firma de recursos humanos Randstad, su director general de Staffing, Maximiliano Schellas, señala que son las áreas \"de soporte\" (administrativas, comerciales, por ejemplo) las que están más preparadas para migrar. Comenta que hay empresas que vienen preparándose, con la instrumentación, por ejemplo, de un \"día flexible\", con entrega de notebooks a los empleados y con la alocación de sus sistemas en la nube. \"Tiene que estar claro que no todos van a poder hacer tareas remotas. Y, además, hay que saber que avanzar hacia ese esquema incluye entregarles las herramientas a la gente y no dar por supuesto que todos tienen notebook y que en sus casas pueden trabajar -añade-. Cambia el modelo de gestión, porque los líderes deben hacer una coordinación remota; es fundamental la confianza y no dejar solas a las personas\". Gustavo Aguilera, director de Talent Solutions y Capital Humano de ManpowerGroup Argentina, comparte ese análisis y señala que, por cuestiones de ciberseguridad, las empresas restringieron el ingreso desde las computadoras personales a sus sistemas, por lo que en muchas solo se puede entrar desde los dispositivos segurizados por sus departamentos de IT. El directivo sugiere contemplar que la mayoría de las personas contratan conexiones de internet domiciliarias básicas que, en principio, no están diseñadas para que el 100% de los abonados las esté utilizando 8 o 9 horas seguidas por día. Y a eso hay que sumar el ancho de banda que usen los hijos, por ejemplo, para navegar en los campus de los colegios, o para ver películas, o para entretenerse. Esta puede ser otra limitación común. Aunque hay cambios en la cultura empresaria, los consultores reconocen que en la Argentina está arraigado el modelo del presentismo más que el que prioriza el alcance de resultados. \"La tecnología por sí sola no nos prepara para operar de manera efectiva en entornos digitales y en constante cambio -describe Aguilera-. Deben desarrollarse habilidades específicas, que se integran con las prácticas laborales diarias, y una cultura corporativa digital en todos los niveles que esté basada en el cultivo de la confianza entre empleador y empleado\". En la última semana, según datos extraoficiales, la venta de notebooks creció por encima del 50%, de la mano de la mayor necesidad, por parte de las empresas, de externalizar tareas. Gabriel Sakata, Country Manager de Argentina, Uruguay y Paraguay de Cisco, explica que muchas firmas tenían una solución para el teletrabajo, pero sin alcance para la totalidad del personal. En general, la restricción al trabajo remoto radica en la infraestructura de los sistemas de la compañía. Si esos sistemas están alojados en la nube, los colaboradores podrán realizar su trabajo desde cualquier lugar. Es posible instrumentar nubes públicas y/o privadas, con diferentes aspectos de seguridad para ingresar. Muchas empresas tienen una \r\n\r\nRed Privada Virtual\r\n\r\n (\r\n\r\nVPN\r\n\r\n), para que algunos o todos sus empleados entren a sus sistemas. Así, se crea un \"túnel seguro\" por el que la información viaja encriptada. Cisco -que tiene solo un tercio del personal trabajando en oficinas- decidió en esta coyuntura ofrecer las licencias a sus clientes por 90 días sin costo. Sakata insiste en que para las firmas chicas, de unas 20 personas, un sistema seguro puede iniciarse con un equipo genérico que cuesta entre US$1000 y US$1500. Destaca que \"la inclusión digital también trae la inclusión social y eso hay que considerarlo para cuando pasemos esta coyuntura\", agrega. Desde ManpowerGroup señalan que en las empresas y profesiones asociadas a la economía del conocimiento -basadas en el capital intelectual y con productos transmisibles en modo digital- es posible virtualizar el 100% de la operación. Lo mismo corre para aquellas cuya materia prima es la información y cuyo producto es intangible, salvo en los casos que haya un marco regulatorio que traiga limitaciones. \"Para algunas industrias aún hay restricciones que exigen el ingreso a los sistemas desde un solo lugar físico -agrega-. Sin embargo, la regulación se modernizó y hay cada vez más posiciones a las que se les facilita el trabajo remoto, autorizando el acceso a servicios en la nube con medidas de seguridad muy estrictas\". ¿Y qué pasa, ante la modalidad del teletrabajo, con el tantas veces buscado equilibrio entre el aspecto laboral y otros aspectos de la vida?La OIT -que cuenta con un manual de buenas prácticas para el teletrabajo- considera que, si bien el uso de las tecnologías contribuye a \"conciliar la vida personal y profesional\", al mismo tiempo también colabora \"a confundir los límites entre ambos ámbitos. Hay una serie de efectos del uso de las tecnologías en la salud y en el bienestar de quienes trabajan, que deben ser analizados en profundidad. Por ejemplo, los relacionados con el estrés, la intensidad del trabajo y el aislamiento\". Una práctica con potencial limitado Sectores de la actividad: No cualquier tarea puede hacerse a distancia. Según datos del Ministerio de Trabajo a diciembre de 2019, de 6 millones de asalariados en blancodel sector privado, 830.600 están en los sectores de servicos con más posibilidades de realizar home office Altos índices de informalidad: Un mercado laboral altamente segmentado y con elevadas tasas de trabajadores no registrados es otro dato condicionante para el desarrollo de esta modalidad; entre los más afectados por el efecto económico del el coronavirus están los cuentaproistas informales Necesidades de capacitación: El conocimiento sobre el uso de los recursos tecnológicos para trabajar a distancia es uno de los desafíos que afrontan muchas empresas; en algunos casos la necesidad de usar esta modalidad llegó cuando algunos empleados, pero no todos, tenían la formacion necesaria Acceso a la red y a las tecnologías: Un aspecto básico, para que el trabajo en casa pueda ser una práctica extendida, es la disponibilidad de conexiones a internet y de tecnologías de comunicación de calidad; la Argentina tiene, en ese sentido (y en otros), una amplia desigualdad según la región que se mire"}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/aislamiento-menos-gente-ayer-comercios-pero-lejos-nid2345659","date":"20  de marzo de 2020  • 16:38","title":"Aislamiento. Menos gente que ayer en los comercios, pero lejos de la cuarentena total","abstract":null,"author":["Alfredo Sainz","Delfina Torres Cabreros"],"key_words":"","body":"\"Hoy veo un 80% menos de movimiento que ayer, pero igual hay mucha gente\"\r\n\r\n, dice Mirta Tarres, repositora de un Carrefour Market ubicado en Lacroze al en 3100, en Colegiales. Con gesto de sorpresa -y hasta un poco de resignación- los empleados de distintos comercios repiten el mismo dictamen sobre lo visto durante las primeras horas de la \r\n\r\ncuarentena total dispuesta en la Argentina:\r\n\r\n hay menos circulación de personas que la de los últimos días, pero mucha más de la que debería. Los supermercados son uno de los pocos comercios habilitados para funcionar -con algunas restricciones en el número de clientes dentro del local- pero el cierre casi total de la actividad comercial en la ciudad no se tradujo en una caída drástica de gente en la calle. Dentro de la tienda de Colegiales\r\n\r\n muchos clientes\r\n\r\n\r\n caminan en parejas,\r\n\r\n aun cuando la decisión más sensata en este contexto, en caso de que sean dos o más personas en el mismo hogar, es que salga solo uno a hacer las compras. También hay alta proporción de mayores de 60 años, incluso cuando el local destina la primera hora de la mañana para atender exclusivamente a esa población. En el sector de verdulería y heladeras, por ejemplo, hay nueve personas: tres de ellas mayores. En la góndola de galletitas, de no más de un metro y medio de ancho, se cuentan seis personas y otras cuatro hacen fila para pagar, tratando de mantener la distancia entre ellas. Con algunos matices, el panorama es similar al que se vivió en otros supermercados de la ciudad, que \r\n\r\ndespués de una semana de fiebre en las góndolas\r\n\r\n\r\n, hoy retomaron un ritmo de actividad un poco más normal, pero lejos de esas imágenes de las calles desoladas que hoy se ven en Madrid o Milán. \"Hoy las tiendas estuvieron un poco más tranquilas, entre otras cosas por las restricciones en el acceso que ya rige en Capital y también por la menor circulación de gente en la calle\", explicaron en el grupo Cencosud, dueño de las cadenas Jumbo, Disco y VEA. \"Hay colas en las entradas de las tiendas para cuidad el flujo dentro de las sucursales.\r\n\r\n Pero la gente se lo toma bien, porque no quiere verse cerca de las aglomeraciones\", explicaron en Coto. En otras cadenas también dieron cuenta de un panorama un poco más tranquilo especialmente si se compara con las imágenes inquietantes de ayer, cuando muchos supermercados fueron desbordados ante la inminencia de la cuarentena. Los supermercados también destacaron como un dato positivo que \r\n\r\nla cuarentena no se tradujo en un mayor ausentismo en sus áreas operativas como la atención de los locales y los centros de distribución\r\n\r\n. \"Hubo algunos problemas de gente que llegó tarde por la menor frecuencia de los colectivos, pero en términos generales no tuvimos mayores problemas de presentismo\", explicaron en otra cadena de las grandes. En el sector, igualmente, precisaron que los mayores problemas los tuvieron en algunas \r\n\r\nplazas del interior, \r\n\r\nespecialmente en provincias que decidieron restringir la circulación de autos y camiones en la ruta. \"En el límite entre Mendoza y San Luis se formaron colas de tres y cuatro kilómetros con camiones parados porque no podían ir de una provincia a la otra y tuvimos que hablar con la Secretaría de Comercio para que solucionarán el problema\", explicaron en una cadena. Puertas adentro, los respositores continúan enfrentando un ritmo de trabajo frenético, sacando mercadería del depósito a medida que la gente vacía góndolas. \r\n\r\n\"Lavandina hay bastante, alcohol no están entregando\"\r\n\r\n, explican en una tienda. Todos cumplen lo que el protocolo manda: mantener todo limpio y desinfectado, lavarse las manos cada dos horas y tener una \r\n\r\nbotellita de alcohol en gel en el bolsillo lateral del pantalón. Juan Estiguerrigue, el guardia del súper de Colegiales, va contando las personas que entran por la puerta y, cuando llega a la número 20, sale a organizar una fila afuera. \r\n\r\n\"Por favor, mantengamos la distancia\"\r\n\r\n, pide, y en la cola de seis personas se agrega una mujer con un bebé a upa que llora. \"Si bien es menos que ayer, hay mucha gente todavía\", dice después, con preocupación. \r\n\r\n\"Yo, de lo que dijo el Presidente, entendí que se puede salir a buscar las provisiones básicas, pero no hacer las compras como de costumbre. Y mirá la gente\"\r\n\r\n. Indica con la cabeza el sector de cajas: algunos tienen el changuito repleto de insumos de todo tipo, otros pasan por la caja rápida con tres tomates y un pedazo de carne. Afuera, Domingo Morgado, repartidor de Rappi, fuma un cigarrillo sentado en su moto mientras espera que le entreguen un pedido. Dice que, si se compara con el jueves, que \"parecía un viernes o sábado a la noche\", la demanda bajó. \"A nosotros nos dijeron que si queríamos quedarnos en la casa, podíamos -dice- pero somos monotributistas y para cobrar tenemos que salir, así que la mayoría está en la calle\". Según cuenta, l\r\n\r\na demanda de productos cambió en el último tiempo:\r\n\r\n la proporción de pizzas, hamburguesas y sushi se redujo y aumentaron los pedidos de supermercados y farmacias. Más allá, cuatro personas esperan para comprar en la vereda de una carnicería -dos de ellos en pareja, con el perro- y una mujer mira a través de las rejas la vidriera de una zapatería. Todos los lugares de comida están abiertos: pizzerías, casas de pastas, comida por por peso. Hasta una pequeña dietética ubicada casi en la esquina de Conesa y Teodoro García. Su dueño dice que colaborará al aislamiento cerrando por las tardes.\r\n\r\n \"No cierro definitivamente porque la gente sigue viniendo y, al igual que en los últimos días, compra en cantidad\"\r\n\r\n, explica. Fuera de la Capital, en el \r\n\r\ncentro comercial de Olivos\r\n\r\n, la cuarentena se vivió con resultados dispares. Sobre la avenida Maipú los únicos locales abiertos eran los supermercados, las verdulerías y las carnicerías y algunas ferreterías. Las casas de ropa, las peluquerías, las mercerías y \r\n\r\nhasta restaurantes tradicionales como La Farola -que se jactaba de estar abierto las 24 horas- amanecieron con las persianas bajas. El apagón comercial, sin embargo, \r\n\r\nno alcanzó para disuadir al público y el tránsito de autos\r\n\r\n y peatones sobre la avenida Maipú se asemejaba más al de un día de semana tradicional que a los de un domingo de enero. En los supermercados del barrio el movimiento volvió a ser más fuerte que el esperado para un día de semana,\r\n\r\n aunque tampoco se alcanzó el pico de ventas que se venían registrando en las últimas jornadas. En las puertas de los grandes supermercados se volvieron a ver \r\n\r\npequeñas colas de clientes\r\n\r\n esperando para entrar, debido a la restricción al acceso que implementaron la mayoría de las cadenas para reducir el contacto social en sus salones de venta. \"El panorama estuvo un poco más tranquilo que los últimos días\", explicó un cajero del Carrefour Market de Maipú al 2900."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//propiedades/cuales-son-los-barrios-en-los-que-reside-mas-gente-soltera-nid2345299","date":"21  de marzo de 2020","title":"Cuáles son los barrios en los que reside más gente soltera","abstract":null,"author":"María Julieta Rumi","key_words":"","body":"La película Medianeras (2011) cuenta la historia de Martín y Mariana, dos porteños solteros, y tiene una premisa interesante: ¿Cómo podés encontrar el amor si no sabes dónde está? Y, si bien esta pregunta no tiene una respuesta fácil, un portal que publica propiedades que están en venta y alquiler de la ciudad de Buenos Aires elaboró un análisis para descubrir en qué barrios hay más personas sin pareja y más espacios de encuentro o para embellecerse, lo que aumentaría las chances de encontrar a la media naranja. El sitio Properati tomó datos del Censo Nacional y los combinó con información del Relevamiento de Usos del Suelo de la Ciudad de Buenos Aires para detectar dónde hay una mayor proporción de población sin pareja y más disponibilidad de locales que pueden resultarles atractivos. ¿Cómo definieron en qué consta un local atractivo para personas solteras? \"Con una metodología netamente arbitraria, basada en prejuicios y estereotipos de la soltería\", respondieron, y seleccionaron los siguientes: discotecas, centros de estética corporal, peluquerías y barberías, gimnasios, restaurantes, bares, hoteles alojamiento, camas solares, locales de tatuajes, tarot y sex shops. En total, tomaron en cuenta 10.574 locales registrados. En cuanto a la proporción de población soltera, se tomó el porcentaje de jefes y jefas de hogar que no viven con sus parejas y se utilizó como indicador de la soltería en cada barrio. Al procesar estos datos, se concluyó que los barrios más atractivos para las personas solteras que buscan dejar de serlo son San Nicolás, Balvanera, Monserrat y Recoleta. En el barrio de San Nicolás, un 35 por ciento de las personas son solteras y hay una densidad de 204 locales de interés por kilómetro cuadrado, destacándose las nueve discotecas y 93 peluquerías. En segundo puesto se encuentra Balvanera, con 170 locales por km², ya que contabiliza 730 locales de interés en 4,3 kilómetros de superficie, destacándose los hoteles, peluquerías y lencerías. Por su parte, Monserrat se destaca por los restaurantes y Recoleta, por los centros de estética, gimnasios y locales de tatuajes. En este caso, el 30 por ciento de sus residentes son solteros y tiene 128 locales por km². La lista se completa con Recoleta con el 29 por ciento de solteros y 104 locales por km²; San Telmo con el 26 por ciento y 118 locales por km²; . Almagro con el 25 por ciento y 108 locales por km²; Constitución con el 26 por ciento y 86 locales por km²; Palermo con el 27 por ciento de solteros y 75 locales por km²; Villa Crespo con el 22 por ciento de solteros y 92 locales por km² y con Colegiales (23% de solteros y 78 locales por km²). Más allá de esos datos, lo cierto es que los argentinos, prefieren vivir acompañado. De hecho, más de la mitad de los argentinos apuesta por la convivencia. La conclusión se extrae de una encuesta realizada por Zonaprop que demostró que el 76,20% de los entrevistados convive con alguien. Un dato curioso es que la mayoría prefiere un amigo muy cercano antes que un pariente. En números, el 56,41% respondió que, a pesar de poder afrontar los gastos de un departamento por su cuenta, se mudaría con alguien. El 50,91% de quienes contestaron explicó que elegiría un amigo de confianza y sólo el 8,72% se mudaría con un conocido. Además el 60,46% le resulta indistinto si la persona con la cual va a convivir es de su mismo sexo o no. A la hora de pensar en las razones por las cuales se prefiere vivir con alguien, el estudio obtuvo como resultado que la mayor causa es sentirse acompañado (54,02%). Por otro lado, un 23,71% manifestó que compartiría un departamento para dividir gastos y un 22,28% afirmó que viviría con un amigo porque le parece divertido. Con respecto a la cantidad de personas conviviendo, el 75,21% respondieron que no compartieron departamento con más de un amigo, el 13,88% con dos amigos, el 3,56% con tres amigos y el 7,35% con más de tres amigos."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/cuarentena-total-confusion-comercios-abiertos-espera-reglamentacion-nid2345643","date":"20  de marzo de 2020  • 15:21","title":"Cuarentena total. Comerciantes confundidos y servicios gratis en el primer día","abstract":null,"author":"Sofía Terrile","key_words":"","body":"Apps de delivery\r\n\r\n que entregaron comida esta mañana, \r\n\r\nrestaurantes\r\n\r\n abiertos y \r\n\r\nlavanderías\r\n\r\n cerradas. Esos fueron algunos de los grises que dejó el decreto que estableció la \r\n\r\ncuarentena total,\r\n\r\n al menos en las primeras horas de la \r\n\r\njornada laboral,\r\n\r\n antes de que se conozca la \r\n\r\nreglamentación\r\n\r\n con los detalles. Esta mañana, las \r\n\r\napps de delivery\r\n\r\n fueron las primeras en enviar comunicados respecto de su funcionamiento en estos días de cuarentena total. PedidosYa y Uber Eats ofrecieron dar sus servicios de manera gratuita. El primero anunció que está planeando \"hacer un esfuerzo significativo durante el fin de semana largo\" para que su delivery sea gratis. Por su parte, Glovo aclaró que acordó con la cadena Farmacity ofrecer de forma \r\n\r\ngratuita\r\n\r\n el servicio de \r\n\r\nentrega de compras de farmacia.\r\n\r\n Mientras tanto, en todas las apps de delivery había oferta de entregas de comida, con opciones de todo tipo. LA NACION\r\n\r\n se comunicó con la Asociación de Hoteles Restaurantes Confiterías y Cafés y consultó por el funcionamiento de los \r\n\r\nestablecimientos gastronómicos\r\n\r\n durante la cuarentena total. El decreto aclara que \"se suspende la apertura de locales, centros comerciales, establecimientos mayoristas y minoristas, y cualquier otro lugar que requiera la presencia de personas\", y es por eso que los salones de los restaurantes y cafés se encuentran cerrados. En el caso de \r\n\r\nlos que operan con delivery, \r\n\r\nfuentes del sector dijeron que no hay claridad respecto de cómo funcionarán. Por un lado, el personal gastronómico no está entre los profesionales exentos. Por el otro, el ítem 19 del artículo 6 del decreto, que establece las actividades exceptuadas, menciona al \"reparto a domicilio de alimentos\". Mientras esperan la reglamentación, algunos locales siguieron funcionando. \"Mantenemos únicamente el delivery, tomando los recaudos necesarios sin incumplir la cuarentena\", explica un restaurante que está funcionando bajo esta modalidad. Para el dueño de este local, el artículo 19 exime a su actividad, siempre y cuando no abra el salón al público. Consultado por la presencia del personal gastronómico, dice que entiende que puede estar en el local porque sería parte de un rubro eximido. Otros locales gastronómicos eligen no abrir ni en modalidad \r\n\r\ntake away\r\n\r\n ni delivery. Por caso, McDonald's cerró por completo sus locales hasta el 31 de marzo inclusive. Algo similar ocurre en \r\n\r\nMercado Libre. \r\n\r\nVoceros de la compañía informaron que continuarán brindando su servicio de comercio electrónico en el país. Los servicios postales y de distribución de paquetería son unos de los \"eximidos\" de cumplir con la prohibición de circulación.\"Si bien la operación se encuentra funcionando, los usuarios pueden seguir realizando sus compras, aunque \r\n\r\nes posible que se extiendan algunas fechas de entrega más allá de los tiempos habituales\",\r\n\r\n añadieron.  Consultados respecto de qué tipo de productos se puede adquirir, aclararon que dependerá de si el proveedor se encuentra trabajando y que los que puedan operar de acuerdo con el decreto los van a seguir haciendo. En caso contrario, se protegerá la reputación del vendedor. Los \r\n\r\nsupermercados\r\n\r\n seguirán funcionando con las precauciones que ya tomaban: distancia social en sus tiendas físicas, horarios especiales de atención para población de riesgo y limitaciones de cantidad de clientes dentro de los comercios. También está disponible la opción de delivery, aunque con las demoras correspondientes a un período de emergencia. En el caso de las\r\n\r\n lavanderías,\r\n\r\n otro de los comercios que podrán seguir funcionando durante la cuarentena, Laverap comunicó que no abrirá sus puertas. Mr Jeff, otra cadena, permanecerá en actividad. 5áSec, otra cadena con varias sucursales, recomendó a sus franquiciados \"respetar el aislamiento\" y alegó que sigue la interpretación de la Unión de Obreros Empleados Tintoreros, Sombrereros y Lavaderos, que entiende que las lavanderías que están exceptuadas de la cuarentena total son \r\n\r\naquellas que laven para el sector de la salud, laboratorios y refinerías de combustible. La cadena de \r\n\r\nveterinarias\r\n\r\n Puppi's informó que establecerá horarios reducidos de atención, de 10 a 18, y mayor foco en el delivery. Los \r\n\r\nbancos\r\n\r\n recibieron temprano la \r\n\r\ncomunicación del Banco Central que les indicó cómo operar:\r\n\r\n sin atención al público, con cajeros automáticos disponibles y con prórrogas para la acreditación de cheques y el vencimiento de financiamientos, entre otras medidas. La \r\n\r\napp de movilidad\r\n\r\n Cabify sigue funcionando, confirmaron voceros de la firma. Uber, en cambio, aconsejó a sus conductores y usuarios que se queden en sus casas. \"Estaremos analizando en las próximas horas cuál es la mejor manera en la que la app puede colaborar con la prestación de servicios esenciales a personas que deben seguir trabajando, y con la atención de situaciones de emergencias, de acuerdo a lo que dispongan las autoridades y la normativa vigente\", añadieron desde la empresa. Para quienes deban moverse con el auto por razones de fuerza mayor o porque están entre los \"eximidos\", \r\n\r\nlas estaciones de servicio \r\n\r\nde YPF, Shell, Axion y Puma Energy atenderán al público, con el mínimo personal que habilite la operación. También se mantendrán abiertos sus quioscos, pero no se podrá comer en el lugar; solo se venderán productos para llevar. La producción de petróleo y la refinación quedan excluidos del aislamiento obligatorio, por lo cual no se espera que haya desabastecimiento. La Cámara de Garajes, Estacionamiento y Actividades Afines (Cagesra) aclaró que, en la ciudad de Buenos Aires, las \r\n\r\nplayas de estacionamiento\r\n\r\n por hora o estadía tendrán flexibilidad de apertura o no \"en función de la necesidad de cada dueño\". En el caso de un garage comercial y privado por día o mensual se establecerá una guardia mínima de 8 a 20 o la posibilidad de guardia de 24 horas si se desea, incluidos sábados y domingos."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/cuarentena-total-como-impacta-trabajo-servicio-domestico-nid2345720","date":"20  de marzo de 2020  • 16:20","title":"Cuarentena total: cómo impacta en el trabajo de servicio doméstico y de cuidado de personas","abstract":null,"author":"Silvia Stang","key_words":"","body":"Durante la vigencia del \r\n\r\naislamiento social, preventivo y obligatorio\r\n\r\n decretado por el presidente Alberto Fernández, ¿qué ocurre con las relaciones laborales de \r\n\r\nservicio doméstico\r\n\r\n? ¿es, en algunos casos, un trabajo que amerita que haya \r\n\r\nexcepciones \r\n\r\na la obligatoriedad de que los ciudadanos se queden en sus casas y no circulen? Una comunicación de la \r\n\r\nUnión del Personal Auxiliar de Casas Particulares\r\n\r\n (Upacp) señala que uno de los puntos del artículo 6 del decreto 297 -el que enumera las excepciones a la regla de aislamiento social- se vincula con esta actividad en particular. Concretamente, es el párrafo referido a \"las personas que deban asistir a otras con discapacidad, a personas mayores, a niños, a niñas y a adolescentes\". Esto aplica, según confirmaron a \r\n\r\nLA NACION\r\n\r\n fuentes del Ministerio de Trabajo, a quienes se desempeñan bajo la categoría de \r\n\r\ncuidado de personas\r\n\r\n, una de las contempladas en el cuadro del régimen del personal de casas particulares. De esta manera, no hay excepción para cumplir con el aislamiento en los casos en que el trabajo doméstico esté comprendido en las categorías 1 (supervisores de las tareas en el hogar); 2 (personal para tareas específicas, como cocineros y jardineros); 3 (caseros), y 5 (tareas generales). Quienes trabajan desarrollando cualquiera de este tipo de actividades (las mencionadas en el párrafo anterior) no deben concurrir a hacerlas, mientras que los empleadores sí les deben abonar la \r\n\r\nremuneración habitual,\r\n\r\n según confirman tanto en la Upacp como en la cartera laboral.\r\n\r\n Desde este mes, los pagos al personal tienen un incremento de 5%,\r\n\r\n según la resolución 1 de la Comisión Nacional de Trabajo en Casas Particulares, ya publicada en el \r\n\r\nBoletín Oficial. Quienes se dedican a cuidar a otras personas, ya sea a niños, a ancianos, a enfermos o a personas con discapacidad, sí deben concurrir a sus lugares de trabajo en estos días. \r\n\r\nY los empleadores deben extenderles un certificado para que sea presentado ante un eventual control mientras se trasladan entre sus casas y el lugar de trabajo. ¿Qué hay que incluir en ese certificado, habilitante para circular por la calle? Según la resolución 219 del Ministerio de Trabajo e información adicional aportada por el sindicato de la actividad, deben constar allí: *Datos del empleador: nombre y apellido, teléfono, domicilio (que es, en estos casos, el lugar de trabajo de quien lleva la certificación), CUIT o CUIL. *Datos de quien trabaja: nombre y apellido, tipo y número de documento y tarea específica que desarrolla (que debe ser, lógicamente, una de las contempladas en las excepciones a la obligatoriedad de aislamiento y que, por lo tanto, permiten que los trabajadores circulen por el espacio público). En una nota publicada en su sitio web, el sindicato de trabajadores de casas particulares recomienda, una vez más, el diálogo entre las partes. Más allá de que quienes cuidan a personas están al margen de la exigencia de aislamiento, no hay que olvidar que sigue vigente la norma que indica que \r\n\r\nno corresponde asistir al lugar de trabajo si se tiene alguna de las causas que ya obligaban a una cuarentena\r\n\r\n antes del decreto vigente desde el 20 de marzo (haber estado en determinados países del exterior, por ejemplo). Además, siguen en pie las justificaciones de inasistencia si quien trabaja tiene 60 años o más de edad, si está embarazada, si tiene enfermedades respiratorias crónicas o cardíacas, o si sufre inmunodeficiencia, diabetes o insuficiencia renal crónica y está en diálisis (o con posibilidades de ingresar a diálisis en los próximos seis meses)."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/boom-ventas-los-ganadores-menos-pensados-crisis-nid2345294","date":"20  de marzo de 2020  • 10:39","title":"Boom de ventas. Los ganadores menos pensados de la crisis","abstract":null,"author":["Esteban Lafuente","María Julieta Rumi"],"key_words":"","body":"Las escenas que se vieron durante los últimos días en distintos supermercados con \r\n\r\nlargas colas\r\n\r\n se empezaron a replicar, aunque en menor medida, a partir del lunes pasado en \r\n\r\nlocales que venden elementos de entrenamiento y máquinas para ejercitarse,\r\n\r\n cuando ya era inminente el \r\n\r\ncierre de gimnasios\r\n\r\n para prevenir la expansión del \r\n\r\ncoronavirus.\r\n\r\n La imagen se replicó en jugueterías, empresas de juegos de mesa y locales de venta de alimento para mascotas. \"Hay fila para entrar a la tienda desde que arrancó la semana. Parece Navidad. Después de un enero y febrero en que no había habido nada de movimiento ahora \r\n\r\ntenemos un 100% más de ventas.\r\n\r\n La gente se lleva de todo, pero sobre todo barras, discos y bancos\", contó a\r\n\r\n LA NACION\r\n\r\n Sergio, un empleado de un local ubicado en Scalabrini Ortiz al 400, en el barrio porteño de Villa Crespo, líder en venta de artículos deportivos. El cierre de los gimnasios, explica, multiplicó la demanda de sus productos, y trabajó a capacidad plena hasta ayer, cuando se dispuso la cuarentena total. En tanto, Fernando, de Deportes Full, otro negocio sobre Scalabrini Ortiz, pero al 200, dijo que tienen mucha gente esperando afuera del local desde el lunes. \"No tomamos pedidos por teléfono para no comprometernos porque por ahí le dijimos a un cliente que sí tenemos algo y cuando viene a buscarlo no hay. Los distribuidores están colapsados y también los fletes con los que trabajamos porque no dan abasto con el caudal de despachos que también reciben de otros negocios como veterinarias\", agregó Sergio. \"Nosotros tenemos en general mucho público y hay más movimiento y compras de particulares, pero también bajaron los pedidos de escuelas. Quizás parece que hay mucha más gente, pero porque también las colas se hicieron afuera por un tema de cuidado y de prevención contra el virus\", explicó. Más allá de esto, al igual que su colega, habló de un\r\n\r\n incremento en las ventas de pesas, discos, barras y mancuernas\r\n\r\n, todos elementos que sirven para entrenar desde el hogar. \"Estamos vendiendo más que en Navidad\",\r\n\r\n dice Candelaria Mantilla, fundadora de Maldón, un emprendimiento familiar que se dedica exclusivamente al diseño y producción de \r\n\r\njuegos de mesa,\r\n\r\n cuya actividad se aceleró en las últimas semanas. Tuvieron más pedidos, crecieron los envíos y hasta se terminó el stock de algunos de sus productos. \"Lo que disparó todo es que la gente tuvo que quedarse en las casas. Ahí se empezó a vender un montón. Las familias compran para prepararse porque imaginaron que va a pasar lo mismo que en otros países con la cuarentena total\", dice Mantilla, quien junto a sus hermanos creó un catálogo de 20 títulos que incluyen El Erudito, El Melómano o El Memorioso.  Según cuenta, en las últimas semanas hubo un cambio en su rutina tradicional. Habitualmente, Maldón concentra sus ventas en locales físicos (librerías, jugueterías y supermercados), pero en las jornadas recientes se disparó la venta directa, a consumidor final. La empresa tiene su sede en Palermo, donde arman los juegos y despachan los pedidos. Con la creciente demanda, algunos de los títulos más solicitados ya se agotaron. \"En general todavía tenemos stock, pero aceleramos el armado para poder responder\", dice Mantilla. En su operación habitual, Maldón manda a producir los elementos necesarios (cajas, fichas, cartas, tablero, entre otros) para conformar hasta 1000 ejemplares de cada título, y luego ensamblan las cajas conforme avanzan los pedidos. En este escenario, debieron incrementar el ritmo de su actividad en el taller para no ver comprometido el stock.  \"Antes de que esto ocurriera veníamos creciendo, porque la tendencia de los juegos de mesa es muy fuerte. Hay cafés y bares especializados y afuera el sector crece 20% anual hace seis años. Esto está llegando al país\", agrega Mantilla. La situación se replica en Devir Argentina, la empresa que trae al país el Catán, uno de los juegos de mesa más populares de los últimos tiempos. Con boom de llamados y mails, la empresa quintuplicó sus ventas en el último mes, en un fenómeno que combina el efecto coronavirus con el creciente interés por este producto. \"El Catán se agotó. Las previsiones para traer juegos para tres o cuatro meses volaron en enero y rompió cualquier proyección. La demanda se nota que sigue en alta. Recibo 30 mails por día preguntando\", dice Juan Del Compare, gerente de juegos organizados en la empresa, que importa sus productos desde las oficinas de la compañía en Barcelona. Sin venta directa, Devir comercializa sus juegos a través de una red de tiendas físicas, que incluye comiquerías y algunas casas especializadas.  La pandemia tuvo, sin embargo, su impacto negativo. Por las restricciones a la circulación, y de forma preventiva, debieron cancelar encuentros donde muchos seguidores se convocan para competencias de Catán y otros juegos. \"Suspendimos todas las actividades que estábamos haciendo, con tours por tiendas, demostraciones o torneos, pero replicamos lo que se hizo en la península ibérica de estimular que la gente se quede en casa y comparta a través de las redes a qué juegan y con quién\", dice Del Compare. Otro rubro que experimentó un boom impensado es el \r\n\r\ndelivery de comida para perros y gatos.\r\n\r\n De acuerdo con Gonzalo Sisack Novillo, fundador de la plataforma \r\n\r\nMis Pichos\r\n\r\n, desde el viernes \r\n\r\nlos pedidos no dejaron de escalar y ante cada nuevo anuncio aumentaron un 50%. Según él no crece tanto el ticket promedio ya que los productos que ellos venden son premium y una bolsa de 15 kilos de comida para perro oscila entre los $1000 y los $5000, sino que los clientes se multiplicaron por cuatro. Por caso \r\n\r\nayer cerraron con una facturación diaria de $3 millones. Y, más allá de la comida, Sisack Novillo dijo que hay mucho pedido de \r\n\r\nproductos antipulgas \r\n\r\nporque los argentinos estarían muy preocupados por la higiene de su hogar ante una inminente cuarentena."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/cuarentena-preocupacion-pago-tarifas-se-hacen-forma-nid2345257","date":"20  de marzo de 2020  • 18:44","title":"Cuarentena. Preocupación por el pago de tarifas que se hacen de forma presencial","abstract":null,"author":"Sofía Diamante","key_words":"","body":"Primero está la salud. Con esa premisa en mente, el Gobierno declaró una cuarentena obligatoria y limitó al mínimo e indispensable el movimiento en la calle, a pesar de que esto traiga consecuencias en la economía, que de un día para el otro quedó reducida en su actividad. Esto se agrava aún más en la Argentina, que está atrasada en tema de compras y cobros digitales: todavía, \r\n\r\nla mayor parte de la población paga sus facturas de forma presencial, \r\n\r\nya sea en oficinas comerciales o en empresas de cobranza, como \r\n\r\nPago Fácil y Rapi Pago. Se calcula que \r\n\r\nalrededor de 20 millones de clientes por mes se acercan a los comercios de empresas de cobranza extrabancaria para pagar sus servicios.\r\n\r\n Esto incluye a las tarifas de luz, gas y agua, impuestos provinciales, tarjetas de crédito, boletas de cable de televisión y telefonía móvil, consorcios, prepagas y colegios, entre otros. En \r\n\r\nEdesur, \r\n\r\npor ejemplo, indicaron que \r\n\r\nel 70% de sus usuarios paga la factura de forma presencial\r\n\r\n en oficinas comerciales o en las empresas de cobranza. \"Todavía \r\n\r\nla conducta promedio del argentino es pagar en efectivo y quedarse con la factura sellada.\r\n\r\n El tema con la cuarentena es que si la gente no sale de la casa, no paga las boletas\", indicaron. En las empresas de distribución de gas sucede lo mismo. Camuzzi indicó que \r\n\r\nsolo el 40% de sus clientes cancelan las tarifas de forma remota\r\n\r\n en distintas plataformas, como oficina virtual, débito o crédito automático, Pago mis cuentas y \r\n\r\nhomebanking\r\n\r\n. En Naturgy, por su parte, coinciden en que un poco más del 50% de los usuarios paga las facturas en sucursales físicos. \"Se está lanzando una campaña fuerte para que \r\n\r\nlos sectores no bancarizados puedan hacer el pago a través de billeteras virtuales\",\r\n\r\n comentaron. Al igual que en el resto de la economía que quedó paralizada, el problema mayor con el retraso del pago de las tarifas es que \r\n\r\nel aumento de la morosidad también afecta a la recaudación del fisco.\r\n\r\n En las boletas de electricidad, por ejemplo, los impuestos directos representan alrededor de un 21,5%, mientras que los indirectos alcanzan al 48%. En las de gas, los tributos significan el 24%. Como alternativa al pago presencial, las empresas están sugiriendo que los clientes se adhieran con el número de identificación del servicio en las facturas en las distintas modalidades de pago por internet en plataformas como Pago Mis Cuentas, tanto en su web (www.pagomiscuentas.com) como dentro del \r\n\r\nhomebanking\r\n\r\n con que cuente cada usuario, así como también a través de las aplicaciones para celulares. De este modo, no solo podrán pagar sino también recibir alertas antes de los vencimientos y adherirse al débito automático. La recaudación impositiva es la principal fuente de ingresos del Estado.\r\n\r\n Dentro de estos impuestos, el \r\n\r\nIVA es el que mayor peso tiene.\r\n\r\n Al paralizarse el consumo, el Gobierno tendrá una merma importante en la recaudación. Lo mismo sucederá con los derechos de exportación e importación, ya que caerá el comercio exterior, y los ingresos por seguridad social (empleados), donde la AFIP ya adelantó que habrán beneficios, como \r\n\r\nla eliminación del pago las contribuciones patronales. Esta situación se agrava en un contexto donde \r\n\r\nel Gobierno debe aumentar el gasto fiscal para evitar que la economía colapse.\r\n\r\n En la semana, ya se anunció que, a través de un paquete de medidas de promoción de la actividad, \r\n\r\ninyectarán $700.000 millones. \r\n\r\nEl problema mayor que es que la Argentina tiene déficit fiscal, gasta más de lo que le ingresa, y tiene al mercado de crédito cerrado, con poco acceso al financiamiento."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/cuarentena-como-funcionaran-bancos-segun-orden-les-nid2345590","date":"20  de marzo de 2020  • 10:38","title":"Cuarentena total. Cómo funcionarán los bancos según la orden que les dio el BCRA","abstract":null,"author":"","key_words":"","body":"Sin atención al público, sin compensación de cheques y con cajeros automáticos abastecidos. A grandes rasgos, así funcionarán l\r\n\r\nos bancos y las casas de cambio durante la \r\n\r\n\r\ncuarentena total\r\n\r\n, de acuerdo a lo dispuesto por el \r\n\r\nBanco Central\r\n\r\n esta mañana. En la \r\n\r\nComunicación A6942,\r\n\r\n la entidad dirigida por Miguel Pesce estableció que, \r\n\r\ndesde hoy hasta el 31 de marzo inclusive, \r\n\r\ndurante la cuarentena total por el coronavirus, las entidades financieras y cambiarias\r\n\r\n no podrán abrir sus sucursales para atender al público. En ese período, dice el texto, estas entidades podrán continuar prestando sus servicios habituales, pero de forma remota. Es decir, a través del \r\n\r\nhome banking\r\n\r\n se podrán constituir \r\n\r\nplazos fijos,\r\n\r\n se podrán otorgar financiaciones y se podrán utilizar todos los servicios relacionados con el sistema de pagos.  El mercado de cambios seguirá operando en forma remota. Es decir, \r\n\r\nque si un cliente quiere comprar su cupo mensual de US$200, debería poder hacerlo sin problemas en su home banking. En el caso de las \r\n\r\noperaciones cambiarias mayoristas\r\n\r\n y las licitaciones de Letras de Liquidez (Leliq) que serán el 25 y 26 de este mes, el BCRA garantizará la operatoria a través del Siopel, un sistema de negociación electrónica. La comunicación además insta a los bancos a adoptar las medidas necesarias \r\n\r\n\"para garantizar la suficiente provisión de fondos en cajeros automáticos\r\n\r\n y la continuidad de la operatoria relacionada con la extracción de efectivo en puntos de extracción extrabancarios\". Añade que el BCRA garantizará la provisión de efectivo para este fin.  Cabe aclarar que la \r\n\r\nCasa de Moneda, los servicios de cajeros automáticos, el transporte de caudales\r\n\r\n y todas aquellas actividades que el BCRA disponga \"imprescindibles para garantizar el funcionamiento del sistema de pagos\" quedan exceptuados del cumplimiento de la cuarentena y de la prohibición de circular. Además, deberán mantenerse operativas las Cámaras Electrónicas de Compensación, el Medio Electrónico de Pagos, las \r\n\r\nredes de cajeros automáticos\r\n\r\n y de transferencia electrónica de fondos, las administradoras de \r\n\r\ntarjetas de crédito y débito,\r\n\r\n los adquirentes y procesadores de medios de pago electrónicos, los proveedores de servicios de pago, así como sus prestadores conexos y toda otra infraestructura de mercado necesaria para la normal prestación de los servicios de las entidades financieras y de los sistemas de pago. Los \r\n\r\nvencimientos de financiaciones (préstamos)\r\n\r\n de entidades financieras que sean durante la cuarentena pasarán al 1 de abril. Ese mismo día se reanudará la \r\n\r\ncompensación electrónica de cheques,\r\n\r\n también suspendida por estos días. \"Este lapso de días no computará para el vencimiento de plazo de 30 días para su presentación\", aclara la comunicación. Con respecto a la \r\n\r\nbolsa de valores y mercados de capitales\r\n\r\n autorizados por la Comisión Nacional de Valores (el organismo estatal que regula la actividad bursátil), la Caja de Valores y los agentes de mercado de capitales registrados ante la CNV, se admitirá su operatoria en forma remota."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/suben-este-mes-salarios-del-personal-servicio-nid2345616","date":"20  de marzo de 2020  • 12:31","title":"Suben desde este mes los salarios del personal de servicio doméstico","abstract":null,"author":"","key_words":"","body":"El \r\n\r\nMinisterio de Trabajo \r\n\r\ndecidió establecer un incremento salarial para el personal de \r\n\r\nservicio doméstico\r\n\r\n desde este mismo mes de \r\n\r\nmarzo\r\n\r\n, en tanto que en \r\n\r\nmayo \r\n\r\nse adicionará otra suba. De acuerdo con la resolución 1/2020 de la\r\n\r\n Comisión Nacional de Trabajo en Casas Particulares,\r\n\r\n el incremento salarial \"mínimo y uniforme\" será de 5% desde los ingresos de este mes de marzo. Y en abril se adicionará otro 5% no acumulativo (es decir, considerará, para el cálculo, el valor previo a incluirse el primer 5%). Los valores publicados en los anexos de la resolución, de todas formas, son algo inferiores a la aplicación de un 5% sobre las remuneraciones vigentes desde noviembre último. Así, para el caso del personal que presta servicios por tareas generales y con retiro del hogar donde se abaja, \r\n\r\nla remuneración mensual por jornada completa pasa desde este mes de $16.515 a $17.150,50,\r\n\r\n en tanto que \r\n\r\nel pago por hora se incrementa de $134 a $139,50. \r\n\r\nEn mayo esos valores serán de $17.785,5 y de $144,50, respectivamente. Para quienes trabajan en \r\n\r\ntareas generales de la casa, pero sin retiro, la remuneración mensual se eleva de $18.364 a $19.070,50 desde este mes,\r\n\r\n y el salario horario, de $144 a $150. En mayo esas cifras serán de $19.777 y de $155,5, en cada caso. La decisión fue tomada sin acuerdo de partes porque, \r\n\r\nsegún se cita en los considerandos de la medida, en las reuniones que hubo el 28 de febrero y día 4 de este mes no llegó a alcanzarse un consenso. En caso de tratarse de trabajo de cuidado de personas, desde este mes el pago por hora será de $150 (con retiro) o de $168,50 (sin retiro) y el mensual, de $19.070 (con retiro) y de $21.252,5 (sin retiro). "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/la-produccion-autos-creceria-2-exportacion-subiria-nid2344866","date":"20  de marzo de 2020  • 13:28","title":"Plantas paradas. Automotrices frenan producción y el escenario se complica","abstract":null,"author":"Gabriela Origlia","key_words":"","body":"CORDOBA. Las automotrices, como la mayoría de las empresas de país, \r\n\r\ntomaron prevenciones para sus trabajadores\r\n\r\n ante el avance del Covid-19 , enviaron a sus casas a los empleados de áreas soporte y aseguraban que todavía tienen piezas que llegan desde diferentes países -especialmente Brasil- en stock. Pero la decisión de una cuarentena total no las exceptuó\r\n\r\n y las que hasta ayer estaban trabajando suspendieron a sus operarios. \r\n\r\nFord, Volkswagen y Fiat son algunas de las terminales que decidieron interrmpir su producción.\r\n\r\n En este escenario, la consultora Abeceb ya recalculó que, en el mejor escenario, la industria este año crecería dos por ciento y no siete como proyectaban hace algunas semanas. Franco Roland, economista experto de la consultora en el sector, advierte a \r\n\r\nLA NACION \r\n\r\nque por la irrupción de la pandemia, en el corto plazo las cifras de patentamientos \"no están reflejando una caída abrupta, pero ni bien las limitaciones de desplazamiento se profundicen, se hundirán por unas semanas\".  Si la cuarentena general se extendiera por dos semanas, \r\n\r\nentre marzo y abril se perderían unas 10.000 unidades y de prolongarse un mes, 25.000.\r\n\r\n En diciembre estimaban una baja interanual de 10% del mercado interno. Ahora, \r\n\r\nla caída proyectada llega a 20%. Respecto de las exportaciones que aparecían como un \r\n\r\ndriver \r\n\r\npara el sector, subraya que \r\n\r\nel limitante al tránsito de personas condiciona también a la logística\r\n\r\n y que las complicaciones en Brasil son lo más preocupante. \r\n\r\nAbeceb recortó sus previsiones de crecimiento de ventas afuera a la mitad, de 10% a cinco por ciento. Aunque hay cierre de fronteras, el decreto dispuso una excepción al ingreso al país de quienes hacen traslado de mercaderías, aunque se \"verifica\" que se encuentren \"asintomáticos\" y que cumplan las disposiciones de la autoridad sanitaria. Fuentes de Transporte explicaron a este medio que es el modo \"de garantizar el abastecimiento de la población\". Por eso, las automotrices siguen recibiendo a los camiones con piezas, por ejemplo, desde Brasil. Hasta ayer ninguna empresa había instrumentado suspensiones pero hoy el panorama es otra. \r\n\r\nTodas pararon sus plantas. Desde \r\n\r\nToyota\r\n\r\n explicaron que venían aplicando medidas internas alineadas a las disposiciones de las autoridades sanitarias en pro de la salud pública, los empleados y la continuidad de la operación. Los integrantes de grupos de riesgo no iban hasta nuevo aviso, reforzaron limpieza de espacios comunes y extendieron horarios de comedor para evitar muchas personas, cancelaron viajes internacionales e internos hasta el 31 de marzo y capacitan a su gente en prevención. \"No hay cese de producción. Por el momento no se habían generado dificultades con el abastecimiento de autopartes\", señalaron desde la empresa. En la planta de \r\n\r\nRenault \r\n\r\nde Santa Isabel (Córdoba) tenían \"medidas de resguardo\" y distancias de separación para los operadores y excluyeron por seguridad a los grupos de riesgo. Fuentes de la compañía indicaron que también estaban abastecidos. En las instalaciones en Rosario de\r\n\r\n General Motos \r\n\r\nadelantaron suspensiones que van desde ayer hasta el 31 de este mes en acuerdo con el Smata (ya estaban definidas) a la vez que sostienen que no están \"afectados y tampoco los proveedores\" por cortes de la cadena logística. \"El flujo de importaciones continúa\", agregan. Fuentes del grupo\r\n\r\n Fiat Chrysler Automobile (FCA)\r\n\r\n confirmaron que hoy se cortó la producción, al igual que en \r\n\r\nPeugeot, Ford y Volkswagen\r\n\r\n (autos y cajas de velocidad). Todas tenían planes de prevención, pero el decreto modificó el escenario. La decisión de suspender la actividad también llegó a las empresas vinculadas con el sector. Hoy, la empresa de neumáticos Pirelli anunció la interrupción de la actividad en sus plantas de Sudamérica (tres en Brasil, una en la Argentina), y que buscará mantener el abastecimiento a los clientes con el stock que aún tiene acumulado. En ese contexto la Cámara de Industriales Metalúrgicos de Córdoba -donde hay proveedores de todas las terminales del país- advierte que sin medidas estatales concretas, en pocas semanas \r\n\r\nno podrán cumplir con sus obligaciones financieras,\r\n\r\n lo que complicará aún más la crisis causada por la pandemia. Pidieron a las autoridades: cobertura salarial del Estado para los empleados licenciados (mayores de 60 años u otras categorías vinculadas con el coronavirus); diferir el pago de contribuciones de aportes y contribuciones a la seguridad social a todos los sectores de la industria; ampliar el programa Repro a todos los sectores de la industria; establecer un régimen especial de subsidio al empleo para los sectores afectados; acelerar la liquidación de bonos de bienes de capital y reintegro a las exportaciones. También establecer la suspensión de las paritarias correspondientes a ese año; postergar plazos para adherr a moratoria de \r\n\r\nAFIP;\r\n\r\n suspender medidas cautelares y juicios de AFIP; compensar IVA técnico con otros impuestos; aplicar diferimientos de plazos de presentación de obligaciones de información, declaraciones juradas y cualquier otro tipo de requerimiento fiscal; cancelar aumentos de servicios públicos (luz, gas y agua) mientras dure la crisis, así como también suspender cortes en casos de falta de pago y disponer planes de pago."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/pandemia-el-coronavirus-podria-cobrarse-casi-25-nid2345314","date":"20  de marzo de 2020  • 20:07","title":"Pandemia. El coronavirus podría cobrarse casi 25 millones de empleos en el mundo","abstract":null,"author":"","key_words":"","body":"Una evaluación sobre la crisis económica y laboral, efectuada por la\r\n\r\n Organización Internacional del Trabajo\r\n\r\n (OIT), indicó que l\r\n\r\na pandemia del coronavirus, podría cobrarse 25 millones de empleos\r\n\r\n en el mundo. En la entidad advierten que la pérdida desproporcionada del empleo podría agravar la desigualdad social y económica por lo que piden que se tomen medidas urgentes para detener este flagelo. El impacto del Covid-19, explica el estudio de la OIT, podría tener efectos de gran alcance por lo que podría llevar a millones de personas al desempleo, subempleo y a la pobreza laboral. Por esto, el organismo propone \"que se tomen medidas inmediatas para dar una respuesta decisiva y coordinada para evitar que las personas con trabajos menos protegidos y mal pagos, sufran el efecto económico de la pandemia\". Entre las soluciones que sugiere la OIT está\r\n\r\n \"una respuesta política coordinada a nivel internacional\",\r\n\r\n como ocurrió frente a la crisis financiera mundial de 2008-2009. De esta forma, el impacto sobre el desempleo mundial \"podría ser significativamente menor\". Las medidas \"de adopción urgente\", explican, deben estar basadas en tres pilares: \"Proteger a los trabajadores en el lugar de trabajo, estimular la economía y el empleo, y sostener los puestos de trabajo y los ingresos\", afirman en el documento. Por tanto, también incluyen la ampliación de la protección social, el apoyo para mantener el empleo (es decir, el trabajo a jornada reducida, las vacaciones pagadas y otros subsidios) y la concesión de ayudas financieras y desgravaciones fiscales, en particular a las microempresas y pequeñas y medianas empresas. Además proponen medidas de política fiscal y monetaria, así como préstamos y ayuda financiera a sectores económicos concretos. Las consecuencias del coronavirus sobre el crecimiento del PBI mundial, de acuerdo con las estimaciones de la OIT, indican un \r\n\r\naumento del desempleo en el mundo de entre 5,3 millones \r\n\r\n(hipótesis \"prudente\") \r\n\r\ny 24,7 millones\r\n\r\n (hipótesis \"extrema\") a partir de un nivel de base de 188 millones en 2019. Cabe recordar que la crisis financiera de 2008-2009 aumentó el desempleo en 22 millones en el mundo. Además, en el informe destacan que se prevé un aumento exponencial del subempleo, ya que las consecuencias económicas del brote del virus\r\n\r\n \"se traducen en reducciones de las horas de trabajo y los salarios\".\r\n\r\n \"En los países en desarrollo, es posible que las restricciones al movimiento de personas (por ejemplo, de los proveedores de servicios) y mercancías en esta ocasión anulen el efecto amortiguador que allí suele tener el empleo por cuenta propia\", aseveran Sobre la pérdida de ingresos y poder adquisitivo de los trabajadores, sostienen: \r\n\r\n\"Las caídas del empleo también conllevan grandes pérdidas de ingresos para los trabajadores. El estudio estima que éstas se situarán entre 860.000 millones de dólares y 3,4 billones de dólares a finales de 2020.\r\n\r\n Esto se traducirá en caídas en el consumo de bienes y servicios, lo que a su vez afectará a las perspectivas de las empresas y las economías\". La OIT también prevé un importante aumento de la pobreza laboral, ya que \"la presión sobre los ingresos resultante de la disminución de la actividad económica, tendrá un efecto devastador para los trabajadores que se encuentran cerca o por debajo del umbral de la pobreza\", señalan. Según las estimaciones de la organización, \"habrá entre 8,8 y 35 millones de personas en situación de pobreza laboral en todo el mundo, frente a la estimación original para 2020 (que preveía una disminución de 14 millones en todo el mundo)\". Guy Ryder, \r\n\r\ndirector general de la OIT, dijo que \r\n\r\n\"ya no se trata sólo de una crisis sanitaria mundial, sino también de una importante crisis económica y del mercado laboral que está teniendo un enorme impacto en las personas\".\r\n\r\n \"En 2008, gracias a que el mundo hizo un frente común ante las consecuencias de la crisis financiera mundial se evitó lo peor. La actual coyuntura requiere de ese tipo de liderazgo y determinación\", añadió. \"En tiempos de crisis como el que nos toca vivir, contamos con dos herramientas clave que pueden ayudar a mitigar los daños y a restablecer la confianza del público. El diálogo social activo entre los trabajadores y los empleadores es vital para fomentar la confianza del público y el apoyo a las medidas necesarias para superar la crisis. Es necesario que en este momento se haga todo lo posible para reducir al mínimo los perjuicios para las personas\", concluyó Ryder."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/el-gobierno-dejo-sin-efecto-licitacion-macrista-nid2345415","date":"20  de marzo de 2020  • 00:10","title":"Puerto de Buenos Aires. El Gobierno dejó sin efecto la licitación macrista","abstract":null,"author":"Paula Urien","key_words":"","body":"El\r\n\r\n Gobierno suspendió y dejó sin efecto la licitación pública \r\n\r\nnacional e internacional para la concesión de obra pública para la construcción, conservación y explotación de la terminal portuaria de \r\n\r\nPuerto Nuevo, en la ciudad de Buenos Aires,\r\n\r\n convocada por la administración anterior y que \r\n\r\ncontemplaba una concesión por 35 años. Lo hizo a través de la resolución 65/2020 con la firma del \r\n\r\nMinistro de Transporte, Mario Meoni, \r\n\r\nque suspendió la apertura de ofertas que estaba programada para hoy, y dejó sin efecto la aprobación del pliego general y el de condiciones técnicas para la tramitación de la licitación. \"Mediante este dictamen, además, se deja sin efecto la Resolución N° 256 del 3 de mayo de 2019. Estos pliegos, propuestos por la administración anterior, recibieron críticas desde sectores afines a la administración portuaria por presentar algunas irregularidades, ya que concentraban el funcionamiento del Puerto en una sola empresa concesionaria\", dice el comunicado oficial. \"La decisión tiene como objetivo \r\n\r\nrealizar un análisis y evaluación exhaustiva de la situación actual y futura del Puerto, \r\n\r\npara poder así elaborar nuevas bases licitatorias que contengan un balance adecuado entre la obra de modernización que se pretende realizar y que permita, a su vez, \r\n\r\nconservar las fuentes de trabajo de cerca de tres mil empleados. \"Es una noticia muy importante. No se llego a terminar la licitación, tocaba hoy la apertura de los sobres pero \r\n\r\nlos planes son otros.\r\n\r\n Se espera escuchar cuáles son. A la fecha tampoco está nombrado el interventor del Puerto de Buenos Aires\", dijo a \r\n\r\nLA NACION\r\n\r\n una fuente cercana al puerto. La tarea quedará en manos de la Administración General de Puertos \r\n\r\nque será la encargada de confeccionar los nuevos pliegos. Estos incluirán todo el proceso, que va desde la construcción y mantenimiento del puerto hasta su posterior funcionamiento, a fin de garantizar que el Puerto Buenos Aires no quede en manos de un solo operador. \"Apenas asumimos, vencían las operaciones de la carga y descarga de contenedores del puerto de Buenos Aires donde pasan 6 de cada 10 contenedores que entran o salen del país\" dice Ramiro López Saubidet, gerente coordinador de gestión operativa de la Administración General de Puertos hasta el 15 de abril ya que fue desafectado junto a otras 20 personas. El técnico especializado en puertos explica que \"este puerto mueve un millón de TEUS o contenedores al año. Comparado con el mundo es poco pero comparado con la Argentina es mucho. Estas concesiones se habían otorgado hace 25 años, cuando se privatizan los puertos del país. Quedó entonces Buenos Aires como el único puerto federal, que depende de la Administración General de Puertos, pero que desde 1993 solo administra el Puerto de Buenos Aires. El puerto hace que toda la cadena logística funcione de manera eficiente\", agrega. Con respecto a la licitación que contemplaba un único operador para el puerto, explica que, aunque lo ideal es tener dos operadores, \"debía contemplar tres factores: que el 100% de los empleados siga trabajando, aunque eran muchos; que haya una inversión de US$700 millones para modernizar la infraestructura que tiene 100 años y que pronto quedará obsoleta para el ingreso de barcos mas grandes; y bajar los costos para que sea un puerto competitivo ya que éramos mas caros que los puertos de Europa. La única forma viable que encontramos, después de asesorarnos con los puertos más importantes del mundo y con varias entidades reconocidas, es con un solo operador porque tenemos solo un millón de TEUS, de otra manera no es rentable\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-la-empresa-argentina-es-lider-mundial-nid2344277","date":"17  de marzo de 2020  • 11:30","title":"Coronavirus. La empresa argentina que es líder mundial en fabricación de respiradores y exporta","abstract":null,"author":"Gabriela Origlia","key_words":"","body":"CORDOBA. Tecme, la empresa cordobesa líder en el mercado argentino y mundial en fabricación de respirados para terapias intensivas, resolvió\r\n\r\n priorizar la respuesta a la demanda interna antes que a los 55 destinos internacionales a los que vende. \r\n\r\nLa demanda de instrumental \"más que se duplicó\" con la pandemia del Covid-19. \"Se está dando algo nunca visto en el mundo que no estaba preparado para afrontar esta crisis -dice a \r\n\r\nLA NACION \r\n\r\nuna alta fuente de la firma-. Por responsabilidad y compromiso con el país, \r\n\r\nvamos a priorizar la atención interna\". La empresa cordobesa fue fundada en 1966 por un médico experto en cirugías de tórax e intensivista. Había llegado de Estados Unidos y empezó a desarrollar respiradores algo más complejos que los que existían en el país. Hoy \r\n\r\ntrabaja la tercera generación familiar:\r\n\r\n cuenta con una planta en Córdoba y otra en Atlanta, Estados Unidos, que abrió para llegar a nuevos mercados.  En la Argentina habría entre 7000 y 8000 respiradores de terapia intensiva (unos 3000 en el sector público) y es probable que algunos tengan más de los 10 años de vida útil recomendada. \r\n\r\nTecme controla alrededor de 80% del mercado nacional \r\n\r\ny tiene la experiencia de haberlo atendido también durante la crisis de 2009 de la gripe H1N1. Desde la empresa comentan que \r\n\r\nen Estados Unidos, por ejemplo, calculan que hay un faltante de 30.000 respiradores:\r\n\r\n \"Es una explosión de la demanda a nivel mundial. Los respiradores de terapia son un segmento especial, diferente a los de ambulancias o a los de home care. No sólo se trata de los respiradores, hay que contar con toda la infraestructura de terapia\". No son muchos los países donde se produce este tipo de dispositivos. Entre los desarrollados se destacan Estados Unidos, Alemania, Suiza y Francia; en Brasil hay tres plantas y en la Argentina, dos (ambas instaladas en Córdoba). Hace unos días, un ejecutivo de General Electric le dijo a ABC News que la compañía tomó medidas para \"maximizar\" la capacidad de fabricación; desde otro productor, Drägerwerk AG & Co., comentaron al mismo medio que acabaron de recibir un pedido de 10.000 equipos por parte del gobierno alemán. \"La entrega del pedido se extenderá durante todo el año y requiere un aumento sustancial de la capacidad de producción\", indicaron. Es una industria muy regulada que mueve en años normales entre US$900 millones y US$1000 millones en el mundo. Después terminado un respirador, se hacen pruebas durante 48 horas antes de entregarlo. La producción de Tecme cuenta con certificación de Estados Unidos y de la Unión Europea. Comenzaron a exportar en los '70 a Chile y en los '90 las operaciones comenzaron a tener volumen. En Tecme admiten que tratarán de cumplir con los acuerdos ya firmados de exportación pero \"la prioridad por compromiso y responsabilidad\" es la Argentina. Reciben pedidos de privados y también de todos los niveles del Estado."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-ferrari-quiere-fabricar-respiradores-su-planta-nid2345726","date":"20  de marzo de 2020  • 16:02","title":"Coronavirus. Ferrari quiere fabricar respiradores en su planta de Maranello","abstract":null,"author":"","key_words":"","body":"Italia se convirtió en el epicentro de la pandemia global de \r\n\r\ncoronavirus \r\n\r\ny obligó a decisiones extraordinarias. En ese contexto, \r\n\r\nFerrari \r\n\r\nanunció que tiene planeado utilizar su planta de producción de automóviles en la localidad de \r\n\r\nMaranello\r\n\r\n para f\r\n\r\nabricar piezas y componentes necesarios para respiradores y ventiladores. Así lo anunció la emblemática compañía de autos deportivos, de acuerdo con información publicada por el \r\n\r\nCorriere Della Sera\r\n\r\n. La decisión, que actualmente considera Ferrari y FCA, su controlante, es \r\n\r\nfabricar en esas instalaciones artefactos de ventilación y otros elementos que demandan los hospitales italianos,\r\n\r\n hoy colapsados en un contexto de emergencia sanitaria y récord de muertos e infectados con el Covid-19. De acuerdo con los últimos datos difundidos por Protección Civil, el número de muertos en las últimas horas llegó a 627, cifra que eleva el total de \r\n\r\nfallecidos en Italia a 4032.\r\n\r\n Además, hubo 4670 nuevos contagios (suman 47.021 los casos confirmados). En este escenario, las \r\n\r\nconversaciones entre ingenieros de Ferrari y la empresa Siare Eingineering International de Bologna,\r\n\r\n líder nacional en la fabricación de maquinaria de ventilación comenzaron ayer. El objetivo, consignó \r\n\r\nCorriere Della Sera\r\n\r\n, es que ambas partes puedan trabajar de forma conjunta para incrementar la producción y habilitar nuevos recursos para incrementar el nivel de respuesta en los centros de salud. \"Podemos asistirlos en su sede o nos hacemos cargo de parte de la producción. O hacemos ambas cosas\", dijeron al diario italiano voceros de \r\n\r\nExor, el holding de la familia Agnelli que controla FCA, Ferrari,\r\n\r\n el equipo de fútbol \r\n\r\nJuventus \r\n\r\ny el semanario \r\n\r\nThe Economist,\r\n\r\n entre otros activos. La veloz \r\n\r\nexpansión del coronavirus en Italia\r\n\r\n superó la capacidad del sistema de salud y obligó a las empresas a acelerar su actividad. El objetivo de Siare es duplicar su producción de respiradores, para pasar en los próximos días de 150 a 300 unidades por semana. En la Argentina, hay dos empresas que se dedican a la fabricación de respiradores, y están ubicadas en Córdoba. Una de ellas, Tecme, que controla el 80% del mercado local, y tiene una sede en Atlanta (Estados Unidos). Ante el creciente número de contagios en el país, hoy el Gobierno dispuso \r\n\r\nlimitar la exportación de respiradores. \r\n\r\nLa medida apunta a generar las condiciones para asegurar la demanda de interna de hospitales y centros de salud si se eleva el número de casos graves que requieran internación o cuidados en terapia intensiva. Según el decreto 301/2020, publicado hoy en el Boletín Oficial, aquellas empresas que quieran vender al exterior aparatos de oxigenoterapia, partes o accesorios, deberán gestionar un permiso de exportación especial ante el Ministerio de Desarrollo Productivo."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/supermercados-ahora-cerraran-20-hs-nid2346036","date":"21  de marzo de 2020  • 16:58","title":"Supermercados: a partir de hoy cerrarán a las 20 por la cuarentena","abstract":null,"author":"","key_words":"","body":"Las cadenas de supermercados y el sindicato de Comercio \r\n\r\nacordaron que por la crisis\r\n\r\n y a partir de hoy restringirán sus horarios \r\n\r\npara funcionar entre las 7 y las 20, de lunes a domingo, incluyendo los días feriados. Hasta ahora, cada cadena se manejaba con diferentes horarios que abarcaban la franja 7 a 22, 23 o incluso formatos hasta las 24. En fines de semana y feriados, el horario promedio de apertura era de 8.30-9 a 21.30-22. \"Con esta medida se busca no sólo unificar el horario de atención y reducirlo en horario nocturno para desalentar la circulación tardía, sino también\r\n\r\n contemplar que los empleados puedan, con la franja estipulada de 7 a 20, cubrir un horario que permita un buen flujo de compras para los clientes pero no los sobrecargue y los libere a un horario donde todavía es posible que regresen a sus hogares usando transporte público\"\r\n\r\n, se informó en un comunicado conjunto de la Federación de Empleados de Comercio y Servicios (FAECYS), representada por su secretario general, Armando Cavalieri, y la Asociación de Supermercados Unidos (ASU), representada por su director ejecutivo, Juan Vasco Martínez. En el comunicado se precisó que el nuevo horario se aplicará mientras continúe la situación de excepción dispuesta el último jueves, que incluye el cierre de todos los comercios considerados como no indispensables. Además, se aclaró que el acuerdo podrá ser revisado en función de las nuevas disposiciones que dicte el Poder Ejecutivo. El anticipo en la hora de cierre se suma a otras medidas excepcionales que empezaron a tomar los supermercados en los últimos días para hacer frente al nuevo escenario de pánico de los consumidores. La más importante es la restricción en la cantidad de clientes que pueden entrar a sus tiendas. Desde el último jueves, las cadenas de supermercados implementaron un sistema de acceso restringido a sus tiendas (hasta 200 changuitos en algunos casos), con un doble objetivo. Por un lado, evitar una situación de caos en los salones de venta, con la gente peleándose por llevar el último repelente o un paquete de papel higiénico. Y por otro, establecer un sistema de distancia social para desalentar los contagios dentro de los locales. Esta política de acceso restringido, a su vez, se tradujo en colas en las puertas de entrada de las tiendas, que se hicieron muy visibles el viernes pasado pero que en algunas sucursales continuaban ayer."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/regular-el-alcohol-en-gel-buena-intencion-mal-resultadoe-nid2345858","date":"22  de marzo de 2020","title":"Regular los precios y la producción del alcohol en gel: buena intención, mal resultado","abstract":null,"author":"Juan Carlos de Pablo","key_words":"","body":"Preguntas al economista Juan Carlos Cachanosky (1953-2015): Se recibió de licenciado en Economía en la UCA y luego obtuvo una beca para hacer su doctorado en Economía en Grove City College, Pennsylvania. Su tutor de tesis fue Hans Sennholz, que a su vez fue discípulo de Ludwig von Mises El \r\n\r\ncoronavirus \r\n\r\naumentó la demanda de \r\n\r\nbarbijos \r\n\r\ny de \r\n\r\nalcohol en gel\r\n\r\n. Para evitar abusos, el Ministerio de Desarrollo Productivo, a través de la Secretaría de Comercio Interior, dispuso retrotraer el precio del alcohol en gel al 15 de febrero de 2020, al tiempo que intimó a los productores a aumentar la oferta \"al máximo de la capacidad instalada\". La cuestión no es si, en las actuales circunstancias, higienizarse las manos con frecuencia es una buena idea, sino si esta es la forma en la cual se podrá abastecer la mayor demanda de alcohol en gel. Al respecto conversé con el argentino Juan Carlos Cachanosky (1953-2015), quien estudió en la Universidad Católica Argentina, doctorándose en el International College de California. Enseñó en la UCA de Buenos Aires y en la de Rosario, en la Ucema, en la Escuela Superior de Economía y Administración de Empresas (Eseade), en la Escuela de Negocios de la Universidad Francisco Marroquín, de Guatemala, y en el Swiss Management Center. Una de sus alumnas en la UCA fue Máxima Zorreguieta, la actual reina de Holanda, a quien también le dirigió la tesina. El 31 de diciembre de 2015, a la noche, su familia lo encontró muerto frente a su escritorio, con la computadora prendida, según relató su hermano Roberto. \"Lo vi fenómeno por última vez el miércoles 30, conversando con entusiasmo sobre varios proyectos. Fue una gran pérdida para el mundo liberal\", agrega Agustín Etchebarne. -A raíz del coronavirus, las autoridades argentinas están adoptando medidas. -Bueno estaría que no las estuviera adoptando. -Pero no se sabe, a ciencia cierta, cuáles son las que hay que adoptar. -Efectivamente. Lo cual no quiere decir que estemos en cero, porque debemos aprovechar la experiencia de los otros países, ajustándola al caso argentino y particularmente a nuestra idiosincrasia. -Desde el punto de vista de las decisiones parece haber una lógica de la acción y otra de la prevención. -Buen punto. Como consecuencia del coronavirus, quienes se dedican al turismo se están fundiendo, los peluqueros parecen tener otro tema para conversar con sus clientes y quizá algunos libreros incrementen sus ventas al permanecer la gente en sus domicilio. Por otro lado, mejoran sus ventas, y probablemente sus ganancias, quienes fabrican y venden barbijos y alcohol en gel. -Vuelvo sobre este último caso. ¿Por qué dice que la lógica de la prevención es diferente de la de la acción? -Porque en materia de prevención, adoptar decisiones por exceso no se penaliza tanto como hacerlo por defecto. Ilustremos con el caso de Estados Unidos. ¿Era absolutamente necesario prohibir todos los vuelos desde y hacia Europa durante 30 días? Nadie lo sabe y quizá no lo fuera. Pero seguramente que, al adoptar dicha decisión, el presidente Donald Trump estaba pensando, entre otras cosas, en las elecciones del 3 de noviembre próximo. ¿Cuántos votos perderé por las molestias que ocasiona la ausencia de vuelos versus cuántos perderé si, por no prohibirlos, adjudican a mi decisión el aumento de muertes que seguramente se producirá en el país? -En la Argentina, el precio del alcohol en gel aumentó \r\n\r\n\r\nfuertemente desde que \r\n\r\n\r\ncomenzó esto del coronavirus. -Era de esperar, por una cuestión de aumento de costos y por la oportunidad que plantea el aumento de la demanda. No se la agarren con mi mamá; no lo estoy justificando, sino que lo estoy explicando. -Para evitar los abusos de precios y la falta del producto, el Ministerio de Desarrollo\r\n\r\n\r\nProductivo \r\n\r\n\r\ndictó el 11 de marzo \r\n\r\n\r\nla resolución 86. -Muy bien. -Muy bien será la idea, pero por favor prestale atención al texto. -A ver. El artículo 1 establece la retrocesión transitoria del precio de venta del alcohol en gel a los valores vigentes al 15 de febrero de 2020; el artículo 2 dispone que los nuevos valores no podrán ser alterados durante 90 días corridos. Y el artículo 3 intima a las empresas a incrementar la producción de tales bienes hasta el máximo de su capacidad instalada. -¿Qué pensás? -Que algún dirigente político de repente piensa que el Gobierno se está ocupando del problema y alguien considera que están controlando a los especuladores, pero mucho me temo que los resultados serán los contrarios a los buscados. -¿Por qué? -Comencemos por el lado de los precios. La historia de retrotraer precios, en la Argentina, es contundente y negativa. Los precios no bajan, al menos porque así lo disponga el gobierno de turno. Pero fijate que la resolución pretende retrotraer los precios del alcohol en gel y encima congelar el viejo precio durante 90 días, sin decir nada sobre los costos de los insumos. Ejemplo: ¿al precio de los envases utilizados para vender el producto también le ocurrirá lo mismo? La resolución al respecto no dice nada. -El análisis microeconómico más elemental sugiere que, frente a la caída del precio de un producto, lo que cabe esperar es una disminución en la cantidad ofrecida. Si, como consecuencia del coronavirus, aumentó la \r\n\r\n\r\ndemanda de alcohol en gel y \r\n\r\n\r\nencima por disposición oficial baja su precio, subirá la cantidad demandada. Todo lo cual generará desabastecimiento. -Aquí es donde hay que prestarle atención al artículo 3 de la resolución, que intima a los oferentes a producir al máximo de la capacidad instalada. El propósito es muy loable, pero como economista me surgen dudas. -¿Por ejemplo? -En toda fábrica, no todas las máquinas tienen igual capacidad de producción, porque se las va incorporando de manera paulatina. Sería fácil, para un inspector ignorante, labrar un acta luego de observar que algunas de las máquinas no se están utilizando al máximo de su capacidad instalada. Pero no solo eso... -¿Hay más? -Está la cuestión de a qué costo se produce mayor cantidad. Ejemplo: supongamos que, para satisfacer la demanda, un productor de alcohol en gel invita a sus obreros a trabajar un tercer turno, generalmente el nocturno, o los fines de semana. ¿Logrará que lo hagan ganando el mismo salario horario que en las jornadas normales o tendrá que pagar horas extras? Pregúntesele a cualquier arquitecto si el costo de una obra en construcción es independiente de la velocidad con la cual se la realiza y dirá que no. -Querido tocayo: ¿estás diciendo que la salud de la población, bien gracias? -Estoy diciendo que los malos diagnósticos producen más problemas que soluciones. ¿Cuántas personas fallecieron cuando un expresidente de Sudáfrica dijo que eso de que había que usar preservativos para impedir la trasmisión del sida era un invento de los fabricantes del citado producto? Esta resolución tomada en la Argentina complicará el abastecimiento de alcohol en gel, a menos que en la práctica sea ignorada. -Recordado Juan Carlos, \r\n\r\n\r\nmuchas gracias."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/empleos/esta-la-economia-argentina-preparada-para-el-teletrabajo-nid2345911","date":"22  de marzo de 2020","title":"¿Está la economía argentina preparada para el teletrabajo?","abstract":"La necesidad de aislamiento social para prevenir el contagio del coronavirus provocó que muchas empresas recurrieran en forma acelerada al trabajo a distancia; cómo está el país en cuanto a la conectividad y qué cuestiones culturales y organizacionales definen las posibilidades de esta modalidad","author":"Gabriela Origlia","key_words":"","body":"La \r\n\r\npandemia \r\n\r\nde\r\n\r\n coronavirus \r\n\r\naceleró la tendencia global a trabajar de manera remota. En los países más avanzados en este aspecto, la modalidad alcanza, según se estima, a alrededor de 28% de las personas ocupadas. En la Argentina y según datos de la Organización Internacional del Trabajo (OIT) publicados en 2017, ese índice llegaba entonces a 1,6%. Cálculos privados, sin embargo. indican que ahora un millón de personas hacen\r\n\r\n\r\n\r\n\r\nhome office\r\n\r\n,\r\n\r\n aunque la mayoría lo combina con el sistema de trabajo presencial. Del informe elaborado por la firma Citrix, titulado \r\n\r\nEl trabajador digital en 2019\r\n\r\n, se desprende que en la Argentina más de la mitad de los encuestados (54,5%) prefiere una tarea flexible y 65,3% considera muy importante esta modalidad, que es permitida, según el relevamiento, por cuatro de cada diez empresas. Según el relevamiento, que se hizo entre empleados públicos y privados, el 82% de los argentinos que teletrabajan afirman que sus empleadores les permiten el uso de dispositivos personales para acceder a información y a aplicaciones de la empresa. El \r\n\r\nsmartphone\r\n\r\n (83% de los casos) y la computadora portátil (68%) son las herramientas más usadas. Más allá de esos números, ¿cómo estamos, a nivel país, en cuanto a las condiciones tecnológicas y de conectividad, para que crezca esta manera de trabajar, algo que está ocurriendo de manera acelerada y por la fuerza de las circunstancias? Los expertos coinciden en que la infraestructura argentina está en condiciones de soportar más tráfico que el actual, aunque advierten que si el crecimiento es \"explosivo\" los operadores deberán regular el consumo. La compañía Telecom reportó que en los primeros dos días en que se pidió restringir el movimiento de personas (antes del aislamiento obligatorio vigente), el uso de aplicaciones de videoconferencias aumentó un 110% y el tráfico de las redes privadas virtuales, un 31%. El uso de WhatsApp se incrementó un 64%; el consumo de juegos, 144%, y la utilización de \r\n\r\nstreaming\r\n\r\n, 20%. Según datos del segundo semestre de 2019 de la Cámara Argentina de Internet (Cabase), 70% de los hogares del país tienen acceso fijo a internet de banda ancha como parte de un paquete asociado a otro servicio del proveedor. El porcentaje de hogares con conexión varía: hay provincias donde es inferior al 50%, y las más relegadas en el ranking son Catamarca (30,9%) y Formosa (30,10%). Ariel Graizer, presidente de la cámara, dice que faltan \"mayores inversiones en infraestructura\" para homogeneizar calidad y precios. En el interior del país la tarea es llevada adelante por pymes y cooperativas. La velocidad de conexión evolucionó fuertemente en los últimos años. A mediados de 2015 el mercado estaba dominado por velocidades de 1 a 6 megabits por segundo (Mbps). Hacia septiembre de 2019 las conexiones superiores 6 Mbps llegaron al 60,4% del total. Para Graizer hace falta \"mucha más participación\" de las conexiones que vayan a velocidades de 30 a 50 Mbps y más. Y para eso es clave el desarrollo de la infraestructura de redes de fibra óptica que lleguen a los hogares. El consultor Enrique Carrier hace una analogía entre las redes y el sistema de salud: \"Ambos atraviesan una situación excepcional y nada está preparado para eso. En el caso de las conexiones, el mayor riesgo no viene por el lado del \r\n\r\nteletrabajo\r\n\r\n, sino por los videos y los juegos, que alcanzan demandas atípicas. El actual no era un panorama previsto\". Carrier advierte que es necesaria una campaña de concientización, de tal manera de que haya un uso que permita un buen funcionamiento de la red para los servicios esenciales y para que la economía se frene lo menos posible. Señala que hay que dejar para los horarios marginales los usos vinculados con el ocio. \"Las compañías no pueden aumentar su capacidad a la misma velocidad que la demanda; si no hay una autoregulación tendrán que ser los operadores los que asignen menos capacidad para algunas aplicaciones\". Graizer compara el nivel de demanda que hubo en los últimos días al que se registra un fin de semana de vacaciones de lluvia. Y coincide con Carrier en que \"si todo es para uso de videoconferencia, vamos a tener problemas\". En las consultoras de recursos humanos advierten que existe una brecha entre las empresas más grandes y las pymes, respecto de la instrumentación del teletrabajo. Y señalan que, si bien la coyuntura obligará a muchas firmas a procurar soluciones de emergencia, se requiere toda una planificación y un procedimiento para no afectar la productividad y para lograr los mejores resultados posibles. Un dato a observar es que hay sectores en los que el porcentaje de empleados remotos es más fácil de escalar que en otros. \"Pensar en una estrategia de teletrabajo no requiere solamente abocarse a ver qué tecnología se necesita, sino que se trata también de una transformación cultural que impacta a nivel social\", dice Juan Pablo Jiménez, vicepresidente de Citrix para Latinoamérica y el Caribe. Carla Cantisani, directora de Servicios del Grupo Adecco Argentina, describe que hay compañías con una visión \"más sesgada\", que bien podrían adoptar la modalidad y no lo hacen, pero no por un problema de conectividad. En cambio, otras están más adelantadas y cuentan con áreas y recursos para invertir en herramientas y en el diseño de manuales de procedimiento. Desde la firma de recursos humanos Randstad, su director general de Staffing, Maximiliano Schellas, señala que son las áreas \"de soporte\" (administrativas, comerciales, por ejemplo) las que están más preparadas para migrar. Comenta que hay empresas que vienen preparándose, con la instrumentación, por ejemplo, de un \"día flexible\", con entrega de notebooks a los empleados y con la alocación de sus sistemas en la nube. \"Tiene que estar claro que no todos van a poder hacer tareas remotas. Y, además, hay que saber que avanzar hacia ese esquema incluye entregarles las herramientas a la gente y no dar por supuesto que todos tienen notebook y que en sus casas pueden trabajar -añade-. Cambia el modelo de gestión, porque los líderes deben hacer una coordinación remota; es fundamental la confianza y no dejar solas a las personas\". Gustavo Aguilera, director de Talent Solutions y Capital Humano de ManpowerGroup Argentina, comparte ese análisis y señala que, por cuestiones de ciberseguridad, las empresas restringieron el ingreso desde las computadoras personales a sus sistemas, por lo que en muchas solo se puede entrar desde los dispositivos segurizados por sus departamentos de IT. El directivo sugiere contemplar que la mayoría de las personas contratan conexiones de internet domiciliarias básicas que, en principio, no están diseñadas para que el 100% de los abonados las esté utilizando 8 o 9 horas seguidas por día. Y a eso hay que sumar el ancho de banda que usen los hijos, por ejemplo, para navegar en los campus de los colegios, o para ver películas, o para entretenerse. Esta puede ser otra limitación común. Aunque hay cambios en la cultura empresaria, los consultores reconocen que en la Argentina está arraigado el modelo del presentismo más que el que prioriza el alcance de resultados. \"La tecnología por sí sola no nos prepara para operar de manera efectiva en entornos digitales y en constante cambio -describe Aguilera-. Deben desarrollarse habilidades específicas, que se integran con las prácticas laborales diarias, y una cultura corporativa digital en todos los niveles que esté basada en el cultivo de la confianza entre empleador y empleado\". En la última semana, según datos extraoficiales, la venta de notebooks creció por encima del 50%, de la mano de la mayor necesidad, por parte de las empresas, de externalizar tareas. Gabriel Sakata, Country Manager de Argentina, Uruguay y Paraguay de Cisco, explica que muchas firmas tenían una solución para el teletrabajo, pero sin alcance para la totalidad del personal. En general, la restricción al trabajo remoto radica en la infraestructura de los sistemas de la compañía. Si esos sistemas están alojados en la nube, los colaboradores podrán realizar su trabajo desde cualquier lugar. Es posible instrumentar nubes públicas y/o privadas, con diferentes aspectos de seguridad para ingresar. Muchas empresas tienen una \r\n\r\nRed Privada Virtual\r\n\r\n (\r\n\r\nVPN\r\n\r\n), para que algunos o todos sus empleados entren a sus sistemas. Así, se crea un \"túnel seguro\" por el que la información viaja encriptada. Cisco -que tiene solo un tercio del personal trabajando en oficinas- decidió en esta coyuntura ofrecer las licencias a sus clientes por 90 días sin costo. Sakata insiste en que para las firmas chicas, de unas 20 personas, un sistema seguro puede iniciarse con un equipo genérico que cuesta entre US$1000 y US$1500. Destaca que \"la inclusión digital también trae la inclusión social y eso hay que considerarlo para cuando pasemos esta coyuntura\", agrega. Desde ManpowerGroup señalan que en las empresas y profesiones asociadas a la economía del conocimiento -basadas en el capital intelectual y con productos transmisibles en modo digital- es posible virtualizar el 100% de la operación. Lo mismo corre para aquellas cuya materia prima es la información y cuyo producto es intangible, salvo en los casos que haya un marco regulatorio que traiga limitaciones. \"Para algunas industrias aún hay restricciones que exigen el ingreso a los sistemas desde un solo lugar físico -agrega-. Sin embargo, la regulación se modernizó y hay cada vez más posiciones a las que se les facilita el trabajo remoto, autorizando el acceso a servicios en la nube con medidas de seguridad muy estrictas\". ¿Y qué pasa, ante la modalidad del teletrabajo, con el tantas veces buscado equilibrio entre el aspecto laboral y otros aspectos de la vida?La OIT -que cuenta con un manual de buenas prácticas para el teletrabajo- considera que, si bien el uso de las tecnologías contribuye a \"conciliar la vida personal y profesional\", al mismo tiempo también colabora \"a confundir los límites entre ambos ámbitos. Hay una serie de efectos del uso de las tecnologías en la salud y en el bienestar de quienes trabajan, que deben ser analizados en profundidad. Por ejemplo, los relacionados con el estrés, la intensidad del trabajo y el aislamiento\". Una práctica con potencial limitado Sectores de la actividad: No cualquier tarea puede hacerse a distancia. Según datos del Ministerio de Trabajo a diciembre de 2019, de 6 millones de asalariados en blancodel sector privado, 830.600 están en los sectores de servicos con más posibilidades de realizar home office Altos índices de informalidad: Un mercado laboral altamente segmentado y con elevadas tasas de trabajadores no registrados es otro dato condicionante para el desarrollo de esta modalidad; entre los más afectados por el efecto económico del el coronavirus están los cuentaproistas informales Necesidades de capacitación: El conocimiento sobre el uso de los recursos tecnológicos para trabajar a distancia es uno de los desafíos que afrontan muchas empresas; en algunos casos la necesidad de usar esta modalidad llegó cuando algunos empleados, pero no todos, tenían la formacion necesaria Acceso a la red y a las tecnologías: Un aspecto básico, para que el trabajo en casa pueda ser una práctica extendida, es la disponibilidad de conexiones a internet y de tecnologías de comunicación de calidad; la Argentina tiene, en ese sentido (y en otros), una amplia desigualdad según la región que se mire"}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/aislamiento-menos-gente-ayer-comercios-pero-lejos-nid2345659","date":"20  de marzo de 2020  • 16:38","title":"Aislamiento. Menos gente que ayer en los comercios, pero lejos de la cuarentena total","abstract":null,"author":["Alfredo Sainz","Delfina Torres Cabreros"],"key_words":"","body":"\"Hoy veo un 80% menos de movimiento que ayer, pero igual hay mucha gente\"\r\n\r\n, dice Mirta Tarres, repositora de un Carrefour Market ubicado en Lacroze al en 3100, en Colegiales. Con gesto de sorpresa -y hasta un poco de resignación- los empleados de distintos comercios repiten el mismo dictamen sobre lo visto durante las primeras horas de la \r\n\r\ncuarentena total dispuesta en la Argentina:\r\n\r\n hay menos circulación de personas que la de los últimos días, pero mucha más de la que debería. Los supermercados son uno de los pocos comercios habilitados para funcionar -con algunas restricciones en el número de clientes dentro del local- pero el cierre casi total de la actividad comercial en la ciudad no se tradujo en una caída drástica de gente en la calle. Dentro de la tienda de Colegiales\r\n\r\n muchos clientes\r\n\r\n\r\n caminan en parejas,\r\n\r\n aun cuando la decisión más sensata en este contexto, en caso de que sean dos o más personas en el mismo hogar, es que salga solo uno a hacer las compras. También hay alta proporción de mayores de 60 años, incluso cuando el local destina la primera hora de la mañana para atender exclusivamente a esa población. En el sector de verdulería y heladeras, por ejemplo, hay nueve personas: tres de ellas mayores. En la góndola de galletitas, de no más de un metro y medio de ancho, se cuentan seis personas y otras cuatro hacen fila para pagar, tratando de mantener la distancia entre ellas. Con algunos matices, el panorama es similar al que se vivió en otros supermercados de la ciudad, que \r\n\r\ndespués de una semana de fiebre en las góndolas\r\n\r\n\r\n, hoy retomaron un ritmo de actividad un poco más normal, pero lejos de esas imágenes de las calles desoladas que hoy se ven en Madrid o Milán. \"Hoy las tiendas estuvieron un poco más tranquilas, entre otras cosas por las restricciones en el acceso que ya rige en Capital y también por la menor circulación de gente en la calle\", explicaron en el grupo Cencosud, dueño de las cadenas Jumbo, Disco y VEA. \"Hay colas en las entradas de las tiendas para cuidad el flujo dentro de las sucursales.\r\n\r\n Pero la gente se lo toma bien, porque no quiere verse cerca de las aglomeraciones\", explicaron en Coto. En otras cadenas también dieron cuenta de un panorama un poco más tranquilo especialmente si se compara con las imágenes inquietantes de ayer, cuando muchos supermercados fueron desbordados ante la inminencia de la cuarentena. Los supermercados también destacaron como un dato positivo que \r\n\r\nla cuarentena no se tradujo en un mayor ausentismo en sus áreas operativas como la atención de los locales y los centros de distribución\r\n\r\n. \"Hubo algunos problemas de gente que llegó tarde por la menor frecuencia de los colectivos, pero en términos generales no tuvimos mayores problemas de presentismo\", explicaron en otra cadena de las grandes. En el sector, igualmente, precisaron que los mayores problemas los tuvieron en algunas \r\n\r\nplazas del interior, \r\n\r\nespecialmente en provincias que decidieron restringir la circulación de autos y camiones en la ruta. \"En el límite entre Mendoza y San Luis se formaron colas de tres y cuatro kilómetros con camiones parados porque no podían ir de una provincia a la otra y tuvimos que hablar con la Secretaría de Comercio para que solucionarán el problema\", explicaron en una cadena. Puertas adentro, los respositores continúan enfrentando un ritmo de trabajo frenético, sacando mercadería del depósito a medida que la gente vacía góndolas. \r\n\r\n\"Lavandina hay bastante, alcohol no están entregando\"\r\n\r\n, explican en una tienda. Todos cumplen lo que el protocolo manda: mantener todo limpio y desinfectado, lavarse las manos cada dos horas y tener una \r\n\r\nbotellita de alcohol en gel en el bolsillo lateral del pantalón. Juan Estiguerrigue, el guardia del súper de Colegiales, va contando las personas que entran por la puerta y, cuando llega a la número 20, sale a organizar una fila afuera. \r\n\r\n\"Por favor, mantengamos la distancia\"\r\n\r\n, pide, y en la cola de seis personas se agrega una mujer con un bebé a upa que llora. \"Si bien es menos que ayer, hay mucha gente todavía\", dice después, con preocupación. \r\n\r\n\"Yo, de lo que dijo el Presidente, entendí que se puede salir a buscar las provisiones básicas, pero no hacer las compras como de costumbre. Y mirá la gente\"\r\n\r\n. Indica con la cabeza el sector de cajas: algunos tienen el changuito repleto de insumos de todo tipo, otros pasan por la caja rápida con tres tomates y un pedazo de carne. Afuera, Domingo Morgado, repartidor de Rappi, fuma un cigarrillo sentado en su moto mientras espera que le entreguen un pedido. Dice que, si se compara con el jueves, que \"parecía un viernes o sábado a la noche\", la demanda bajó. \"A nosotros nos dijeron que si queríamos quedarnos en la casa, podíamos -dice- pero somos monotributistas y para cobrar tenemos que salir, así que la mayoría está en la calle\". Según cuenta, l\r\n\r\na demanda de productos cambió en el último tiempo:\r\n\r\n la proporción de pizzas, hamburguesas y sushi se redujo y aumentaron los pedidos de supermercados y farmacias. Más allá, cuatro personas esperan para comprar en la vereda de una carnicería -dos de ellos en pareja, con el perro- y una mujer mira a través de las rejas la vidriera de una zapatería. Todos los lugares de comida están abiertos: pizzerías, casas de pastas, comida por por peso. Hasta una pequeña dietética ubicada casi en la esquina de Conesa y Teodoro García. Su dueño dice que colaborará al aislamiento cerrando por las tardes.\r\n\r\n \"No cierro definitivamente porque la gente sigue viniendo y, al igual que en los últimos días, compra en cantidad\"\r\n\r\n, explica. Fuera de la Capital, en el \r\n\r\ncentro comercial de Olivos\r\n\r\n, la cuarentena se vivió con resultados dispares. Sobre la avenida Maipú los únicos locales abiertos eran los supermercados, las verdulerías y las carnicerías y algunas ferreterías. Las casas de ropa, las peluquerías, las mercerías y \r\n\r\nhasta restaurantes tradicionales como La Farola -que se jactaba de estar abierto las 24 horas- amanecieron con las persianas bajas. El apagón comercial, sin embargo, \r\n\r\nno alcanzó para disuadir al público y el tránsito de autos\r\n\r\n y peatones sobre la avenida Maipú se asemejaba más al de un día de semana tradicional que a los de un domingo de enero. En los supermercados del barrio el movimiento volvió a ser más fuerte que el esperado para un día de semana,\r\n\r\n aunque tampoco se alcanzó el pico de ventas que se venían registrando en las últimas jornadas. En las puertas de los grandes supermercados se volvieron a ver \r\n\r\npequeñas colas de clientes\r\n\r\n esperando para entrar, debido a la restricción al acceso que implementaron la mayoría de las cadenas para reducir el contacto social en sus salones de venta. \"El panorama estuvo un poco más tranquilo que los últimos días\", explicó un cajero del Carrefour Market de Maipú al 2900."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//propiedades/cuales-son-los-barrios-en-los-que-reside-mas-gente-soltera-nid2345299","date":"21  de marzo de 2020","title":"Cuáles son los barrios en los que reside más gente soltera","abstract":null,"author":"María Julieta Rumi","key_words":"","body":"La película Medianeras (2011) cuenta la historia de Martín y Mariana, dos porteños solteros, y tiene una premisa interesante: ¿Cómo podés encontrar el amor si no sabes dónde está? Y, si bien esta pregunta no tiene una respuesta fácil, un portal que publica propiedades que están en venta y alquiler de la ciudad de Buenos Aires elaboró un análisis para descubrir en qué barrios hay más personas sin pareja y más espacios de encuentro o para embellecerse, lo que aumentaría las chances de encontrar a la media naranja. El sitio Properati tomó datos del Censo Nacional y los combinó con información del Relevamiento de Usos del Suelo de la Ciudad de Buenos Aires para detectar dónde hay una mayor proporción de población sin pareja y más disponibilidad de locales que pueden resultarles atractivos. ¿Cómo definieron en qué consta un local atractivo para personas solteras? \"Con una metodología netamente arbitraria, basada en prejuicios y estereotipos de la soltería\", respondieron, y seleccionaron los siguientes: discotecas, centros de estética corporal, peluquerías y barberías, gimnasios, restaurantes, bares, hoteles alojamiento, camas solares, locales de tatuajes, tarot y sex shops. En total, tomaron en cuenta 10.574 locales registrados. En cuanto a la proporción de población soltera, se tomó el porcentaje de jefes y jefas de hogar que no viven con sus parejas y se utilizó como indicador de la soltería en cada barrio. Al procesar estos datos, se concluyó que los barrios más atractivos para las personas solteras que buscan dejar de serlo son San Nicolás, Balvanera, Monserrat y Recoleta. En el barrio de San Nicolás, un 35 por ciento de las personas son solteras y hay una densidad de 204 locales de interés por kilómetro cuadrado, destacándose las nueve discotecas y 93 peluquerías. En segundo puesto se encuentra Balvanera, con 170 locales por km², ya que contabiliza 730 locales de interés en 4,3 kilómetros de superficie, destacándose los hoteles, peluquerías y lencerías. Por su parte, Monserrat se destaca por los restaurantes y Recoleta, por los centros de estética, gimnasios y locales de tatuajes. En este caso, el 30 por ciento de sus residentes son solteros y tiene 128 locales por km². La lista se completa con Recoleta con el 29 por ciento de solteros y 104 locales por km²; San Telmo con el 26 por ciento y 118 locales por km²; . Almagro con el 25 por ciento y 108 locales por km²; Constitución con el 26 por ciento y 86 locales por km²; Palermo con el 27 por ciento de solteros y 75 locales por km²; Villa Crespo con el 22 por ciento de solteros y 92 locales por km² y con Colegiales (23% de solteros y 78 locales por km²). Más allá de esos datos, lo cierto es que los argentinos, prefieren vivir acompañado. De hecho, más de la mitad de los argentinos apuesta por la convivencia. La conclusión se extrae de una encuesta realizada por Zonaprop que demostró que el 76,20% de los entrevistados convive con alguien. Un dato curioso es que la mayoría prefiere un amigo muy cercano antes que un pariente. En números, el 56,41% respondió que, a pesar de poder afrontar los gastos de un departamento por su cuenta, se mudaría con alguien. El 50,91% de quienes contestaron explicó que elegiría un amigo de confianza y sólo el 8,72% se mudaría con un conocido. Además el 60,46% le resulta indistinto si la persona con la cual va a convivir es de su mismo sexo o no. A la hora de pensar en las razones por las cuales se prefiere vivir con alguien, el estudio obtuvo como resultado que la mayor causa es sentirse acompañado (54,02%). Por otro lado, un 23,71% manifestó que compartiría un departamento para dividir gastos y un 22,28% afirmó que viviría con un amigo porque le parece divertido. Con respecto a la cantidad de personas conviviendo, el 75,21% respondieron que no compartieron departamento con más de un amigo, el 13,88% con dos amigos, el 3,56% con tres amigos y el 7,35% con más de tres amigos."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/cuarentena-total-confusion-comercios-abiertos-espera-reglamentacion-nid2345643","date":"20  de marzo de 2020  • 15:21","title":"Cuarentena total. Comerciantes confundidos y servicios gratis en el primer día","abstract":null,"author":"Sofía Terrile","key_words":"","body":"Apps de delivery\r\n\r\n que entregaron comida esta mañana, \r\n\r\nrestaurantes\r\n\r\n abiertos y \r\n\r\nlavanderías\r\n\r\n cerradas. Esos fueron algunos de los grises que dejó el decreto que estableció la \r\n\r\ncuarentena total,\r\n\r\n al menos en las primeras horas de la \r\n\r\njornada laboral,\r\n\r\n antes de que se conozca la \r\n\r\nreglamentación\r\n\r\n con los detalles. Esta mañana, las \r\n\r\napps de delivery\r\n\r\n fueron las primeras en enviar comunicados respecto de su funcionamiento en estos días de cuarentena total. PedidosYa y Uber Eats ofrecieron dar sus servicios de manera gratuita. El primero anunció que está planeando \"hacer un esfuerzo significativo durante el fin de semana largo\" para que su delivery sea gratis. Por su parte, Glovo aclaró que acordó con la cadena Farmacity ofrecer de forma \r\n\r\ngratuita\r\n\r\n el servicio de \r\n\r\nentrega de compras de farmacia.\r\n\r\n Mientras tanto, en todas las apps de delivery había oferta de entregas de comida, con opciones de todo tipo. LA NACION\r\n\r\n se comunicó con la Asociación de Hoteles Restaurantes Confiterías y Cafés y consultó por el funcionamiento de los \r\n\r\nestablecimientos gastronómicos\r\n\r\n durante la cuarentena total. El decreto aclara que \"se suspende la apertura de locales, centros comerciales, establecimientos mayoristas y minoristas, y cualquier otro lugar que requiera la presencia de personas\", y es por eso que los salones de los restaurantes y cafés se encuentran cerrados. En el caso de \r\n\r\nlos que operan con delivery, \r\n\r\nfuentes del sector dijeron que no hay claridad respecto de cómo funcionarán. Por un lado, el personal gastronómico no está entre los profesionales exentos. Por el otro, el ítem 19 del artículo 6 del decreto, que establece las actividades exceptuadas, menciona al \"reparto a domicilio de alimentos\". Mientras esperan la reglamentación, algunos locales siguieron funcionando. \"Mantenemos únicamente el delivery, tomando los recaudos necesarios sin incumplir la cuarentena\", explica un restaurante que está funcionando bajo esta modalidad. Para el dueño de este local, el artículo 19 exime a su actividad, siempre y cuando no abra el salón al público. Consultado por la presencia del personal gastronómico, dice que entiende que puede estar en el local porque sería parte de un rubro eximido. Otros locales gastronómicos eligen no abrir ni en modalidad \r\n\r\ntake away\r\n\r\n ni delivery. Por caso, McDonald's cerró por completo sus locales hasta el 31 de marzo inclusive. Algo similar ocurre en \r\n\r\nMercado Libre. \r\n\r\nVoceros de la compañía informaron que continuarán brindando su servicio de comercio electrónico en el país. Los servicios postales y de distribución de paquetería son unos de los \"eximidos\" de cumplir con la prohibición de circulación.\"Si bien la operación se encuentra funcionando, los usuarios pueden seguir realizando sus compras, aunque \r\n\r\nes posible que se extiendan algunas fechas de entrega más allá de los tiempos habituales\",\r\n\r\n añadieron.  Consultados respecto de qué tipo de productos se puede adquirir, aclararon que dependerá de si el proveedor se encuentra trabajando y que los que puedan operar de acuerdo con el decreto los van a seguir haciendo. En caso contrario, se protegerá la reputación del vendedor. Los \r\n\r\nsupermercados\r\n\r\n seguirán funcionando con las precauciones que ya tomaban: distancia social en sus tiendas físicas, horarios especiales de atención para población de riesgo y limitaciones de cantidad de clientes dentro de los comercios. También está disponible la opción de delivery, aunque con las demoras correspondientes a un período de emergencia. En el caso de las\r\n\r\n lavanderías,\r\n\r\n otro de los comercios que podrán seguir funcionando durante la cuarentena, Laverap comunicó que no abrirá sus puertas. Mr Jeff, otra cadena, permanecerá en actividad. 5áSec, otra cadena con varias sucursales, recomendó a sus franquiciados \"respetar el aislamiento\" y alegó que sigue la interpretación de la Unión de Obreros Empleados Tintoreros, Sombrereros y Lavaderos, que entiende que las lavanderías que están exceptuadas de la cuarentena total son \r\n\r\naquellas que laven para el sector de la salud, laboratorios y refinerías de combustible. La cadena de \r\n\r\nveterinarias\r\n\r\n Puppi's informó que establecerá horarios reducidos de atención, de 10 a 18, y mayor foco en el delivery. Los \r\n\r\nbancos\r\n\r\n recibieron temprano la \r\n\r\ncomunicación del Banco Central que les indicó cómo operar:\r\n\r\n sin atención al público, con cajeros automáticos disponibles y con prórrogas para la acreditación de cheques y el vencimiento de financiamientos, entre otras medidas. La \r\n\r\napp de movilidad\r\n\r\n Cabify sigue funcionando, confirmaron voceros de la firma. Uber, en cambio, aconsejó a sus conductores y usuarios que se queden en sus casas. \"Estaremos analizando en las próximas horas cuál es la mejor manera en la que la app puede colaborar con la prestación de servicios esenciales a personas que deben seguir trabajando, y con la atención de situaciones de emergencias, de acuerdo a lo que dispongan las autoridades y la normativa vigente\", añadieron desde la empresa. Para quienes deban moverse con el auto por razones de fuerza mayor o porque están entre los \"eximidos\", \r\n\r\nlas estaciones de servicio \r\n\r\nde YPF, Shell, Axion y Puma Energy atenderán al público, con el mínimo personal que habilite la operación. También se mantendrán abiertos sus quioscos, pero no se podrá comer en el lugar; solo se venderán productos para llevar. La producción de petróleo y la refinación quedan excluidos del aislamiento obligatorio, por lo cual no se espera que haya desabastecimiento. La Cámara de Garajes, Estacionamiento y Actividades Afines (Cagesra) aclaró que, en la ciudad de Buenos Aires, las \r\n\r\nplayas de estacionamiento\r\n\r\n por hora o estadía tendrán flexibilidad de apertura o no \"en función de la necesidad de cada dueño\". En el caso de un garage comercial y privado por día o mensual se establecerá una guardia mínima de 8 a 20 o la posibilidad de guardia de 24 horas si se desea, incluidos sábados y domingos."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/cuarentena-total-como-impacta-trabajo-servicio-domestico-nid2345720","date":"20  de marzo de 2020  • 16:20","title":"Cuarentena total: cómo impacta en el trabajo de servicio doméstico y de cuidado de personas","abstract":null,"author":"Silvia Stang","key_words":"","body":"Durante la vigencia del \r\n\r\naislamiento social, preventivo y obligatorio\r\n\r\n decretado por el presidente Alberto Fernández, ¿qué ocurre con las relaciones laborales de \r\n\r\nservicio doméstico\r\n\r\n? ¿es, en algunos casos, un trabajo que amerita que haya \r\n\r\nexcepciones \r\n\r\na la obligatoriedad de que los ciudadanos se queden en sus casas y no circulen? Una comunicación de la \r\n\r\nUnión del Personal Auxiliar de Casas Particulares\r\n\r\n (Upacp) señala que uno de los puntos del artículo 6 del decreto 297 -el que enumera las excepciones a la regla de aislamiento social- se vincula con esta actividad en particular. Concretamente, es el párrafo referido a \"las personas que deban asistir a otras con discapacidad, a personas mayores, a niños, a niñas y a adolescentes\". Esto aplica, según confirmaron a \r\n\r\nLA NACION\r\n\r\n fuentes del Ministerio de Trabajo, a quienes se desempeñan bajo la categoría de \r\n\r\ncuidado de personas\r\n\r\n, una de las contempladas en el cuadro del régimen del personal de casas particulares. De esta manera, no hay excepción para cumplir con el aislamiento en los casos en que el trabajo doméstico esté comprendido en las categorías 1 (supervisores de las tareas en el hogar); 2 (personal para tareas específicas, como cocineros y jardineros); 3 (caseros), y 5 (tareas generales). Quienes trabajan desarrollando cualquiera de este tipo de actividades (las mencionadas en el párrafo anterior) no deben concurrir a hacerlas, mientras que los empleadores sí les deben abonar la \r\n\r\nremuneración habitual,\r\n\r\n según confirman tanto en la Upacp como en la cartera laboral.\r\n\r\n Desde este mes, los pagos al personal tienen un incremento de 5%,\r\n\r\n según la resolución 1 de la Comisión Nacional de Trabajo en Casas Particulares, ya publicada en el \r\n\r\nBoletín Oficial. Quienes se dedican a cuidar a otras personas, ya sea a niños, a ancianos, a enfermos o a personas con discapacidad, sí deben concurrir a sus lugares de trabajo en estos días. \r\n\r\nY los empleadores deben extenderles un certificado para que sea presentado ante un eventual control mientras se trasladan entre sus casas y el lugar de trabajo. ¿Qué hay que incluir en ese certificado, habilitante para circular por la calle? Según la resolución 219 del Ministerio de Trabajo e información adicional aportada por el sindicato de la actividad, deben constar allí: *Datos del empleador: nombre y apellido, teléfono, domicilio (que es, en estos casos, el lugar de trabajo de quien lleva la certificación), CUIT o CUIL. *Datos de quien trabaja: nombre y apellido, tipo y número de documento y tarea específica que desarrolla (que debe ser, lógicamente, una de las contempladas en las excepciones a la obligatoriedad de aislamiento y que, por lo tanto, permiten que los trabajadores circulen por el espacio público). En una nota publicada en su sitio web, el sindicato de trabajadores de casas particulares recomienda, una vez más, el diálogo entre las partes. Más allá de que quienes cuidan a personas están al margen de la exigencia de aislamiento, no hay que olvidar que sigue vigente la norma que indica que \r\n\r\nno corresponde asistir al lugar de trabajo si se tiene alguna de las causas que ya obligaban a una cuarentena\r\n\r\n antes del decreto vigente desde el 20 de marzo (haber estado en determinados países del exterior, por ejemplo). Además, siguen en pie las justificaciones de inasistencia si quien trabaja tiene 60 años o más de edad, si está embarazada, si tiene enfermedades respiratorias crónicas o cardíacas, o si sufre inmunodeficiencia, diabetes o insuficiencia renal crónica y está en diálisis (o con posibilidades de ingresar a diálisis en los próximos seis meses)."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/boom-ventas-los-ganadores-menos-pensados-crisis-nid2345294","date":"20  de marzo de 2020  • 10:39","title":"Boom de ventas. Los ganadores menos pensados de la crisis","abstract":null,"author":["Esteban Lafuente","María Julieta Rumi"],"key_words":"","body":"Las escenas que se vieron durante los últimos días en distintos supermercados con \r\n\r\nlargas colas\r\n\r\n se empezaron a replicar, aunque en menor medida, a partir del lunes pasado en \r\n\r\nlocales que venden elementos de entrenamiento y máquinas para ejercitarse,\r\n\r\n cuando ya era inminente el \r\n\r\ncierre de gimnasios\r\n\r\n para prevenir la expansión del \r\n\r\ncoronavirus.\r\n\r\n La imagen se replicó en jugueterías, empresas de juegos de mesa y locales de venta de alimento para mascotas. \"Hay fila para entrar a la tienda desde que arrancó la semana. Parece Navidad. Después de un enero y febrero en que no había habido nada de movimiento ahora \r\n\r\ntenemos un 100% más de ventas.\r\n\r\n La gente se lleva de todo, pero sobre todo barras, discos y bancos\", contó a\r\n\r\n LA NACION\r\n\r\n Sergio, un empleado de un local ubicado en Scalabrini Ortiz al 400, en el barrio porteño de Villa Crespo, líder en venta de artículos deportivos. El cierre de los gimnasios, explica, multiplicó la demanda de sus productos, y trabajó a capacidad plena hasta ayer, cuando se dispuso la cuarentena total. En tanto, Fernando, de Deportes Full, otro negocio sobre Scalabrini Ortiz, pero al 200, dijo que tienen mucha gente esperando afuera del local desde el lunes. \"No tomamos pedidos por teléfono para no comprometernos porque por ahí le dijimos a un cliente que sí tenemos algo y cuando viene a buscarlo no hay. Los distribuidores están colapsados y también los fletes con los que trabajamos porque no dan abasto con el caudal de despachos que también reciben de otros negocios como veterinarias\", agregó Sergio. \"Nosotros tenemos en general mucho público y hay más movimiento y compras de particulares, pero también bajaron los pedidos de escuelas. Quizás parece que hay mucha más gente, pero porque también las colas se hicieron afuera por un tema de cuidado y de prevención contra el virus\", explicó. Más allá de esto, al igual que su colega, habló de un\r\n\r\n incremento en las ventas de pesas, discos, barras y mancuernas\r\n\r\n, todos elementos que sirven para entrenar desde el hogar. \"Estamos vendiendo más que en Navidad\",\r\n\r\n dice Candelaria Mantilla, fundadora de Maldón, un emprendimiento familiar que se dedica exclusivamente al diseño y producción de \r\n\r\njuegos de mesa,\r\n\r\n cuya actividad se aceleró en las últimas semanas. Tuvieron más pedidos, crecieron los envíos y hasta se terminó el stock de algunos de sus productos. \"Lo que disparó todo es que la gente tuvo que quedarse en las casas. Ahí se empezó a vender un montón. Las familias compran para prepararse porque imaginaron que va a pasar lo mismo que en otros países con la cuarentena total\", dice Mantilla, quien junto a sus hermanos creó un catálogo de 20 títulos que incluyen El Erudito, El Melómano o El Memorioso.  Según cuenta, en las últimas semanas hubo un cambio en su rutina tradicional. Habitualmente, Maldón concentra sus ventas en locales físicos (librerías, jugueterías y supermercados), pero en las jornadas recientes se disparó la venta directa, a consumidor final. La empresa tiene su sede en Palermo, donde arman los juegos y despachan los pedidos. Con la creciente demanda, algunos de los títulos más solicitados ya se agotaron. \"En general todavía tenemos stock, pero aceleramos el armado para poder responder\", dice Mantilla. En su operación habitual, Maldón manda a producir los elementos necesarios (cajas, fichas, cartas, tablero, entre otros) para conformar hasta 1000 ejemplares de cada título, y luego ensamblan las cajas conforme avanzan los pedidos. En este escenario, debieron incrementar el ritmo de su actividad en el taller para no ver comprometido el stock.  \"Antes de que esto ocurriera veníamos creciendo, porque la tendencia de los juegos de mesa es muy fuerte. Hay cafés y bares especializados y afuera el sector crece 20% anual hace seis años. Esto está llegando al país\", agrega Mantilla. La situación se replica en Devir Argentina, la empresa que trae al país el Catán, uno de los juegos de mesa más populares de los últimos tiempos. Con boom de llamados y mails, la empresa quintuplicó sus ventas en el último mes, en un fenómeno que combina el efecto coronavirus con el creciente interés por este producto. \"El Catán se agotó. Las previsiones para traer juegos para tres o cuatro meses volaron en enero y rompió cualquier proyección. La demanda se nota que sigue en alta. Recibo 30 mails por día preguntando\", dice Juan Del Compare, gerente de juegos organizados en la empresa, que importa sus productos desde las oficinas de la compañía en Barcelona. Sin venta directa, Devir comercializa sus juegos a través de una red de tiendas físicas, que incluye comiquerías y algunas casas especializadas.  La pandemia tuvo, sin embargo, su impacto negativo. Por las restricciones a la circulación, y de forma preventiva, debieron cancelar encuentros donde muchos seguidores se convocan para competencias de Catán y otros juegos. \"Suspendimos todas las actividades que estábamos haciendo, con tours por tiendas, demostraciones o torneos, pero replicamos lo que se hizo en la península ibérica de estimular que la gente se quede en casa y comparta a través de las redes a qué juegan y con quién\", dice Del Compare. Otro rubro que experimentó un boom impensado es el \r\n\r\ndelivery de comida para perros y gatos.\r\n\r\n De acuerdo con Gonzalo Sisack Novillo, fundador de la plataforma \r\n\r\nMis Pichos\r\n\r\n, desde el viernes \r\n\r\nlos pedidos no dejaron de escalar y ante cada nuevo anuncio aumentaron un 50%. Según él no crece tanto el ticket promedio ya que los productos que ellos venden son premium y una bolsa de 15 kilos de comida para perro oscila entre los $1000 y los $5000, sino que los clientes se multiplicaron por cuatro. Por caso \r\n\r\nayer cerraron con una facturación diaria de $3 millones. Y, más allá de la comida, Sisack Novillo dijo que hay mucho pedido de \r\n\r\nproductos antipulgas \r\n\r\nporque los argentinos estarían muy preocupados por la higiene de su hogar ante una inminente cuarentena."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/cuarentena-preocupacion-pago-tarifas-se-hacen-forma-nid2345257","date":"20  de marzo de 2020  • 18:44","title":"Cuarentena. Preocupación por el pago de tarifas que se hacen de forma presencial","abstract":null,"author":"Sofía Diamante","key_words":"","body":"Primero está la salud. Con esa premisa en mente, el Gobierno declaró una cuarentena obligatoria y limitó al mínimo e indispensable el movimiento en la calle, a pesar de que esto traiga consecuencias en la economía, que de un día para el otro quedó reducida en su actividad. Esto se agrava aún más en la Argentina, que está atrasada en tema de compras y cobros digitales: todavía, \r\n\r\nla mayor parte de la población paga sus facturas de forma presencial, \r\n\r\nya sea en oficinas comerciales o en empresas de cobranza, como \r\n\r\nPago Fácil y Rapi Pago. Se calcula que \r\n\r\nalrededor de 20 millones de clientes por mes se acercan a los comercios de empresas de cobranza extrabancaria para pagar sus servicios.\r\n\r\n Esto incluye a las tarifas de luz, gas y agua, impuestos provinciales, tarjetas de crédito, boletas de cable de televisión y telefonía móvil, consorcios, prepagas y colegios, entre otros. En \r\n\r\nEdesur, \r\n\r\npor ejemplo, indicaron que \r\n\r\nel 70% de sus usuarios paga la factura de forma presencial\r\n\r\n en oficinas comerciales o en las empresas de cobranza. \"Todavía \r\n\r\nla conducta promedio del argentino es pagar en efectivo y quedarse con la factura sellada.\r\n\r\n El tema con la cuarentena es que si la gente no sale de la casa, no paga las boletas\", indicaron. En las empresas de distribución de gas sucede lo mismo. Camuzzi indicó que \r\n\r\nsolo el 40% de sus clientes cancelan las tarifas de forma remota\r\n\r\n en distintas plataformas, como oficina virtual, débito o crédito automático, Pago mis cuentas y \r\n\r\nhomebanking\r\n\r\n. En Naturgy, por su parte, coinciden en que un poco más del 50% de los usuarios paga las facturas en sucursales físicos. \"Se está lanzando una campaña fuerte para que \r\n\r\nlos sectores no bancarizados puedan hacer el pago a través de billeteras virtuales\",\r\n\r\n comentaron. Al igual que en el resto de la economía que quedó paralizada, el problema mayor con el retraso del pago de las tarifas es que \r\n\r\nel aumento de la morosidad también afecta a la recaudación del fisco.\r\n\r\n En las boletas de electricidad, por ejemplo, los impuestos directos representan alrededor de un 21,5%, mientras que los indirectos alcanzan al 48%. En las de gas, los tributos significan el 24%. Como alternativa al pago presencial, las empresas están sugiriendo que los clientes se adhieran con el número de identificación del servicio en las facturas en las distintas modalidades de pago por internet en plataformas como Pago Mis Cuentas, tanto en su web (www.pagomiscuentas.com) como dentro del \r\n\r\nhomebanking\r\n\r\n con que cuente cada usuario, así como también a través de las aplicaciones para celulares. De este modo, no solo podrán pagar sino también recibir alertas antes de los vencimientos y adherirse al débito automático. La recaudación impositiva es la principal fuente de ingresos del Estado.\r\n\r\n Dentro de estos impuestos, el \r\n\r\nIVA es el que mayor peso tiene.\r\n\r\n Al paralizarse el consumo, el Gobierno tendrá una merma importante en la recaudación. Lo mismo sucederá con los derechos de exportación e importación, ya que caerá el comercio exterior, y los ingresos por seguridad social (empleados), donde la AFIP ya adelantó que habrán beneficios, como \r\n\r\nla eliminación del pago las contribuciones patronales. Esta situación se agrava en un contexto donde \r\n\r\nel Gobierno debe aumentar el gasto fiscal para evitar que la economía colapse.\r\n\r\n En la semana, ya se anunció que, a través de un paquete de medidas de promoción de la actividad, \r\n\r\ninyectarán $700.000 millones. \r\n\r\nEl problema mayor que es que la Argentina tiene déficit fiscal, gasta más de lo que le ingresa, y tiene al mercado de crédito cerrado, con poco acceso al financiamiento."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/cuarentena-como-funcionaran-bancos-segun-orden-les-nid2345590","date":"20  de marzo de 2020  • 10:38","title":"Cuarentena total. Cómo funcionarán los bancos según la orden que les dio el BCRA","abstract":null,"author":"","key_words":"","body":"Sin atención al público, sin compensación de cheques y con cajeros automáticos abastecidos. A grandes rasgos, así funcionarán l\r\n\r\nos bancos y las casas de cambio durante la \r\n\r\n\r\ncuarentena total\r\n\r\n, de acuerdo a lo dispuesto por el \r\n\r\nBanco Central\r\n\r\n esta mañana. En la \r\n\r\nComunicación A6942,\r\n\r\n la entidad dirigida por Miguel Pesce estableció que, \r\n\r\ndesde hoy hasta el 31 de marzo inclusive, \r\n\r\ndurante la cuarentena total por el coronavirus, las entidades financieras y cambiarias\r\n\r\n no podrán abrir sus sucursales para atender al público. En ese período, dice el texto, estas entidades podrán continuar prestando sus servicios habituales, pero de forma remota. Es decir, a través del \r\n\r\nhome banking\r\n\r\n se podrán constituir \r\n\r\nplazos fijos,\r\n\r\n se podrán otorgar financiaciones y se podrán utilizar todos los servicios relacionados con el sistema de pagos.  El mercado de cambios seguirá operando en forma remota. Es decir, \r\n\r\nque si un cliente quiere comprar su cupo mensual de US$200, debería poder hacerlo sin problemas en su home banking. En el caso de las \r\n\r\noperaciones cambiarias mayoristas\r\n\r\n y las licitaciones de Letras de Liquidez (Leliq) que serán el 25 y 26 de este mes, el BCRA garantizará la operatoria a través del Siopel, un sistema de negociación electrónica. La comunicación además insta a los bancos a adoptar las medidas necesarias \r\n\r\n\"para garantizar la suficiente provisión de fondos en cajeros automáticos\r\n\r\n y la continuidad de la operatoria relacionada con la extracción de efectivo en puntos de extracción extrabancarios\". Añade que el BCRA garantizará la provisión de efectivo para este fin.  Cabe aclarar que la \r\n\r\nCasa de Moneda, los servicios de cajeros automáticos, el transporte de caudales\r\n\r\n y todas aquellas actividades que el BCRA disponga \"imprescindibles para garantizar el funcionamiento del sistema de pagos\" quedan exceptuados del cumplimiento de la cuarentena y de la prohibición de circular. Además, deberán mantenerse operativas las Cámaras Electrónicas de Compensación, el Medio Electrónico de Pagos, las \r\n\r\nredes de cajeros automáticos\r\n\r\n y de transferencia electrónica de fondos, las administradoras de \r\n\r\ntarjetas de crédito y débito,\r\n\r\n los adquirentes y procesadores de medios de pago electrónicos, los proveedores de servicios de pago, así como sus prestadores conexos y toda otra infraestructura de mercado necesaria para la normal prestación de los servicios de las entidades financieras y de los sistemas de pago. Los \r\n\r\nvencimientos de financiaciones (préstamos)\r\n\r\n de entidades financieras que sean durante la cuarentena pasarán al 1 de abril. Ese mismo día se reanudará la \r\n\r\ncompensación electrónica de cheques,\r\n\r\n también suspendida por estos días. \"Este lapso de días no computará para el vencimiento de plazo de 30 días para su presentación\", aclara la comunicación. Con respecto a la \r\n\r\nbolsa de valores y mercados de capitales\r\n\r\n autorizados por la Comisión Nacional de Valores (el organismo estatal que regula la actividad bursátil), la Caja de Valores y los agentes de mercado de capitales registrados ante la CNV, se admitirá su operatoria en forma remota."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/suben-este-mes-salarios-del-personal-servicio-nid2345616","date":"20  de marzo de 2020  • 12:31","title":"Suben desde este mes los salarios del personal de servicio doméstico","abstract":null,"author":"","key_words":"","body":"El \r\n\r\nMinisterio de Trabajo \r\n\r\ndecidió establecer un incremento salarial para el personal de \r\n\r\nservicio doméstico\r\n\r\n desde este mismo mes de \r\n\r\nmarzo\r\n\r\n, en tanto que en \r\n\r\nmayo \r\n\r\nse adicionará otra suba. De acuerdo con la resolución 1/2020 de la\r\n\r\n Comisión Nacional de Trabajo en Casas Particulares,\r\n\r\n el incremento salarial \"mínimo y uniforme\" será de 5% desde los ingresos de este mes de marzo. Y en abril se adicionará otro 5% no acumulativo (es decir, considerará, para el cálculo, el valor previo a incluirse el primer 5%). Los valores publicados en los anexos de la resolución, de todas formas, son algo inferiores a la aplicación de un 5% sobre las remuneraciones vigentes desde noviembre último. Así, para el caso del personal que presta servicios por tareas generales y con retiro del hogar donde se abaja, \r\n\r\nla remuneración mensual por jornada completa pasa desde este mes de $16.515 a $17.150,50,\r\n\r\n en tanto que \r\n\r\nel pago por hora se incrementa de $134 a $139,50. \r\n\r\nEn mayo esos valores serán de $17.785,5 y de $144,50, respectivamente. Para quienes trabajan en \r\n\r\ntareas generales de la casa, pero sin retiro, la remuneración mensual se eleva de $18.364 a $19.070,50 desde este mes,\r\n\r\n y el salario horario, de $144 a $150. En mayo esas cifras serán de $19.777 y de $155,5, en cada caso. La decisión fue tomada sin acuerdo de partes porque, \r\n\r\nsegún se cita en los considerandos de la medida, en las reuniones que hubo el 28 de febrero y día 4 de este mes no llegó a alcanzarse un consenso. En caso de tratarse de trabajo de cuidado de personas, desde este mes el pago por hora será de $150 (con retiro) o de $168,50 (sin retiro) y el mensual, de $19.070 (con retiro) y de $21.252,5 (sin retiro). "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/la-produccion-autos-creceria-2-exportacion-subiria-nid2344866","date":"20  de marzo de 2020  • 13:28","title":"Plantas paradas. Automotrices frenan producción y el escenario se complica","abstract":null,"author":"Gabriela Origlia","key_words":"","body":"CORDOBA. Las automotrices, como la mayoría de las empresas de país, \r\n\r\ntomaron prevenciones para sus trabajadores\r\n\r\n ante el avance del Covid-19 , enviaron a sus casas a los empleados de áreas soporte y aseguraban que todavía tienen piezas que llegan desde diferentes países -especialmente Brasil- en stock. Pero la decisión de una cuarentena total no las exceptuó\r\n\r\n y las que hasta ayer estaban trabajando suspendieron a sus operarios. \r\n\r\nFord, Volkswagen y Fiat son algunas de las terminales que decidieron interrmpir su producción.\r\n\r\n En este escenario, la consultora Abeceb ya recalculó que, en el mejor escenario, la industria este año crecería dos por ciento y no siete como proyectaban hace algunas semanas. Franco Roland, economista experto de la consultora en el sector, advierte a \r\n\r\nLA NACION \r\n\r\nque por la irrupción de la pandemia, en el corto plazo las cifras de patentamientos \"no están reflejando una caída abrupta, pero ni bien las limitaciones de desplazamiento se profundicen, se hundirán por unas semanas\".  Si la cuarentena general se extendiera por dos semanas, \r\n\r\nentre marzo y abril se perderían unas 10.000 unidades y de prolongarse un mes, 25.000.\r\n\r\n En diciembre estimaban una baja interanual de 10% del mercado interno. Ahora, \r\n\r\nla caída proyectada llega a 20%. Respecto de las exportaciones que aparecían como un \r\n\r\ndriver \r\n\r\npara el sector, subraya que \r\n\r\nel limitante al tránsito de personas condiciona también a la logística\r\n\r\n y que las complicaciones en Brasil son lo más preocupante. \r\n\r\nAbeceb recortó sus previsiones de crecimiento de ventas afuera a la mitad, de 10% a cinco por ciento. Aunque hay cierre de fronteras, el decreto dispuso una excepción al ingreso al país de quienes hacen traslado de mercaderías, aunque se \"verifica\" que se encuentren \"asintomáticos\" y que cumplan las disposiciones de la autoridad sanitaria. Fuentes de Transporte explicaron a este medio que es el modo \"de garantizar el abastecimiento de la población\". Por eso, las automotrices siguen recibiendo a los camiones con piezas, por ejemplo, desde Brasil. Hasta ayer ninguna empresa había instrumentado suspensiones pero hoy el panorama es otra. \r\n\r\nTodas pararon sus plantas. Desde \r\n\r\nToyota\r\n\r\n explicaron que venían aplicando medidas internas alineadas a las disposiciones de las autoridades sanitarias en pro de la salud pública, los empleados y la continuidad de la operación. Los integrantes de grupos de riesgo no iban hasta nuevo aviso, reforzaron limpieza de espacios comunes y extendieron horarios de comedor para evitar muchas personas, cancelaron viajes internacionales e internos hasta el 31 de marzo y capacitan a su gente en prevención. \"No hay cese de producción. Por el momento no se habían generado dificultades con el abastecimiento de autopartes\", señalaron desde la empresa. En la planta de \r\n\r\nRenault \r\n\r\nde Santa Isabel (Córdoba) tenían \"medidas de resguardo\" y distancias de separación para los operadores y excluyeron por seguridad a los grupos de riesgo. Fuentes de la compañía indicaron que también estaban abastecidos. En las instalaciones en Rosario de\r\n\r\n General Motos \r\n\r\nadelantaron suspensiones que van desde ayer hasta el 31 de este mes en acuerdo con el Smata (ya estaban definidas) a la vez que sostienen que no están \"afectados y tampoco los proveedores\" por cortes de la cadena logística. \"El flujo de importaciones continúa\", agregan. Fuentes del grupo\r\n\r\n Fiat Chrysler Automobile (FCA)\r\n\r\n confirmaron que hoy se cortó la producción, al igual que en \r\n\r\nPeugeot, Ford y Volkswagen\r\n\r\n (autos y cajas de velocidad). Todas tenían planes de prevención, pero el decreto modificó el escenario. La decisión de suspender la actividad también llegó a las empresas vinculadas con el sector. Hoy, la empresa de neumáticos Pirelli anunció la interrupción de la actividad en sus plantas de Sudamérica (tres en Brasil, una en la Argentina), y que buscará mantener el abastecimiento a los clientes con el stock que aún tiene acumulado. En ese contexto la Cámara de Industriales Metalúrgicos de Córdoba -donde hay proveedores de todas las terminales del país- advierte que sin medidas estatales concretas, en pocas semanas \r\n\r\nno podrán cumplir con sus obligaciones financieras,\r\n\r\n lo que complicará aún más la crisis causada por la pandemia. Pidieron a las autoridades: cobertura salarial del Estado para los empleados licenciados (mayores de 60 años u otras categorías vinculadas con el coronavirus); diferir el pago de contribuciones de aportes y contribuciones a la seguridad social a todos los sectores de la industria; ampliar el programa Repro a todos los sectores de la industria; establecer un régimen especial de subsidio al empleo para los sectores afectados; acelerar la liquidación de bonos de bienes de capital y reintegro a las exportaciones. También establecer la suspensión de las paritarias correspondientes a ese año; postergar plazos para adherr a moratoria de \r\n\r\nAFIP;\r\n\r\n suspender medidas cautelares y juicios de AFIP; compensar IVA técnico con otros impuestos; aplicar diferimientos de plazos de presentación de obligaciones de información, declaraciones juradas y cualquier otro tipo de requerimiento fiscal; cancelar aumentos de servicios públicos (luz, gas y agua) mientras dure la crisis, así como también suspender cortes en casos de falta de pago y disponer planes de pago."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/pandemia-el-coronavirus-podria-cobrarse-casi-25-nid2345314","date":"20  de marzo de 2020  • 20:07","title":"Pandemia. El coronavirus podría cobrarse casi 25 millones de empleos en el mundo","abstract":null,"author":"","key_words":"","body":"Una evaluación sobre la crisis económica y laboral, efectuada por la\r\n\r\n Organización Internacional del Trabajo\r\n\r\n (OIT), indicó que l\r\n\r\na pandemia del coronavirus, podría cobrarse 25 millones de empleos\r\n\r\n en el mundo. En la entidad advierten que la pérdida desproporcionada del empleo podría agravar la desigualdad social y económica por lo que piden que se tomen medidas urgentes para detener este flagelo. El impacto del Covid-19, explica el estudio de la OIT, podría tener efectos de gran alcance por lo que podría llevar a millones de personas al desempleo, subempleo y a la pobreza laboral. Por esto, el organismo propone \"que se tomen medidas inmediatas para dar una respuesta decisiva y coordinada para evitar que las personas con trabajos menos protegidos y mal pagos, sufran el efecto económico de la pandemia\". Entre las soluciones que sugiere la OIT está\r\n\r\n \"una respuesta política coordinada a nivel internacional\",\r\n\r\n como ocurrió frente a la crisis financiera mundial de 2008-2009. De esta forma, el impacto sobre el desempleo mundial \"podría ser significativamente menor\". Las medidas \"de adopción urgente\", explican, deben estar basadas en tres pilares: \"Proteger a los trabajadores en el lugar de trabajo, estimular la economía y el empleo, y sostener los puestos de trabajo y los ingresos\", afirman en el documento. Por tanto, también incluyen la ampliación de la protección social, el apoyo para mantener el empleo (es decir, el trabajo a jornada reducida, las vacaciones pagadas y otros subsidios) y la concesión de ayudas financieras y desgravaciones fiscales, en particular a las microempresas y pequeñas y medianas empresas. Además proponen medidas de política fiscal y monetaria, así como préstamos y ayuda financiera a sectores económicos concretos. Las consecuencias del coronavirus sobre el crecimiento del PBI mundial, de acuerdo con las estimaciones de la OIT, indican un \r\n\r\naumento del desempleo en el mundo de entre 5,3 millones \r\n\r\n(hipótesis \"prudente\") \r\n\r\ny 24,7 millones\r\n\r\n (hipótesis \"extrema\") a partir de un nivel de base de 188 millones en 2019. Cabe recordar que la crisis financiera de 2008-2009 aumentó el desempleo en 22 millones en el mundo. Además, en el informe destacan que se prevé un aumento exponencial del subempleo, ya que las consecuencias económicas del brote del virus\r\n\r\n \"se traducen en reducciones de las horas de trabajo y los salarios\".\r\n\r\n \"En los países en desarrollo, es posible que las restricciones al movimiento de personas (por ejemplo, de los proveedores de servicios) y mercancías en esta ocasión anulen el efecto amortiguador que allí suele tener el empleo por cuenta propia\", aseveran Sobre la pérdida de ingresos y poder adquisitivo de los trabajadores, sostienen: \r\n\r\n\"Las caídas del empleo también conllevan grandes pérdidas de ingresos para los trabajadores. El estudio estima que éstas se situarán entre 860.000 millones de dólares y 3,4 billones de dólares a finales de 2020.\r\n\r\n Esto se traducirá en caídas en el consumo de bienes y servicios, lo que a su vez afectará a las perspectivas de las empresas y las economías\". La OIT también prevé un importante aumento de la pobreza laboral, ya que \"la presión sobre los ingresos resultante de la disminución de la actividad económica, tendrá un efecto devastador para los trabajadores que se encuentran cerca o por debajo del umbral de la pobreza\", señalan. Según las estimaciones de la organización, \"habrá entre 8,8 y 35 millones de personas en situación de pobreza laboral en todo el mundo, frente a la estimación original para 2020 (que preveía una disminución de 14 millones en todo el mundo)\". Guy Ryder, \r\n\r\ndirector general de la OIT, dijo que \r\n\r\n\"ya no se trata sólo de una crisis sanitaria mundial, sino también de una importante crisis económica y del mercado laboral que está teniendo un enorme impacto en las personas\".\r\n\r\n \"En 2008, gracias a que el mundo hizo un frente común ante las consecuencias de la crisis financiera mundial se evitó lo peor. La actual coyuntura requiere de ese tipo de liderazgo y determinación\", añadió. \"En tiempos de crisis como el que nos toca vivir, contamos con dos herramientas clave que pueden ayudar a mitigar los daños y a restablecer la confianza del público. El diálogo social activo entre los trabajadores y los empleadores es vital para fomentar la confianza del público y el apoyo a las medidas necesarias para superar la crisis. Es necesario que en este momento se haga todo lo posible para reducir al mínimo los perjuicios para las personas\", concluyó Ryder."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/el-gobierno-dejo-sin-efecto-licitacion-macrista-nid2345415","date":"20  de marzo de 2020  • 00:10","title":"Puerto de Buenos Aires. El Gobierno dejó sin efecto la licitación macrista","abstract":null,"author":"Paula Urien","key_words":"","body":"El\r\n\r\n Gobierno suspendió y dejó sin efecto la licitación pública \r\n\r\nnacional e internacional para la concesión de obra pública para la construcción, conservación y explotación de la terminal portuaria de \r\n\r\nPuerto Nuevo, en la ciudad de Buenos Aires,\r\n\r\n convocada por la administración anterior y que \r\n\r\ncontemplaba una concesión por 35 años. Lo hizo a través de la resolución 65/2020 con la firma del \r\n\r\nMinistro de Transporte, Mario Meoni, \r\n\r\nque suspendió la apertura de ofertas que estaba programada para hoy, y dejó sin efecto la aprobación del pliego general y el de condiciones técnicas para la tramitación de la licitación. \"Mediante este dictamen, además, se deja sin efecto la Resolución N° 256 del 3 de mayo de 2019. Estos pliegos, propuestos por la administración anterior, recibieron críticas desde sectores afines a la administración portuaria por presentar algunas irregularidades, ya que concentraban el funcionamiento del Puerto en una sola empresa concesionaria\", dice el comunicado oficial. \"La decisión tiene como objetivo \r\n\r\nrealizar un análisis y evaluación exhaustiva de la situación actual y futura del Puerto, \r\n\r\npara poder así elaborar nuevas bases licitatorias que contengan un balance adecuado entre la obra de modernización que se pretende realizar y que permita, a su vez, \r\n\r\nconservar las fuentes de trabajo de cerca de tres mil empleados. \"Es una noticia muy importante. No se llego a terminar la licitación, tocaba hoy la apertura de los sobres pero \r\n\r\nlos planes son otros.\r\n\r\n Se espera escuchar cuáles son. A la fecha tampoco está nombrado el interventor del Puerto de Buenos Aires\", dijo a \r\n\r\nLA NACION\r\n\r\n una fuente cercana al puerto. La tarea quedará en manos de la Administración General de Puertos \r\n\r\nque será la encargada de confeccionar los nuevos pliegos. Estos incluirán todo el proceso, que va desde la construcción y mantenimiento del puerto hasta su posterior funcionamiento, a fin de garantizar que el Puerto Buenos Aires no quede en manos de un solo operador. \"Apenas asumimos, vencían las operaciones de la carga y descarga de contenedores del puerto de Buenos Aires donde pasan 6 de cada 10 contenedores que entran o salen del país\" dice Ramiro López Saubidet, gerente coordinador de gestión operativa de la Administración General de Puertos hasta el 15 de abril ya que fue desafectado junto a otras 20 personas. El técnico especializado en puertos explica que \"este puerto mueve un millón de TEUS o contenedores al año. Comparado con el mundo es poco pero comparado con la Argentina es mucho. Estas concesiones se habían otorgado hace 25 años, cuando se privatizan los puertos del país. Quedó entonces Buenos Aires como el único puerto federal, que depende de la Administración General de Puertos, pero que desde 1993 solo administra el Puerto de Buenos Aires. El puerto hace que toda la cadena logística funcione de manera eficiente\", agrega. Con respecto a la licitación que contemplaba un único operador para el puerto, explica que, aunque lo ideal es tener dos operadores, \"debía contemplar tres factores: que el 100% de los empleados siga trabajando, aunque eran muchos; que haya una inversión de US$700 millones para modernizar la infraestructura que tiene 100 años y que pronto quedará obsoleta para el ingreso de barcos mas grandes; y bajar los costos para que sea un puerto competitivo ya que éramos mas caros que los puertos de Europa. La única forma viable que encontramos, después de asesorarnos con los puertos más importantes del mundo y con varias entidades reconocidas, es con un solo operador porque tenemos solo un millón de TEUS, de otra manera no es rentable\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-la-empresa-argentina-es-lider-mundial-nid2344277","date":"17  de marzo de 2020  • 11:30","title":"Coronavirus. La empresa argentina que es líder mundial en fabricación de respiradores y exporta","abstract":null,"author":"Gabriela Origlia","key_words":"","body":"CORDOBA. Tecme, la empresa cordobesa líder en el mercado argentino y mundial en fabricación de respirados para terapias intensivas, resolvió\r\n\r\n priorizar la respuesta a la demanda interna antes que a los 55 destinos internacionales a los que vende. \r\n\r\nLa demanda de instrumental \"más que se duplicó\" con la pandemia del Covid-19. \"Se está dando algo nunca visto en el mundo que no estaba preparado para afrontar esta crisis -dice a \r\n\r\nLA NACION \r\n\r\nuna alta fuente de la firma-. Por responsabilidad y compromiso con el país, \r\n\r\nvamos a priorizar la atención interna\". La empresa cordobesa fue fundada en 1966 por un médico experto en cirugías de tórax e intensivista. Había llegado de Estados Unidos y empezó a desarrollar respiradores algo más complejos que los que existían en el país. Hoy \r\n\r\ntrabaja la tercera generación familiar:\r\n\r\n cuenta con una planta en Córdoba y otra en Atlanta, Estados Unidos, que abrió para llegar a nuevos mercados.  En la Argentina habría entre 7000 y 8000 respiradores de terapia intensiva (unos 3000 en el sector público) y es probable que algunos tengan más de los 10 años de vida útil recomendada. \r\n\r\nTecme controla alrededor de 80% del mercado nacional \r\n\r\ny tiene la experiencia de haberlo atendido también durante la crisis de 2009 de la gripe H1N1. Desde la empresa comentan que \r\n\r\nen Estados Unidos, por ejemplo, calculan que hay un faltante de 30.000 respiradores:\r\n\r\n \"Es una explosión de la demanda a nivel mundial. Los respiradores de terapia son un segmento especial, diferente a los de ambulancias o a los de home care. No sólo se trata de los respiradores, hay que contar con toda la infraestructura de terapia\". No son muchos los países donde se produce este tipo de dispositivos. Entre los desarrollados se destacan Estados Unidos, Alemania, Suiza y Francia; en Brasil hay tres plantas y en la Argentina, dos (ambas instaladas en Córdoba). Hace unos días, un ejecutivo de General Electric le dijo a ABC News que la compañía tomó medidas para \"maximizar\" la capacidad de fabricación; desde otro productor, Drägerwerk AG & Co., comentaron al mismo medio que acabaron de recibir un pedido de 10.000 equipos por parte del gobierno alemán. \"La entrega del pedido se extenderá durante todo el año y requiere un aumento sustancial de la capacidad de producción\", indicaron. Es una industria muy regulada que mueve en años normales entre US$900 millones y US$1000 millones en el mundo. Después terminado un respirador, se hacen pruebas durante 48 horas antes de entregarlo. La producción de Tecme cuenta con certificación de Estados Unidos y de la Unión Europea. Comenzaron a exportar en los '70 a Chile y en los '90 las operaciones comenzaron a tener volumen. En Tecme admiten que tratarán de cumplir con los acuerdos ya firmados de exportación pero \"la prioridad por compromiso y responsabilidad\" es la Argentina. Reciben pedidos de privados y también de todos los niveles del Estado."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-ferrari-quiere-fabricar-respiradores-su-planta-nid2345726","date":"20  de marzo de 2020  • 16:02","title":"Coronavirus. Ferrari quiere fabricar respiradores en su planta de Maranello","abstract":null,"author":"","key_words":"","body":"Italia se convirtió en el epicentro de la pandemia global de \r\n\r\ncoronavirus \r\n\r\ny obligó a decisiones extraordinarias. En ese contexto, \r\n\r\nFerrari \r\n\r\nanunció que tiene planeado utilizar su planta de producción de automóviles en la localidad de \r\n\r\nMaranello\r\n\r\n para f\r\n\r\nabricar piezas y componentes necesarios para respiradores y ventiladores. Así lo anunció la emblemática compañía de autos deportivos, de acuerdo con información publicada por el \r\n\r\nCorriere Della Sera\r\n\r\n. La decisión, que actualmente considera Ferrari y FCA, su controlante, es \r\n\r\nfabricar en esas instalaciones artefactos de ventilación y otros elementos que demandan los hospitales italianos,\r\n\r\n hoy colapsados en un contexto de emergencia sanitaria y récord de muertos e infectados con el Covid-19. De acuerdo con los últimos datos difundidos por Protección Civil, el número de muertos en las últimas horas llegó a 627, cifra que eleva el total de \r\n\r\nfallecidos en Italia a 4032.\r\n\r\n Además, hubo 4670 nuevos contagios (suman 47.021 los casos confirmados). En este escenario, las \r\n\r\nconversaciones entre ingenieros de Ferrari y la empresa Siare Eingineering International de Bologna,\r\n\r\n líder nacional en la fabricación de maquinaria de ventilación comenzaron ayer. El objetivo, consignó \r\n\r\nCorriere Della Sera\r\n\r\n, es que ambas partes puedan trabajar de forma conjunta para incrementar la producción y habilitar nuevos recursos para incrementar el nivel de respuesta en los centros de salud. \"Podemos asistirlos en su sede o nos hacemos cargo de parte de la producción. O hacemos ambas cosas\", dijeron al diario italiano voceros de \r\n\r\nExor, el holding de la familia Agnelli que controla FCA, Ferrari,\r\n\r\n el equipo de fútbol \r\n\r\nJuventus \r\n\r\ny el semanario \r\n\r\nThe Economist,\r\n\r\n entre otros activos. La veloz \r\n\r\nexpansión del coronavirus en Italia\r\n\r\n superó la capacidad del sistema de salud y obligó a las empresas a acelerar su actividad. El objetivo de Siare es duplicar su producción de respiradores, para pasar en los próximos días de 150 a 300 unidades por semana. En la Argentina, hay dos empresas que se dedican a la fabricación de respiradores, y están ubicadas en Córdoba. Una de ellas, Tecme, que controla el 80% del mercado local, y tiene una sede en Atlanta (Estados Unidos). Ante el creciente número de contagios en el país, hoy el Gobierno dispuso \r\n\r\nlimitar la exportación de respiradores. \r\n\r\nLa medida apunta a generar las condiciones para asegurar la demanda de interna de hospitales y centros de salud si se eleva el número de casos graves que requieran internación o cuidados en terapia intensiva. Según el decreto 301/2020, publicado hoy en el Boletín Oficial, aquellas empresas que quieran vender al exterior aparatos de oxigenoterapia, partes o accesorios, deberán gestionar un permiso de exportación especial ante el Ministerio de Desarrollo Productivo."}
