{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/boca-independiente-medellin-copa-libertadores-horario-tv-formaciones-nid2341522","date":"10  de marzo de 2020  • 23:50","title":"Boca-Independiente Medellín, por la Copa Libertadores: el equipo de Russo goleó y sigue de fiesta","abstract":null,"author":"","key_words":"","body":" Boca \r\n\r\ntenía por delante un desafío bastante caliente. Debía sacar la cabeza de aquel desahogo del sábado, el del festejo de la Superliga ganándosela a River, y ponerla en la \r\n\r\nCopa Libertadores\r\n\r\n, la gran obsesión luego de la fiesta. Le costó, pero una vez que entró en el partido liquidó la historia como sabe hacerlo con esta nueva versión. Fue 3-0 a \r\n\r\nIndependiente Medellín\r\n\r\n, de Colombia, con tantos de Eduardo Salvio (dos) y Emanuel Reynoso y se puso a dos puntos del puntero Libertad, el próximo rival.   Fue complejo introducirse en el partido para el conjunto campeón de la Superliga. Durante media hora estuvo deambulando en el mismo campo donde hacía sólo 72 horas estaba saltando a puro cotillón. El Independiente Medellín de Aldo Bobadilla aprovechó esa mente viajera por los recuerdos recientes. Además, evidentemente, aquel arquero suplente del Boca de Miguel Ángel Russo que conquistó la Copa de 2007, anotó los conceptos del nuevo equipo de su ex entrenador: el 4-4-2 inicial se transformaba en un 3-5-2 para poblar la mitad de la cancha, donde menos gente tiene Boca (Campuzano-\"Pol\" Fernández), y producir la marca escalonada de carrileros y centrales sobre Villa y Salvio.   Los colombianos complicaron el juego y la movilidad del local. Neutralizaron la salida de los volantes y la pelota se repartió. Tanto, que las mayores aproximaciones estuvieron en el arco de Esteban Andrada. El delantero Castro fue el que más forzó en ataque (tres avances), pero le faltó frialdad y decisión para lastimar, entre las tardanzas para definir y algún remate desviado por no impactar la pelota de la mejor manera. También Reina tuvo una movilidad y una zurda que prometían más, pero que se fue diluyendo.   ¿Por qué? Boca encontró la clave del partido. Especialmente, un jugador: \r\n\r\nFrank Fabra\r\n\r\n. El lateral izquierdo volvió a ser importante: su verticalidad apagó esa táctica interesante de los de Medellín, permitiéndole a Villa jugar mejor en el mano a mano. Sin embargo, las arremetidas de Fabra fueron demasiados punzantes para la visita: la técnica para driblear en velocidad, visión de espacios y buen pie terminaron liquidando a los de blanco. Su inteligencia le abrió el arco al xeneize: recibió de Villa en el vértice del área, amagó, profundizó -superando dos marcas- y sacó un centro perfecto para el anticipo de Salvio, con un cabezazo al ángulo que tomó a contrapié al arquero Mosquera. A partir de ahí, los de Russo tomaron el tenedor y el cuchillo: ya tenían servido el punto débil de la estrategia rival. Desde entonces, fue monólogo de Boca. Por acá. Por allá. Buffarini también se contagió del colombiano Fabra y empezó a imitarlo, encontrando todavía más huecos y disposición de pases para mejorar el juego y la dinámica.  De esta manera, el complemento tuvo un solo protagonista. Desde el principio hasta el epílogo. A los dos minutos ya empezó a agobiarlo con un mejoramiento de Villa por izquierda: como suele pasar, le falta trabajo en las definiciones y en la visión, algo que Tevez volvió a reprochar con gestos. Pero el extremo colombiano empezó a fabricar situaciones entre centros y remates: uno pasó tan cerca que la Bombonera gritó gol, tras una combinación con Carlitos. El capitán, de hecho, lo puso a correr al espacio a los 11 minutos: centro al punto del penal que Soldano no llegó a conectar, pero el mal despeje le dejó servido el doblete a Toto, que definió de zurda. El Apache tuvo otra buena jornada en la que el disparo de media distancia, como en los goles a Godoy Cruz y el del campeonato frente a Gimnasia, fueron una constante: Mosquera le sacó uno que se dirigía al ángulo previo al segundo grito.  Russo prefirió cuidarlo y lo sacó del campo a los 23 minutos, ovacionado por los cuatro costados. En su lugar, ingresó un Emanuel Reynoso que está falto de confianza y visto de reojo por el público, con el que hay una relación de amor-odio. Él terminó de levantar a la gente, en una nueva fiesta que incluyó goleada: tardó tres minutos en hacer un golazo de tiro libre. Su fina zurda puso la pelota en la parte interna del poste, impidiéndole a Mosquera sacar otra pelota más. Boca volvió a ser Boca. El que golea. El que no recibe goles. El que cuando lo complican tácticamente, saca un as de la manga para fracturarlo. El campeón que ahora va en busca de la tan ansiada Copa Libertadores.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/san-lorenzo-tiene-dt-llegada-mariano-soso-nid2341988","date":"10  de marzo de 2020  • 22:19","title":"San Lorenzo tiene DT: la llegada de Mariano Soso es un hecho","abstract":null,"author":"Fernando Vergara","key_words":"","body":"San Lorenzo \r\n\r\ntiene nuevo entrenador: \r\n\r\nMariano Soso\r\n\r\n. Después de la salida de Diego Monarriz, el rosarino, de 38 años, tomará el mando de los azulgranas y afrontará el desafío más grande de su carrera, tras los pasos por Gimnasia y Esgrima La Plata y Defensa y Justicia, dentro de la Argentina. Así, el nuevo técnico de Boedo firmará en las próximas horas un contrato por dos años. El Ciclón busca tranquilidad luego de varias temporadas turbulentas. Decididamente, las últimas campañas se transformaron en un tormento. Seis entrenadores en los últimos cuatro años: son números complejos para una institución que sueña con estabilizar su rumbo futbolístico. Si se suman los partidos de los últimos tres (Jorge Almirón, Juan Antonio Pizzi y Monarriz) apenas dirigieron a San Lorenzo en 49 oportunidades. \"Estamos viendo cuándo asume, si la semana que viene o después de la fecha FIFA, pero el técnico va a ser Soso\", confirmó anoche Marcelo Tinelli, en Radio Continental. \"Apenas restan detalles por pulir\", confiaron desde la dirigencia del Ciclón a \r\n\r\nLA NACION\r\n\r\n. La palabra final la tuvo el presidente azulgrana, pero el nuevo DT contó con el aval de la secretaría técnica (Hugo Tocalli, Leandro Romagnoli y Alberto Acosta), que dirigirá al equipo en el comienzo de la Copa Superliga, el próximo viernes, ante Patronato, en Paraná. El partido ante el Gimnasia (por la segunda fecha) está programado para el sábado 21 de marzo y ese podría ser el debut de Soso. Atrás quedaron en Boedo los nombres de Mauricio Pellegrino y Pablo Guede. Este último continuará en Monarcas de Morelia, donde tiene contrato hasta junio. Soso llegará a San Lorenzo con su cuerpo técnico habitual: Nicolás Domínguez y Diego Buján estarán como ayudantes de campo. Asimismo, Lucas Azpiazu será su preparador físico y en esa tarea también estaría Alejandro Tocalli, hijo de Hugo. El club mantendrá a Juan Carlos Docabo como entrenador de arqueros. Esta será la tercera experiencia en el fútbol argentino del rosarino, que ya había dirigido en el exterior a Real Garcilaso y Sporting Cristal (Perú) y Emelec (Ecuador). Con Soso, una nueva etapa comienza en San Lorenzo, que tratará de darle solidez a su reconstrucción permanente, en medio de volantazos entre técnicos consagros y hombres de los juveniles. En el club confían en revertir la historia: el último mercado de pases fue productivo y el Ciclón cuenta hoy con un plantel que debería aspirar a mayores alegrías."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/copa-libertadores-polemica-codazo-carlos-tevez-solo-nid2342005","date":"10  de marzo de 2020  • 23:59","title":"Copa Libertadores. Polémica: el codazo de Carlos Tevez que sólo mereció una tarjeta amarilla","abstract":null,"author":"","key_words":"","body":"Con el triunfo parcial por 1-0, después de un excelente movimiento colectivo en el que Eduardo \r\n\r\nToto\r\n\r\n Salvio se anticipó a dos defensores para conectar de cabeza un centro del colombiano Frank Fabra, \r\n\r\nBoca \r\n\r\nentró en un pequeño pasaje de descontrol ante \r\n\r\nIndependiente Medellín\r\n\r\n, con una jugada que le podría haber costado caro a su capitán. Carlos Tevez\r\n\r\n, la bandera de los \r\n\r\nxeneizes\r\n\r\n, el ídolo que desató el nudo en la Bombonera el pasado sábado frente a Gimnasia y Esgrima La Plata y le dio la estrella número 69 al club, con la conquista de la Superliga, se enredó con el defensor Jesús Murillo en una acción que terminó con la tarjeta amarilla para el \r\n\r\nApache\r\n\r\n, aunque el árbitro ecuatoriano Guillermo Guerrero podría haberlo expulsado por agresión, ya que levantó exageradamente el brazo derecho y golpeó en el rostro al zaguero, que terminó en el piso. Las protestas visitantes no se hicieron esperar de parte de los futbolistas del DIM y, entre manotazos y ánimos exaltados, recibió una amonestación Andrés Cadavid.   Para Tevez, el juego en la Bombonera significó el debut en la presente Copa Libertadores, ya que el referente -al igual que el goleador de anoche, Salvio- no fueron parte de la delegación que el director técnico Miguel Ángel Russo nominó para el estreno ante Caracas, en Venezuela. Las dos piezas fueron resguardadas para el decisivo encuentro con el \r\n\r\nLobo\r\n\r\n, por el torneo doméstico, que terminó de la mejor manera, después del éxito 1-0 y el empate 1-1 de River ante Atlético Tucumán, lo que le posibilitó a los \r\n\r\nxeneizes \r\n\r\narrebatarles el primer puesto al rival de siempre y dar la vuelta olímpica. A los 23 minutos del segundo tiempo, con el marcador 2-0, Russo optó por sentar a Tevez en el banco de los suplentes, mientras la ovación de los hinchas bajaba desde las tribunas y en uno de los palcos sus excompañeros Hugo Ibarra, Clemente Rodríguez y Juan Román Riquelme -ahora vicepresidente 2°- tributaban con aplausos la retirada del N°10. Su reemplazante, Emanuel \r\n\r\nBebelo \r\n\r\nReynoso, con un ajustado tiro libre, estiró la diferencia en el resultado, mientras el Apache, con una pechera verde, sonreía por la victoria, la racha y porque su estrella vuelve a brillar con la conducción de Miguel Russo."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/valencia-atalanta-champions-league-nid2341440","date":"10  de marzo de 2020  • 19:30","title":"Valencia-Atalanta, por la Champions League: con cuatro goles de Ilicic, el debutante italiano ya está en cuartos","abstract":null,"author":"","key_words":"","body":"Atalanta derrotó por 4 a 3 a Valencia\r\n\r\n como visitante y \r\n\r\nse clasificó a los cuartos de final\r\n\r\n de la primera \r\n\r\nChampions League\r\n\r\n en su historia. El equipo de Bérgamo avanzó con un global de 8 a 4, ya que en la ida se llevaron la victoria por 4 a 1. El esloveno Josip Ilicic fue la gran figura del desquite en Mestalla, al anotar los cuatro goles del equipo italiano que tiene como capitán al capitán Alejandro Papu Gómez. Atalanta cerró una clasificación histórica en una revancha disputada a puertas cerradas por las restricciones dispuestas ante la expansión del coronavirus.    El esloveno Josip Ilicic (3, 43, 71 y 82) sentenció el pase a la siguiente etapa ante un Valencia que sólo pudo maquillar el resultado, con otro doblete del francés Kevin Gameiro (21 y 51) y un gol del joven Ferrán Torres (67), en una eliminatoria que ya había quedado muy inclinada en Bérgamo. Las esperanzas de los españoles se esfumaron nada más comenzar el partido, cuando el francés Mouctar Diakhaby cometió un grosero penal, anotado por Ilicic (3). Gameiro empató minutos después aprovechando un error de Marco Sportiello (21), lo que permitió a los valencianistas soñar un rato con la posibilidad de, al menos, igualar la eliminatoria, pero poco antes de la pausa Diakhaby volvió a protagonizar otro penal absurdo, por tocar la pelota con la mano, e Ilicic volvió a superar al holandés Jasper Cillessen (43). La desastrosa actuación de Diakhaby llevó al técnico Albert Celades a cambiarlo en el descanso por el portugués Gonzalo Guedes, que además suponía una apuesta más ofensiva. Esta decisión tuvo su efecto positivo, ya que Valencia dio vuelta el marcador con goles de Gameiro (51) y de Torres (67), pero aún quedaban algo más de 25 minutos y los españoles necesitaban aún tres goles para dar la vuelta la eliminatoria. Pero Ilicic, protagonista de la eliminatoria con cinco goles de los ocho de su equipo en los dos partidos, volvió a aparecer para sentenciar definitivamente el pase con dos grandes remates (71 y 82).  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/leipzig-tottenham-hotspur-champions-league-nid2341441","date":"10  de marzo de 2020  • 19:45","title":"Leipzig-Tottenham, por la Champions League: los alemanes eliminaron al equipo de Mourinho con una paliza","abstract":null,"author":"","key_words":"","body":" Leipzig \r\n\r\nhizo historia este martes al conseguir la primera clasificación para los cuartos de final de la \r\n\r\nChampions League\r\n\r\n en sus apenas diez años de vida, merced a otra contundente victoria por 3-0 frente al \r\n\r\nTottenham \r\n\r\nde \r\n\r\nJosé Mourinho\r\n\r\n, flamante subcampeón de Europa, que se despidió de la competición dando una mala imagen. El hambre de los germanos, que llevan cinco meses sin perder en su estadio y sellaron la eliminatoria con un global de 4-0, fue evidente desde el comienzo, sobre todo por la presión y los centros laterales. Tottenham sólo pudo ser un espectador más sin margen de reacción, ni capacidad para inquietar al conjunto local. A los diez minutos, para colmo de los ingleses, llegó el 1-0. Antes del gol hubo dos avisos más del Leipzig, pero no tardó mucho en llegar gracias a un derechazo de Sabitzer desde fuera del área tras un rechazo por un remate de Timo Werner, un auténtico dolor de muelas para los Spurs.   El equipo de Mourinho sólo sabía sufrir en esta fase del partido. Los balones en largo y la velocidad de Dele Alli fueron sus principales recursos para sobrevivir al infierno del Red Bull Arena. Poco después llegó el 2-0, otra vez con la firma de Sabitzer. En esta ocasión, el austríaco llevó a la red un centro de Angeliño, que remató con la cabeza. El arquero de los londinenses, Hugo Lloris, facilitó la empresa para los germanos, que ya habían sentenciado el duelo. A partir de ahí, el Tottenham respiró un poco, pero tampoco pisó campo contrario con frecuencia. Tan sólo un disparo desacertado de Lucas Moura sirvió a los de Mourinho para estirarse, pero sin ningún otra consecuencia. En la segunda parte, el guión fue parecido, aunque Leipzig rebajó sus pulsaciones y se equilibró la contienda. Pudo marcar Lo Celso, pero también Timo Werner. Dele Alli volvió a probar fortuna, pero ni tan siquiera pudo darle emoción a un Tottenham que jugó a merced de su rival y que no honró la actuación del pasado curso -todavía con Pochettino en el banquillo-. Para completar la fiesta, Leipzig marcó el tercero casi con el tiempo cumplido gracias a un tiro de Emil Forsberg desde el corazón del área.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/ilicic-gigante-esloveno-apellido-dificil-marco-cuatro-nid2341900","date":"10  de marzo de 2020  • 19:38","title":"Ilicic: el gigante esloveno de apellido difícil, que marcó cuatro goles en la sensación Atalanta","abstract":null,"author":"Ariel Ruya","key_words":"","body":"Su origen es complejo, porque es una zona de múltiples controversias y rencores. Es un futbolista esloveno, de origen bosniocroata. Es zurdo, mide 1,90 metro, tiene 32 años, le sobra habilidad y marca goles de todos los colores. Sin ir más lejos, acaba de anotar cuatro -los dos primeros, de penal-, en un estadio vacío, una imagen vacía y nostálgica por la gravedad del coronavirus. La cita es en Mestalla, la casa de \r\n\r\nValencia\r\n\r\n. Allí \r\n\r\nJosip Ilicic\r\n\r\n grita goles, celebra a lo grande, en silencio, sin hinchas que lo incomodan ni visitantes exultantes. Es la figura del \r\n\r\nAtalanta \r\n\r\nde Papu Gómez, que acaba de superar por 4 a 3 a Valencia y se convierte en el asombroso integrante de los cuartos de final de la \r\n\r\nChampions League\r\n\r\n.  Nació en Prijedor, que hoy pertenece a Bosnia y Herzegovina y se trasladó a Eslovenia tras la muerte de su padre cuando apenas tenía un año, junto con su madre Ana y su hermano Igor. Nunca quiso jugar en el seleccionado mayor de Croacia, lo que le provocó más de un contratiempo. Tiene la doble nacionalidad por motivos familiares. Se inclinó por jugar con el conjunto esloveno tras haberlo hecho anteriormente en la categoría Sub 21.  Actuó en Palermo, jugó en Fiorentina y hoy brilla en la Atalanta contracultural, que agiganta en goles su estadía. Es el segundo equipo que más tantos convirtió en una liga de Europa. En este caso, 70. Lo supera PSG, con 75, pero ese detalle lo hace aún más grande: en Italia no sobran equipos audaces, tiene una efectividad mayor que Barcelona, con 63 o el Manchester City, con 68. Atalanta está cuarto, con 48 puntos.  Ataca, todo lo que puede. Se defiende bien sólo de vez en cuando. Gian Gasperini es el creador de esta criatura, que se asemeja a aquel Napoli de Sarri, el que volaba sobre el césped, siempre hacia adelante. En el primer encuentro, le ganó a Valencia por 4 a 1. Suma seis victorias en serie y, en esa nómina, le marcó 7 a Lecce.  Ilicic es un jugador que prefiere inclinarse por las bandas, pero que aparece por sorpresa por el centro de ataque. ¿Delantero, mediapunta, extremo? Todo eso. Elegante con la pelota, hábil en los espacios, se entusiasma con la gambeta, como si se tratara de un sudamericano. Asiste, marca en las alturas y se nutre de unas zancadas veloces, expeditivas. Vuela en el contraataque acompañado de Duvan Zapata y Papu, sus pícaros acompañantes de aventuras. Pero no suele sonreír como ellos: es serio hasta cuando pulveriza la red. Una, dos, tres, cuatro veces. Y juega con la camiseta 72 en la espalda, todo un símbolo de los nuevos tiempos. El volante esloveno, que también anotó en el primer partido, acumula 17 goles en sus últimos 13 partidos. Otra de las tantas figuras del silencio. Más aún, en un estadio sin público. Una obra maestra sin testigos."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/bolivar-tigre-copa-libertadores-nid2341534","date":"10  de marzo de 2020  • 21:05","title":"Bolivar-Tigre, por la Copa Libertadores: el equipo de Gorosito sufrió otra derrota, ahora en La Paz","abstract":null,"author":"","key_words":"","body":" (Télam) - \r\n\r\nTigre \r\n\r\nno pudo soportar los embates en la altura de La Paz y cayó ante el local \r\n\r\nBolívar\r\n\r\n por 2-0, en un partido correspondiente a la segunda fecha del grupo B de la \r\n\r\nCopa Libertadores\r\n\r\n. En el estadio Hernando Siles de la capital boliviana, el conjunto dirigido por \r\n\r\nNéstor Gorosito \r\n\r\nhizo un buen primer tiempo, pero sucumbió en la segunda mitad, cuando el cansancio y los 3.650 metros por sobre el nivel del mar empezaron a hacer mella. El equipo boliviano, que reúne 3 unidades y es dirigido por Claudio Vivas, se impuso con los tantos conseguidos por Jorge Enrique Flores y Erwin Saavedra. Tigre, que no tiene puntos tras haber perdido los dos primeros cotejos (0-2 con Palmeiras en el debut), volverá a jugar el jueves 19, a las 19, en Asunción ante el local Guaraní, en un encuentro a puertas cerradas. El equipo del DT Gorosito, que reservó mayoría de titulares para afrontar la competencia doméstica en la Primera Nacional, aguantó durante los primeros 45 minutos, tramo en el que se mostró firme hasta tres cuartos de cancha, aunque sin inquietar demasiado la valla de Javier Rojas. De hecho, el 'Matador' intentó poblar la mitad de la cancha y buscar profundidad con el despliegue de Facundo Melivilo. Pero casi no tuvo situaciones de gol, a excepción de un disparo de Enzo Díaz que contuvo el arquero. Bolívar exhibió cierta lentitud en el traslado y asumió características de equipo previsible. Entonces, las pocas oportunidades del 'Celeste' se dieron en jugadas de pelota parada. Así, el defensor paraguayo Teodoro Paredes se perdió la apertura, tras un rebote en el área, casi sobre el cierre de la etapa. Apenas comenzado el complemento y con un disparo desde fuera del área, Bolívar encontró la llave para destrabar resultado y partido. El lateral Flores probó con un disparo potente que se le coló en el ángulo al debutante Marco Wolff y, desde esa maniobra, el equipo de Gorosito pensó ya en no otorgar espacios para la contra. Y así se mantuvo a salvo de no sufrir una derrota holgada. A los 23, Saavedra aprovechó una indecisión del fondo de visitante que no pudo despejar un centro desde la izquierda y colocó el segundo tanto. Tigre apostó a algún 'bochazo' al área para descontar, pero todo fue producto de inorgánicos esfuerzos individuales que no le reportaron dividendos. La cabeza del equipo de Victoria ya estaba puesta en Instituto de Córdoba, rival al que enfrentará el domingo, por la 21ra fecha de la Primera Nacional.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/la-emotiva-carta-basquetbolista-liga-nacional-contar-nid2341733","date":"10  de marzo de 2020  • 11:41","title":"La emotiva carta de un basquetbolista de la Liga Nacional para contar que es gay: \"La verdad nos hace libres\"","abstract":null,"author":"","key_words":"","body":"Sebastián Vega\r\n\r\n tiene 31 años y juega al básquetbol en la \r\n\r\nLiga Nacional\r\n\r\n desde 2004. Es alero, debutó en Central Entrerriano, fue campeón con Peñarol, jugó con la Selección Argentina, estuvo en Boca, volvió a ser campeón con Quimsa, pasó por Libertad de Sunchales, regresó a Quimsa y hoy integra el plantel de Gimnasia y Esgrima de Comodoro Rivadavia. Pero, más allá de sus logros deportivos, hoy dio uno de los pasos más importantes de toda su vida: escribió una emotiva carta pública para contar abiertamente que es gay, en un hecho histórico para el deporte argentino. De hecho, es el primer basquetbolista argentino en declararse homosexual. A través de su cuenta de Twitter, el basquetbolista compartió un texto titulado \"La verdad nos hace libres\", en el que describió con detalle y profundidad todo lo que implica ser homosexual en el deporte profesional. \"Me acuerdo del momento con exactitud: yo tirado en la cama, absolutamente a oscuras, mirando el techo en silencio, sin saber qué hacer, sin querer asumir, con la cabeza explotada. Acababa de estar con un hombre por primera vez y no lo podía aceptar. Aquella noche fue una de las peores que recuerde\", comenzó Vega en el texto que también fue compartido por el club Gimnasia. \"No solo porque no pude disfrutar nada, sino porque significó un cambio definitivo en mi vida y mis estructuras. Me debatía entre mis deseos de estar con otro hombre y todo lo demás. Sufría, reprimía sentimientos, me sentía en falta. No podía comprender cómo me atraía una persona de mi mismo sexo, eso no estaba bien, eso no era lo 'normal'. Y yo quería ser normal. Fue un momento de quiebre\", agregó el jugador.  Pero todos esos sentimientos hoy empiezan a quedar atrás. En una decisión valiente, y con el respaldo del cuerpo técnico, sus compañeros y un amplio espectro de figuras del básquetbol nacional que lo felicitaron y compartieron sus palabras, Vega eligió contar lo que siempre ocultó. Y lo hizo en plena disputa de la Liga Nacional, en la que Gimnasia se ubica en el tercer puesto, detrás de Quimsa y San Lorenzo, y mientras se recupera de una lesión en el tobillo derecho que lo marginó de los últimos partidos. \"Quería y necesitaba sentirme más libre. Fueron años durísimos. Llevé una mochila muy pesada sobre mis hombros y no la quería tener más. No quería ocultarme más. No estaba haciendo nada malo, no había matado a nadie\", explicó Vega. \"Hoy doy un paso determinante en mi vida. Estoy ansiosos, tengo miedo, incertidumbre, ansiedad, llevo días durmiendo poco y mal. Escribí esta carta con el corazón en la mano. Sé que marcará mi futuro, pero también me permitirá reconciliarme con el pasado. Y caminar con la cabeza en alto. Persiguiendo mi propia libertad\".  Me acuerdo del momento con exactitud: yo tirado en la cama, absolutamente a oscuras, mirando el techo en silencio, sin saber qué hacer, sin querer asumir, con la cabeza explotada. Acababa de estar con un hombre por primera vez y no lo podía aceptar. Aquella noche fue una de las peores que recuerde. No solo porque no pude disfrutar nada, sino porque significó un cambio definitivo en mi vida y mis estructuras. Me debatía entre mis deseos de estar con otro hombre y todo lo demás. Sufría, reprimía sentimientos, me sentía en falta. No podía comprender cómo me atraía una persona de mi mismo sexo, eso no estaba bien, eso no era lo 'normal'. Y yo quería ser normal. Fue un momento de quiebre. A partir de ese día, comencé a reprimir sentimientos y deseos. Estuve de novio con una chica intentando continuar con mi vida heterosexual, pero después de un tiempo las ganas de estar con un hombre volvieron a surgir. Y entonces conocí a quien se convertiría en mi pareja por los siguiente seis años. Eran meses de absoluta confusión personal. Me mentía a mí mismo, negaba la realidad, estaba frustrado, triste. No entendía por qué me pasaba eso a mí, yo quería ser uno más, quería encajar. Quería ser como mis compañeros y amigos. Y me empecé a hundir. Percibía como mi profesión y mi vida personal iban por caminos diferentes al punto tal que llegué a considerar el retiro del básquet, que es lo que más amo en la vida, para dedicarme a algo que me permitiera tener una vida sentimental más tranquila, alejada de la exposición. Realmente no sabía qué hacer. En aquella temporada (14/15) empecé a lesionarme todo el tiempo. Mi cuerpo evidentemente me estaba gritando que algo iba mal, que tenía que cambiar. Así fue que, tras arrancar terapia, decidí tomar las riendas de mi vida y le comuniqué la novedad a mi familia. No me olvido más: encaré a mi papá y fui decidido a contárselo, con mucho miedo (terror diría), dando por sentado que me iba a echar de casa. Fui preparado para lo peor. No obstante, para mi total sorpresa, su reacción fue de amor. Fue una escena dura, él casi se desvanece mientras le contaba, pero lo aceptó. Tuve que entender que era un proceso para él y para mi mamá. Y lo respeté. Fue un tremendo alivio encontrar respaldo en mi familia, más allá de que les costara asumirlo. Luego de esa gran prueba superada, un par de años después, pude comenzar a contárselo a mis amigos y amigas de Gualeguaychú. Estaba cansado de tener que mentir, de decir que andaba con mujeres cuando en realidad no era así. A veces relataba que me iba de vacaciones con amigos cuando en realidad me iba con mi pareja de aquel entonces. Qué clase de amistad le daba a mis amigos ocultando todo? No estaba siendo honesto con ellos ni conmigo. Empecé con los más cercanos. Siempre recuerdo que lo hacía llorando. Como si hubiese algo mal. Viviendo eternamente a oscuras por si alguien podía inferirlo, fingiendo soltería. No podía salir del laberinto. Y tenía que hacerlo para volver a ser feliz. Ya en Comodoro, jugando en Gimnasia, tomé coraje (mucho) y le conté a un gran amigo (Lucas Pérez) todo lo que venía viviendo. Temblando pude decirle que era gay. Su reacción fue súper natural. Al tiempo, junté valor y también se lo pude confesar al DT, Martín Villagrán, quien quedó anonadado pero me brindó contención y afecto. Lo valoré. Más tarde se lo dije al capitán del equipo, Diego Romero, y más tarde a otros compañeros. Quería y necesitaba sentirme más libre. Había pasado demasiados años en la sombra. Ellos también me respaldaron, me demostraron que no iba a cambiar nada, que las cosas seguirían igual. Que mi orientación sexual no modificaría mi situación personal, lo que yo era (y soy) como personal. Tenía mucho miedo de quedarme sin trabajo. Y en eso los dirigentes del club fueron los primeros en respaldarme. Percibir aquella protección grupal e institucional, me permitió ganar en confianza y estabilidad. Ya no tenía que seguir viviendo en las sobras. Fueron años durísimos. Años donde llevé una mochila muy pesada sobre mis hombros y no la quería tener más. No quería ocultarme más. No estaba haciendo nada malo, no había matado a nadie. Fueron años agobiantes donde el miedo directamente me paralizaba. Me daba terror que alguien sospechara que era gay. Me volví una persona cerrada. Me aislaba para no tener que dar explicaciones y hasta dejé de hacer cosas que me gustaban para no exponerme a nada. Lloré y me maldije durante muchísimo tiempo. No quería ser diferente. Pero hoy puedo decir que todo ese dolor me fortaleció. Me hizo crecer. ¿Cuál es el objetivo de todo esto? ¿Qué quiero lograr? Lo más importante es poder cerrar una etapa y sentirme libre de una vez. Libre de culpa, de sentirme en falta. Demostrarle a todos, y a mí mismo, que mi profesión y mi vida personal o sentimental pueden ir por el mismo camino. Que puedo ser gay y seguir jugando al básquet con el mismo compromiso que tuve desde que debuté en la Liga. Soy el mismo de siempre. También me gustaría que este disparador pueda ayudar a otras personas que tal vez están o estuvieron en una situación semejante. Ayudar en ese recorrido, para que sea, al menos, un poco más liviano. Menos traumático. Hoy doy un paso determinante en mi vida. Estoy ansiosos, tengo miedo, incertidumbre, ansiedad, llevo días durmiendo poco y mal. Escribí esta carta con el corazón en la mano. Sé que marcará mi futuro, pero también me permitirá reconciliarme con el pasado. Y caminar con la cabeza en alto. Persiguiendo mi propia libertad."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/ronaldinho-sospechas-lavado-dinero-corrupcion-detras-su-nid2341726","date":"10  de marzo de 2020  • 12:09","title":"Ronaldinho: las sospechas de lavado de dinero y corrupción detrás de su figura y el pedido del presidente paraguayo","abstract":null,"author":"","key_words":"","body":"BRASILIA y ASUNCION (ANSA).- El presidente de Paraguay, Mario Abdo Benitez, ordenó investigar a fondo el \"caso\" del exjugador brasileño \r\n\r\nRonaldinho Gaúcho, preso en una cárcel de máxima seguridad\r\n\r\n tras ingresar con pasaportes adulterados junto a su hermano y manager Roberto de Assis Moreira. El ministro de Justicia brasileño, Sergio Moro, llamó por teléfono a las autoridades paraguayas para conocer la situación de Ronaldinho, que había sido designado por el presidente Jair Bolsonaro como \"embajador\" honorífico del turismo de su país. \"Es necesario llegar a la verdad de este caso, caiga quien caiga\", declaró el mandatario Mario Abdo Benítez durante un programa de televisión paraguaya transmitido el lunes por la noche. El presidente informó que dio instrucciones al ministro del Interior Euclides Azevedo para que siga de cerca el hecho y se realice una auditoria en los organismos que tramitan y emiten pasaportes para averiguar cómo Ronaldinho y su hermano obtuvieron esos documentos adulterados.  El escándalo del ex crack del Barcelona y el Milan también preocupa al gobierno brasileño. El ministro Moro se comunicó con autoridades de Asunción \"para obtener informaciones, ya que el gobierno brasileño está siguiendo el caso y Paraguay es soberano para tomar decisiones\", informó el lunes por la mañana el sitio del diario Folha de San Pablo. Ronaldinho arribó el 4 de marzo a Paraguay invitado por Nelson Belotti, propietario del casino Il Palazzo, y la empresaria Dalia López Troche, contra quien la Justicia impartió una orden de arresto. Justamente el diario El País ahondó sobre el rol de López en todo este caso, en una nota titulada: \"El huracán de corrupción y lavado de dinero que salpica a Ronaldinho\".  Parte del artículo dice: \"La foto de sus documentos ilegales era la misma que Ronaldinho usó para promocionar su llegada una semana antes por una fundación casi desconocida en Paraguay. La Fundación Fraternidad Angelical, de la empresaria paraguaya Dalia López Troche, había pasado desapercibida a pesar de los fastuosos eventos y donaciones millonarias que realizaba en clubes y organizaciones del departamento de San Pedro o en Miss Paraguay. López Troche anunciaba la llegada de Ronaldinho desde febrero. López incluso participó en un evento con el presidente paraguayo Mario Abdo en 2019\".  El País amplía: \"La Fiscalía solicitó información a la Subsecretaría de Tributación, que anunció que, justamente, López está siendo investigada por una evasión fiscal de 10 millones de dólares y por lavado de dinero desde hace medio año como presidenta de Permanent Oriental Holding S.A, una empresa casi sin infraestructura proveedora para el Estado de transportes, muebles, accesorios electrónicos y productos de oficina importados de Taiwán. El vicepresidente de la empresa es Luis Alberto Gauto, esposo de Dalia, quien también recibió a Ronaldinho en el aeropuerto de Asunción junto al empresario brasileño Wilmondes Sousa Lira, conocido del astro y su hermano. La Fiscalía acusa a este de haber dado las cédulas y pasaportes falsificados a los hermanos. Sousa Lira dijo el sábado al juez que no fue él, que fue la empresaria quien los consiguió\". El sábado, mientras el astro estaba en su audiencia ante el juez, el diario español recorrió los 150 kilómetros que separan la capital paraguaya de San Estanislao, la ciudad principal de San Pedro, el bastión de la empresaria, una de las regiones más pobres de Paraguay. A metros de la carretera principal, la ruta 3, la única asfaltada en kilómetros a la redonda, hay unas letras gigantes amarillas: Circuito Dalia López Troche. Meses antes, la supuesta empresaria había donado dinero para la reparación de grandes instalaciones donde se celebran rallies rodeados de campos de soja y vacas.  La ruta 3 es una de las pocas carreteras asfaltadas de Paraguay; solo las que se dirigen al tráfico de ganado, soja y droga están en condiciones de tránsito seguro. Se dirige a Brasil, receptor y exportador de la soja y el ganado de su vecino. Y también consumidor del 80% de la marihuana que Paraguay produce ilegalmente, según cálculos de la Secretaría Antidrogas, que lo sitúan como el mayor cultivador de esta planta en América del Sur. El periódico español concluye: \"La Fiscalía tardó más en pedir la orden de captura para López que para Ronaldinho, su hermano y Sousa Lira. Todos están en prisión preventiva excepto la paraguaya. Ronaldinho lleva varias noches durmiendo en la Agrupación Especializada de Asunción, una prisión destinada a policías y militares, pero que ante la saturación del sistema carcelario paraguayo también es usada para presos VIP, como diputados, senadores y narcotraficantes de gran calibre\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/barcelona-napoli-coronavirus-obliga-jugar-revancha-puertas-cerradas-nid2341687","date":"10  de marzo de 2020  • 12:58","title":"Barcelona-Napoli: el coronavirus obliga a jugar la revancha a puertas cerradas y le provoca al club una pérdida de 6 millones de euros","abstract":null,"author":"","key_words":"","body":"BARCELONA (AFP).- El partido de vuelta de octavos de final de la\r\n\r\n Champions League\r\n\r\n, que se jugará el miércoles 18 de marzo entre \r\n\r\nBarcelona y Napoli\r\n\r\n, se disputará a puertas cerradas debido a los temores ligados al nuevo \r\n\r\ncoronavirus\r\n\r\n, anunciaron los dos clubes este martes. \"El partido de Liga de Campeones \r\n\r\nprevisto para el miércoles 18 de marzo \r\n\r\nentre el FC Barcelona y el Nápoles se disputará en el Camp Nou a puerta cerrada\", informó el Barca en Twitter este martes, después de haberse reunido con las autoridades sanitarias de Cataluña. \"Lamentamos mucho que esto afecte a nuestros socios y aficionados y al mundo del fútbol en general, pero lo que prima es la salud. Con este virus, estamos viviendo una situación excepcional y tenemos que ser responsables para solucionarla\", dijo el presidente de Barcelona, \r\n\r\nJosep Bartomeu\r\n\r\n. Que además confesó las pérdidas que le ocasiona jugar el partido sin público: \r\n\r\n\"Barcelona tiene una pérdida de 6 millones de euros por esta medida\"\r\n\r\n. \"Es una decisión que se ha tomado estrictamente por razones sanitarias\", afirmó el secretario de Salud del gobierno regional catalán, Joan Guix, citado en un comunicado del equipo azulgrana.  Según el club Barcelona, la decisión se toma tras \"conocerse que en las últimas horas los casos de coronavirus han aumentado exponencialmente\". Napoli, por su parte, ha \"suspendido temporalmente\" la venta de entradas para acudir al partido, informó el club italiano en un comunicado, unos minutos después de la oficialización de la noticia. La última vez que el Camp Nou (99.000 localidades) había albergado un encuentro a puerta cerrada fue el 1 de octubre de 2017: \r\n\r\nEl club catalán decidió jugar sin público su partido de la 7ª jornada de la Liga española contra Las Palmas\r\n\r\n, tras los incidentes ocurridos durante un referéndum ilegal de autodeterminación en Cataluña. Barcelona-Napoli \r\n\r\nse une así a los varios partidos europeos que se tienen que jugar sin hinchas por el nuevo coronavirus, como el Valencia-Atalanta de vuelta de octavos de final de Champions, que se disputa este martes en la ciudad española. También se jugará a puerta cerrada el partido de Europa League del jueves entre Sevilla y Roma. El encuentro de vuelta de octavos de final de la Liga de Campeones entre el Liverpool y el Atlético el miércoles sigue adelante por ahora con público en Anfield."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/afa-retoma-control-renunciaron-dos-maximos-responsables-nid2341783","date":"10  de marzo de 2020  • 20:30","title":"Vuelta a la AFA: renunciaron los dos máximos responsables de la Superliga y asume Marcelo Tinelli","abstract":null,"author":"Alejandro Casar González","key_words":"","body":"A tres años de la creación de la \r\n\r\nSuperliga\r\n\r\n, la primera división vuelve al lugar de origen. La Superliga dejará de existir el próximo 19 de mayo, pero ya no tiene a su presidente-CEO, \r\n\r\nMariano Elizondo\r\n\r\n, que renunció en el mediodía del martes. Tampoco está su número dos, Jorge Brito (River). Queda al frente \r\n\r\nMarcelo Tinelli\r\n\r\n, por San Lorenzo, que tenía la vicepresidencia segunda de la entidad y era tercero en la línea de sucesión. Pero lo hará como cabeza de una cáscara, ya que la Superliga quedó vaciada de poder luego de que los clubes desayunaran con Claudio Tapia, presidente de la AFA, y definieran la disolución de la Superliga. El martes que viene, en las oficinas de la liga en Puerto Madero, el conductor televisivo comandará su primera reunión de comité ejecutivo, hará el llamado a Asamblea y nominará a los que él quiere que lo acompañen tanto en la transición como después de mayo, al frente de la nueva Liga Profesional. \"Es un día importantísimo para el fútbol argentino. Recordábamos recién con Marcelo (Tinelli) que, después de todo lo que habíamos vivido, del 38 a 38, la unidad y el consenso y que los clubes vuelvan nuevamente a la AFA, a la estructura nueva...tenemos que celebrarlo\", dijo Tapia por la tarde, en la puerta del edificio de la AFA. La unión de los directivos en contra de la Superliga, sin embargo, desaparece en cuanto se tocan temas deportivos. Si la política los une, la pelota los quiebra. Tal vez por eso, aún no se sabe cuántos descensos tendrá la temporada en curso. Hasta el lunes eran dos. Pero ayer Tapia remitió al reglamento escrito, el que tantas veces se modifica entre cuatro paredes y lejos de los flashes. \"Los descensos están proclamados y establecidos en el reglamento. Son tres\", dijo el presidente de la AFA. La historia reciente de idas y vueltas invita a descreer de su palabra. Se terminará de resolver recién cuando la Asamblea apruebe el nuevo estatuto de la Liga Profesional. El desembarco de la primera división en la AFA provocará un cambio en el organigrama de la casa madre del fútbol argentino. La primera división tendrá cuatro vicepresidencias (Ameal, de Boca; D'Onofrio, de River; Moyano, de Independiente y el propio Tinelli, de San Lorenzo), mientras que Marcelo Achile (presidente de Defensores de Belgrano y muy cercano a Tapia) ocupará otra. Además, un directivo del ascenso del interior tendrá la sexta vicepresidencia. El reparto de cargos también llegará a la Liga Profesional, que aún no está creada. Desde ahora y hasta el 19 de mayo circularán nombres y posibles cargos. El acuerdo tácito que debería concretarse es que el propio Tinelli quede como presidente. De hecho, fue el propio Tapia el que anunció que el animador (no asistió al desayuno en la AFA porque estaba en Salta desarrollando su función social con los wichis) se haría cargo de la nueva liga. Algunos directivos presentes, que no tienen tanta sintonía con el hombre de Bolívar, le recordaron a Tapia que aquello no estaba 100% definido. La idea, confirmada por varias fuentes presentes en las reuniones, es que Tinelli esté acompañado por Cristian Malaspina (presidente de Argentinos Juniors) como vicepresidente y por Eduardo Spinosa (hombre fuerte de Banfield y uno de los principales articuladores del regreso del conductor a la AFA) como secretario general. Habrá que ver si quienes no están del todo convencidos con el plan se terminan acoplando y votan por esta fórmula, acordada entre Tapia y el propio Tinelli, que también cuenta con el aval del gobierno. Ya sea como capitán de la transición Superliga-Liga Profesional o como presidente en funciones de esta última, Tinelli tiene un desafío por delante: resolver los problemas de caja de los clubes. En ese marco se inscriben tanto la licitación de los derechos internacionales, que pasarán de la Superliga a la nueva liga, como la renegociación del contrato de TV que está en manos de Fox Sports y Turner. El plan es tratar de inyectar alrededor de $1000 millones en las tesorerías de los clubes para paliar el efecto de la devaluación del peso y la recesión económica. La Superliga había iniciado una licitación para quienes quisieran vender los partidos de primera división en el exterior, pero todo apunta a que ese pliego será reformado. Y la licitación se hará en el marco de la AFA, con otras reglas y, seguramente, otros plazos."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/copa-superliga-campeon-copas-descensos-todo-lo-nid2341512","date":"10  de marzo de 2020  • 12:11","title":"Copa de la Superliga. Campeón, copas y descensos: todo lo que se define en once fechas","abstract":null,"author":"","key_words":"","body":"Apenas cuatro días después de terminar la \r\n\r\nSuperliga\r\n\r\n, la primera división continuará el carrusel de partidos con el arranque de la \r\n\r\nCopa de la Superliga\r\n\r\n, que comenzará este viernes. Para este certamen, se dispuso que los 24 equipos estén divididos en dos zonas de 12, cuyos dos mejores equipos se clasificarán a las semifinales. En esa instancia, se enfrentarán el primero de un grupo contra el segundo del otro, y viceversa. El ganador del torneo se clasificará a la Copa Libertadores 2021 -para la cual ya está Boca como primer clasificado- y, además, jugará a fin de año el Trofeo de Campeones con Boca, campeón de la Superliga 2019/2020. Pero la Copa de la Superliga cobra trascendencia porque, en las once fechas de etapa regular, se definirán los puestos de clasificación a las copas internacionales de la próxima temporada, además de los tres descensos dispuestos... si es que no hay más cambios al respecto, luego de primero anunciarse y cancelarse el regreso de la promoción, y más tarde reducir a dos los descensos. Este mediodía, el presidente de Lanús Nicolás Russo afirmó en la puerta de la AFA, y a la salida de una reunión dirigencial, que para la temporada actual se respetarán los tres descensos previstos en el reglamento original. Así, para ambos objetivos, los equipos arrastrarán los puntos de la Superliga, tanto para la clasificación copera, ya que se tomará en cuenta la clasificación anual con la sumatoria de ambos torneos (34 partidos, en total), y el mismo criterio se aplicará para los descensos. No se aplicarán en cambio los resultados de las semifinales y la final de la Copa de la Superliga. Boca, por pronto, tomará el puesto de \"Argentina 1\" en la clasificación a la Libertadores 2021, mientras que el campeón de la Copa de la Superliga ingresará como \"Argentina 2\". Luego accederán el campeón de la Copa Argentina, y los tres primeros de la tabla general de la temporada, en ese orden. El cupo puede ampliarse a siete u ocho si hay campeones argentinos de la Copa Libertadores 2020 o la Copa Sudamericana 2020. Mientras, a la Copa Sudamericana 2021 ingresarán los equipos ubicados entre el cuarto y el noveno puesto incluido de la tabla general de la temporada.  Estas son las fechas previstas para la disputa de la Copa de la Superliga   Zona A:  Zona B: "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/lista-seleccion-eliminatorias-nid2341752","date":"10  de marzo de 2020  • 12:06","title":"La lista de Lionel Scaloni para el debut en las eliminatorias para Qatar 2022: con Messi y una convocatoria marcada por el coronavirus","abstract":null,"author":"","key_words":"","body":"La selección vuelve al ruedo. En las próximas semanas, la actividad oficial tendrá el puntapié inicial para las \r\n\r\neliminatorias sudamericanas para el Mundial de Qatar 2022\r\n\r\n. El próximo 26, la Argentina debe jugar con \r\n\r\nEcuador\r\n\r\n, en la Bombonera, y el 31, en La Paz, frente a \r\n\r\nBolivia\r\n\r\n. Por eso, Lionel Scaloni, el entrenador, dio a conocer la nómina con los jugadores que actúan en Europa\r\n\r\n. Con Lionel Messi incluido -más allá de la suspensión- y con la atención puesta en el viaje desde el Viejo Continente\r\n\r\n, en donde hay focos principales de coronavirus. Juan Musso\r\n\r\n (Italia), \r\n\r\nGermán Pezzella\r\n\r\n (Italia), \r\n\r\nGuido Rodríguez\r\n\r\n (España), \r\n\r\nRodrigo De Paul\r\n\r\n (Italia), \r\n\r\nNicolás Domínguez\r\n\r\n (Italia), \r\n\r\nLucas Ocampos\r\n\r\n (España), \r\n\r\nPaulo Dybala\r\n\r\n (Italia), \r\n\r\nLautaro Martínez\r\n\r\n (Italia), \r\n\r\nLeonardo Balerdi \r\n\r\n(Alemania), \r\n\r\nExequiel Palacios\r\n\r\n (Alemania), \r\n\r\nLucas Alario\r\n\r\n (Alemania), \r\n\r\nNicolás González\r\n\r\n (Alemania), \r\n\r\nLeandro Paredes\r\n\r\n (Francia) y el propio Messi llegan desde países de riesgo, por lo que se desconoce qué pasará con sus participaciones. La nómina incluye a los futbolistas del exterior, por lo que falta la citación para los jugadores del fútbol argentino.  El Gobierno sugirió un aislamiento de las personas que lleguen de las zonas más afectadas -en Europa, España, Italia, Alemania- por 14 días. ¿Cómo harán, si suelen presentarse apenas dos o tres días antes del primer encuentro de la doble fecha eliminatoria? En la Argentina no está circulando el virus en forma sostenida como ocurre en los países europeos, especialmente en Italia, Alemania, Francia y España. \r\n\r\nEl problema es que algunos jugadores están en zonas donde la circulación del virus es significativa\r\n\r\n, por lo que deberían viajar con estudios negativos\", declaró \r\n\r\nEduardo López\r\n\r\n, médico infectólogo (M.N. 37586), en una comunicación telefónica con \r\n\r\nSportia\r\n\r\n, el noticiero de TyC Sports. Y fue más allá: \"Tienen que arribar y tener un período de cuarentena de 14 días, que es la recomendación del Ministerio de Salud para que un asintomático no produzca síntomas en el país. La vacuna no va a estar a disposición universal antes de los nueve meses. Creo que esta pandemia va a disminuir antes de que se desarrolle la vacuna\". El primer ministro de Italia, \r\n\r\nGiuseppe Conte\r\n\r\n, firmará un decreto en el que se suspenderán \"todas las actividades deportivas\" en el país hasta el próximo 3 de abril, como medida para contener la expansión del brote, siguiendo las sugerencias del Comité olímpico Nacional Italiano (CoNI). Por ejemplo: se postergarán todas las competiciones futbolísticas, como la Serie A. Bolivia convocó a 47 futbolistas para enfrentar a Brasil y Argentina para las Eliminatorias, con la idea de alistar dos equipos, uno para la costa y otro para la altura, informó este martes la Federación Boliviana de Fútbol (FBF). La idea de la masiva convocatoria tiene \"el principal objetivo de consolidar dos equipos con actitud y personalidad\", según reportó la FBF. El seleccionado boliviano dirigido por el venezolano César Farías debutará frente a Brasil el 27 de marzo en el estadio Arena Pernambuco de Recife (nordeste) y recibirá a Argentina el 31 de este mes en el estadio Hernando Siles de La Paz, a 3.600 m de altitud. Farías llamó además a seis 'legionarios', entre ellos el delantero del Cruceiro brasileño, Marcelo Martins Moreno. Para aprovechar a sus hombres de \"altura\", Farías citó a 12 jugadores de The Strongest y a 11 de Bolívar, ambos equipos de La Paz. Los 47 futbolistas iniciarán su trabajo el próximo jueves, divididos en Santa Cruz (400 m) y la altura de La Paz. Bolivia no se clasifica a un Mundial desde la cita de Estados Unidos 1994. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/coronavirus-liga-espana-se-cierra-al-publico-nid2341693","date":"10  de marzo de 2020  • 12:53","title":"Coronavirus: la Liga de España se cierra al público en las próximas dos fechas y el sindicato de jugadores pidió la suspensión total","abstract":null,"author":"","key_words":"","body":"Los partidos de las dos próximas jornadas de LaLiga Santander y LaLiga SmartBank, \r\n\r\nprevistas para los fines de semana del 13 al 15 y del 20 al 22 de marzo, \r\n\r\nse tendrán que jugar a puertas cerradas\r\n\r\n por la amenaza del coronavirus, confirmó este martes LaLiga, que no descarta que la medida se pueda alargar y que aseguró que trabaja en \"un plan alternativo\". De hecho, La Asociación de Futbolistas Españoles (AFE) remarcó este martes que ha enviado \"diferentes cartas al Consejo Superior de Deportes (CSD), Real Federación Española de Fútbol (RFEF) y la LaLiga\", solicitando\r\n\r\n la suspensión total de todos los partidos de todas las divisiones del fútbol español \r\n\r\npara garantizar la seguridad de los jugadores y jugadoras por el coronavirus y no simplemente que se juegue a puerta cerrada. \"Según información del Consejo Superior de Deportes (CSD), los partidos de LaLiga Santander y LaLiga SmartBank se jugarán a puerta cerrada, desde el día hoy y durante al menos las próximas dos semanas\", se informó. El organismo que preside Javier Tebas apuntó que \"seguirá en permanente contacto con el Ministerio de Sanidad y el CSD para atender sus recomendaciones y/o decisiones, anteponiendo la salud de aficionados, jugadores, empleados de clubes y periodistas ante la crisis sanitaria del COVID-19\".  \"Desde hace semanas, LaLiga trabaja en planes alternativos en coordinación con la UEFA para, en caso de que las autoridades sanitarias decretaran la suspensión de algún partido, disponer de un plan de fechas para disputar los encuentros en los plazos establecidos\", advirtió. Esta medida afecta a la 28° y 29° jornada de Primera y a la 32° y 33° de Segunda, y también debería afectar al duelo que disputan este martes en Ipurua el Eibar y la Real Sociedad, aplazado en su momento de la jornada 24. La postura de la Asociación de Futbolistas Españoles (AFE) de suspender todos los partidos tuvo inmediata repercusión. \"Dadas las medidas que se están tomando por parte del Gobierno y las recomendaciones de la Organización Mundial de la Salud (OMS), en relación no sólo al hecho de las actividades con público, sino, y especialmente, en la condición de trabajadores y trabajadoras, y recogiendo el sentir como sindicato a los efectos, solicitamos que las medidas que se lleven a cabo estén presididas por la garantía de mínimo riesgo de los y las futbolistas de todas las categorías\", advirtió el sindicato en un comunicado, según consigna la agencia DPA. Por ello, la Asociación ha solicitado al CSD, RFEF y LaLiga \"la suspensión de TODOS los partidos de TODAS las divisiones y de TODAS las categorías de ambos sexos\". \"Dada la situación, hemos realizado esta solicitud pensando exclusivamente en la salud de los y las futbolistas, colectivos a los que representamos. Y lo que no es de recibo es que no se tenga en cuenta este hecho, más allá que entendemos necesario evitar grandes aglomeraciones por el incremento del riesgo que esto supone\", advirtió. En este sentido, para la AFE este riesgo \"no sólo se evita con la ausencia de público en los partidos\". \"Además, jugar por sistema en campos cerrados al público durante varias semanas desvirtúa el sentido de las competiciones deportivas\", puntualizó. Hay que recordar que otro campeonato, la Serie A italiana, suspendió directamente la competición por el coronavirus, mientras que la Ligue 1 francesa también jugará sin público hasta el mes de abril y la Bundesliga alemana ha empezado a tomar medidas similares y el Borussia Moenchengladbach-Colonia de este miércoles y el Schalke-Dortmund del sábado serán a puerta cerrada."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/copa-argentina-deportivo-madryn-dio-otra-sorpresa-nid2341917","date":"10  de marzo de 2020  • 20:32","title":"Copa Argentina: Deportivo Madryn dio otra sorpresa y eliminó a Platense","abstract":null,"author":"","key_words":"","body":"(Télam) - \r\n\r\nDeportivo Madryn\r\n\r\n, equipo del Federal A, derrotó por 1 a 0 a \r\n\r\nPlatense\r\n\r\n, de la Primera Nacional, por los 32avos de final de la \r\n\r\nCopa Argentina\r\n\r\n. Alejo Distaulo, a los 44 minutos del primer tiempo, anotó el único gol del partido que se jugó en el estadio Ciudad de Caseros, de Estudiantes de Buenos Aires, y fue arbitrado por Sebastián Zunino. Platense fue dirigido interinamente por Claudio Spontón, tras la renuncia el viernes último de Fernando Ruiz, luego de la derrota como local ante Alvarado de Mar del Plata 2 a 0, por la vigésima fecha de la Zona A de la Primera Nacional. Spontón cambió seis jugadores respecto de aquel partido. Y fue mejor. Trabajó las ofensivas a partir del criterio de Franco Baldasarra y las proyecciones por derecha de Braian Lluy, convertido en un volante más. Llegó con un tiro cruzado de Joaquín Susvielles que nadie pudo conectar y con un cabezazo de José Luis Sinisterra que se fue junto al palo derecho del arco de Pablo Lencina. Sobre el cierre del primer tiempo Susvielles eludió a Lencina, quedó sin ángulo, envió un centro defectuoso y la jugada se diluyó.  Deportivo Madryn, que sólo había apostado al contragolpe, encontró el gol en una jugada aislada, tras un centro desde la izquierda y una serie de rebotes en el área, para que la pelota le quedara a Distaulo y de frente al arco venciera a Jorge De Olivera. En la segunda mitad insistió Platense, con Baldassarra, Sinisterra y Tiago Palacios, pero Deportivo Madryn ya no se refugió tan atrás y por momentos el desarrollo fue parejo. Volvió a ser todo de Platense al promediar la etapa y tuvo una chance con Ian Puleio, pero su remate salió por poco, otra con Baldassarra que sacó Lencina junto a su palo izquierdo y una más con el propio Puleio apenas desviado. En los 16avos de final, Deportivo Madryn enfrentará al vencedor del cruce entre Banfield y Atlético Güemes de Santiago del Estero. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tras-muerte-kobe-bryant-su-esposa-publica-nid2341767","date":"10  de marzo de 2020  • 14:42","title":"Tras la muerte de Kobe Bryant, su esposa publica la primera foto familiar","abstract":null,"author":"","key_words":"","body":"Vanessa Bryant\r\n\r\n, la esposa de \r\n\r\nKobe Bryant\r\n\r\n, publicó la primera foto de su familia en su cuenta de \r\n\r\nInstagram\r\n\r\n y le dedicó unas emotivas palabras a su esposo y a su hija Gianna, \r\n\r\nambos fallecidos el 26 de enero junto a otras siete personas\r\n\r\n, al caer el helicóptero donde viajaban, en la zona de Calabasas, California.  Smile: by Nat King Cole Smile though your heart is aching Smile even though it's breaking When there are clouds in the sky, you'll get by If you smile through your fear and sorrow Smile and maybe tomorrow You'll see the sun come shining through for you Light up your face with gladness Hide every trace of sadness Although a tear may be ever so near That's the time you must keep on trying Smile, what's the use of crying? You'll find that life is still worthwhile If you just smile That's the time you must keep on trying Smile, what's the use of crying? You'll find that life is still worthwhile If you just smile Una publicación compartida de \r\n\r\n Vanessa Bryant ??\r\n\r\n (@vanessabryant) el \r\n\r\n9 Mar, 2020 a las 3:35 PDT En la imagen se ve a Vanessa Bryant junto a sus hijas Natalia, de 17 años, Bianka, de 3 y Capri, de apenas siete meses. \r\n\r\nTodas posaron frente a un mural en Los Ángeles con la postal de fondo de Kobe y Gigi\r\n\r\n, como le decían a la adolescente de 13 años. Vanessa decidió acompañar la foto con un \r\n\r\nfragmento de la letra de la canción \"Smile\"\r\n\r\n que pertenece al cantante estadounidense Nat King Cole. \"Sonríe aunque te duela el corazón, sonríe aunque se te esté rompiendo. Cuando haya nubes en el cielo, vas a salir adelante. Si sonríes a través del miedo y la tristeza, sonríe y quizá mañana verás que el sol saldrá para ti\", fueron las palabras que le dedicó Vanessa Bryant."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/boca-festeja-bombonera-feliz-sabe-algo-bueno-nid2342010","date":"11  de marzo de 2020  • 02:22","title":"Boca festeja: una Bombonera feliz sabe que algo bueno (y nuevo) está naciendo","abstract":null,"author":"Andrés Eliceche","key_words":"","body":"Se siente en el aire. La Bombonera apenas empezaba a poblarse de hinchas y ya se percibía. En el reencuentro con la \r\n\r\nCopa Libertadores\r\n\r\n, ese objeto de deseo que es también una obsesión, \r\n\r\nBoca \r\n\r\npudo permitirse anoche enfocarse en otra cosa. Una licencia, un alto en la huella, un momento autocelebratorio: ¿cómo no regalárselo, después de haber tragado tantas penas? Todo se resumía en dos palabras: \"¡Dale campeón, dale campeón!\", cantaban, mucho antes de que el capitán \r\n\r\nTevez \r\n\r\ny sus cortesanos saltaran a la cancha. Esa energía nueva, esa respiración profunda, esa espalda sin mochilas sí que se siente. Está en el aire. Puestos a jugar, los flamantes campeones de la \r\n\r\nSuperliga\r\n\r\n debían hacer un esfuerzo. Apenas habían pasado tres noches desde la consagración, un tiempo insuficiente para que sus cuerpos asimilaran lo que acababan de vivir y se concentraran en un nuevo objetivo. Estaban, casi casi, como los de afuera. \"¡Boca ya salió campeón, Boca ya salió campeón!\", bramaba su dedicatoria la platea. Hasta que, avanzado el primer tiempo, llegó la primera referencia al motivo de la reunión a orillas del Riachuelo: \"¡Queremos la Copa!\", se acordaron. Iba ya media hora de un primer tiempo en el que solo la falta de colmillo de \r\n\r\nIndependiente Medellín\r\n\r\n -el presunto partenaire de la fiesta- había permitido que el asunto siguiera empatado. Por tres veces, Leonardo Castro se había acurrucado ante Andrada en el área, allí donde los delanteros muestran de qué madera están hechos.    Aquella invocación a la copa pareció activar a Boca. Bastó una buena jugada, hilada de derecha a izquierda, para que Fabra demostrara cuán bueno es atacando y \r\n\r\nSalvio\r\n\r\n anticipara a todos con un cabezazo que prolongó los festejos del sábado. Entonces se agigantaron las voces contra River, el ausente presente en la cabeza de cada espectador, receptor de las burlas después de haberle arrebatado el campeonato. \"Ahora se dio vuelta la taba, y es apenas el comienzo\", se había animado Mario Pergolini, el vicepresidente primero, apenas lograron el campeonato local. Algo de esa sensación también puede advertirse en esta hora de felicidad. Flota en el ambiente de la Bombonera la presunción de que el título será un click que quitará peso en las piernas y aliviará las mentes. Que algo nuevo puede empezar a construirse ahora, sin angustias ni urgencias.  Lo sabe \r\n\r\nTevez\r\n\r\n, eje de ese sacudón de energía que experimentó Boca en el arranque del segundo tiempo. Se activó el 10 y con él sus compañeros, dispuestos a seguirlo. Falló Villa (el más inquieto) en una jugada en la que tuvo tiempo de elegir el destino de su remate, salvó el arquero Mosquera un pelotazo del capitán teledirigido a un ángulo pero al final fue Salvio, otra vez, el que resolvió con simpleza y a un toque para estirar la diferencia. Ya no hubo partido, mucho menos después de que \r\n\r\nBebelo Reynoso\r\n\r\n colocara la primera pelota que tocó contra un palo: un tiro libre precioso, ya con Tevez fuera de la cancha por un golpe, resguardado por Russo. Vinieron minutos útiles para su reemplazante, un futbolista que, en este clima favorable, tal vez pueda darle continuidad a la clase que evidentemente tiene. Reynoso sabe jugar, el asunto es hacerlo más tiempo.  El 3-0 volvió las cosas al principio de la noche. El equipo colombiano solo quería irse, aunque faltaran más de veinte minutos, cuando la Bombonera volvió a dejar de lado el partido y se dedicó a celebrarse a sí misma. Si en estos largos años que coincidieron con los festejos de River se mantuvo estoica, ahora puede levantar la vista hacia el futuro. Y enfocarse, una vez que la resaca de estos esperados festejos amainen, en la construcción de lo que viene. La presencia de Russo en el banco, firme para tomar determinaciones como el lugar en la cancha del que disfruta Tevez, es algo así como un puente entre el pasado y el presente. Estaba él en el banco la última vez que Boca ganó la Copa, en 2007. Está él ahora, tantos años después, para perfilar un equipo que amase argumentos nuevos. Elementos que le den aire para ir a pelear otra vez por ella. Viene bien, en ese tránsito, esta etapa de placidez: con un recorrido largo por delante, mejor es ir dando pasos cortos para llegar bien pertrechados a las horas cumbres. Mientras tanto, y hasta nuevo aviso, Boca cerró estas escenas de felicidad con una demostración de que, lejos de darse por satisfecho, todo está apenas empezando. \"¡Dale campeón, dale campeón!\", aulló el estadio, una vez más, cuando el árbitro decidió que estaba bien, que a la noche de Boca no le faltaba nada. Y terminó el partido."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/binacional-historia-del-joven-club-suena-complicar-nid2341980","date":"11  de marzo de 2020  • 07:22","title":"Binacional: la historia del joven club que sueña con complicar a River en la Copa Libertadores","abstract":null,"author":"Juan Patricio Balbi Vignolo","key_words":"","body":"Escuela Municipal Deportivo Binacional\r\n\r\n es la gran revolución del fútbol peruano. Fundada el 18 de diciembre de 2010, hace poco más de nueve años, la pequeña institución construyó una vida errante por diferentes ciudades del sur del país hasta transformarse en un equipo que parece decidido a escribir historia a cada paso que da. Hoy jugará su primer partido como visitante en la historia de la Copa Libertadores frente a \r\n\r\nRiver\r\n\r\n, todavía aturdido por perder la Superliga, en un Monumental a puertas cerradas. Y lo hará después de un batacazo histórico: viene de vencer por 2-1 a San Pablo en la ciudad de Juliaca, a 3824 metros sobre el nivel del mar. Para reflejar lo valioso del triunfo de Binacional ante los paulistas en el debut del Grupo D basta con saber que es el primer equipo que en su presentación absoluta en la Libertadores vence a un brasileño ya campeón y que, además, es el tercer elenco peruano que debuta con una victoria en la Copa ante un club extranjero. Los datos no hacen más que contextualizar la trascendencia de un joven club que en los últimos años se volvió la sensación en Perú: su primera participación profesional fue en 2018 y en 2019 logró dos títulos. Situado en el departamento de Puno, al sur del país, el equipo nació en 2010 a partir de la iniciativa de Juan Carlos Aquino, presidente hasta la fecha. Por aquel entonces, el actual dirigente era alcalde de Desaguadero, una pequeña ciudad junto al Lago Titicaca y que está dividida en dos partes: una peruana y una boliviana, unidas por un puente. Así se explica el porqué de la peculiar denominación del equipo. Todo cambió en 2016, cuando Aquino eligió trasladar a Deportivo Binacional hacia Arequipa, la segunda ciudad más poblada del país. Para tener la chance de participar en la liga local, debió adquirir al club Escuela Municipal de Paucarpata. A partir de allí se fusionaron los nombres y comenzó el ascenso notable, mientras rotaba su localía entre Desaguadero, Paucarpata o Moquegua.  Ese mismo año comenzó a ser campeón o subcampeón en las ligas distrital, provincial y departamental en Arequipa, por lo que ingresó a la Copa Perú, cuyo ganador asciende directamente a Primera División, y llegó a la \"Finalísima\" con otros tres equipos. Aunque no fue campeón, en 2017 lo logró y consiguió el ascenso a la máxima categoría. En 2018, ya instalado en el departamento de Puno para jugar en su actual estadio Guillermo Briceño Rosamedina en Juliaca, participó por primera vez del fútbol profesional, quedó 8º en la tabla general y se clasificó para la Copa Sudamericana 2019. Aunque en su debut internacional fue eliminado por Independiente en la primera ronda, con derrotas por 4-1 en Avellaneda y por 2-1 en Arequipa (recién este año instaló luces artificiales en su estadio de Juliaca), en junio pasado fue campeón con el entrenador Javier Arce del Torneo Apertura y logró el boleto para la Copa Libertadores. Además, ya con Robert Mosquera al mando, en diciembre pasado ganó el Campeonato Nacional 2019 por un global de 4-3 frente a Alianza Lima, ganador del Clausura. Pese al título, no se llegó a un acuerdo para la continuidad de Mosquera y a principios de enero lo reemplazó el argentino argentino César Vigevani, quien duró solo cuatro partidos, entre ellos la Supercopa que perdió con Atlético Grau por 3-0. ¿Qué pasó? Apareció una oferta de Emiratos Árabes y se fue.  Finalmente, el 24 de febrero se anunció la contratación del colombiano Flabio Torres, ex futbolista y entrenador de 49 años que en desde 2008 había dirigido en diferentes equipos de su país, tales Deportivo Pasto, Once Caldas, Bucaramanga, Deportivo Cúcuta y Águilas Doradas. Hoy, la gran figura del plantel que dirige Torres es el mediocampista Andy Polar, de 23 años, que fue tentado por Vasco da Gama y participó el año pasado en los Juegos Panamericanos de Lima con la selección peruana Sub-23; mientras que el goleador es Aldair Rodríguez, quien marcó un gol frente a San Pablo y suma seis goles en ocho juegos en 2020. Tercero con 13 puntos, a tres del líder Alianza Lima tras seis fechas disputadas en el Torneo Apertura de Perú, el equipo sensación viene de ganarle 3-1 a Sport Boys con varios suplentes para que los titulares lleguen a tope para el duelo frente a River. \"Estamos preparando el partido. Se ha dejado descansar a algunos jugadores precisamente para eso. La Copa es muy importante para nosotros\", declaró Flores, técnico de Binacional, una joven institución que se permite soñar a lo grande sin importar el contexto o el rival. Se conoce que el entrenador de River, Marcelo Gallardo, no es amigo de confirmar las formaciones con anticipación. En ese contexto, los 23 convocados por el Muñeco se entrenaron ayer por la tarde en el estadio Monumental y la formación para esta tarde sería la misma que dispuso el sábado pasado ante Atlético de Tucumán: Franco Armani; Lucas Martínez Quarta, Robert Rojas y Javier Pinola; Gonzalo Montiel, Enzo Pérez y Milton Casco; Ignacio Fernández y Nicolás De la Cruz; Rafael Borré y Matías Suárez. Al margen, Gallardo podría evaluar el ingreso del defensor chileno Paulo Díaz, recuperado de molestias físicas. River necesita triunfar como local, ya que en su debut en la Copa Libertadores, la semana pasada en la altura de Quito, perdió 3-0 con la Liga."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-tambalea-arranque-eliminatorias-messi-dybala-lautaro-nid2341995","date":"11  de marzo de 2020  • 00:01","title":"Coronavirus: tambalea el arranque de las eliminatorias, con Messi, Dybala y Lautaro en la zona de influencia","abstract":null,"author":"Cristian Grosso","key_words":"","body":"Todavía nadie se atreve a confirmarlo, pero ya \r\n\r\nparece un secreto a gritos\r\n\r\n: tambalea el debut de las \r\n\r\neliminatorias sudamericanas\r\n\r\n. \r\n\r\n\"Altísima chance\"\r\n\r\n, le confió una fuente de la Conmebol a \r\n\r\nLA NACION\r\n\r\n ante la consulta sobre una hipotética suspensión de la doble fecha, prevista para finales de marzo. La confederación, que monitorea el avance del coronavirus en el continente, hora tras hora suma síntomas que alientan la postergación. Ayer, el director del departamento médico de la entidad, el paraguayo Osvaldo Pangrazio, se comunicó con los responsables sanitarios de los diez países miembros de la \r\n\r\nConmebol \r\n\r\ncon el fin de consolidar un reporte que a la brevedad se le enviará a la FIFA, en definitiva, la organizadora de la Copa de Qatar 2022 y por ende, la máxima responsable de las eliminatorias por el mundo. Por más que en algunos países sudamericanos se dio por hecho la postergación de la ruta eliminatoria, o incluso se especuló con un eventual comunicado conjunto de la FIFA y la Conmebol anunciando la cancelación, eso no ocurrió. Por ahora. Desde Zürich, la FIFA todavía no resolvió qué hacer con el fútbol de selecciones en América del Sur. Pero entiende que crece la problemática. Mañana se reunirá el Consejo de la Conmebol, en Luque, y se especula con que tal vez allí se oficialicen las conjeturas que corren cada vez con más fuerza. El recorrido parece calcado al que siguió la FIFA con la Confederación Asiática de Fútbol (AFC) en los últimos días. ¿Y cómo terminó esa historia? Se postergó la etapa clasificatoria. Las fechas del 23 al 31 de marzo, y del 1° al 9 de junio, fueron pospuestas. Claro que Asia es el continente que más afectados tiene hasta la fecha por el Covid-19.  Mientras tanto, en Buenos Aires, precisamente ayer, \r\n\r\nLionel Scaloni \r\n\r\nentregó la lista de convocados de la Argentina; la agenda marca el debut albiceleste para el 26 de marzo, ante Ecuador en la Bombonera, y luego, escalar a La Paz, el 31, para visitar a Bolivia. La nómina fue previsible, marcada por la juventud -Nehuén Pérez, de 19 años, y Leonardo Balerdi, Nicolás Domínguez, Exequiel Palacios y Alexis Max Allister, todos de 21 años-, y a la que le faltan incluir los futbolistas locales. Quizás la única sorpresa sea la ausencia de Juan Foyth, titular en tres de los últimos cuatro amistoso de la selección, pero no ha jugado ni un minuto en Tottenham en 2020. De los \r\n\r\nhistóricos\r\n\r\n, figuran Lionel Messi (aunque debe una fecha de suspensión y no podría jugar con Ecuador), Sergio Agüero y Nicolás Otamendi. Ángel Di María ha quedado realmente relegado tras la Copa América de Brasil y Mauro Icardi no logra reinsertarse. ¿Por qué la AFA convocó a sus jugadores si hay firmes señales de postergación? Hasta que nada esté resuelto, se cumplirá con los pasos habituales, respondieron. Pero en el corazón de la selección están advertidos. \"El Ministerio de Salud de la Nación pidió que las personas que lleguen a la Argentina desde países con altos índices de contagio permanezcan dos semanas en sus casas... y nosotros tenemos 14 de los 23 convocados que juegan, que viven, allí. Desde el punto de vista médico \r\n\r\nestas eliminatorias no pueden empezar de ninguna manera porque no se deben aceptar jugadores de la zona de influencia\r\n\r\n. Al llegar los tendrías que aislar, entonces. ¿cómo hacés?\", le confió a LA NACION un integrante del círculo más íntimo. Messi y compañía, ciudadanos al fin, tendrían que seguir la reglamentación del Gobierno de reclusión por 14 días. ¿Para qué llamarlos entonces? El cuerpo técnico está expectante del día a día, rodeado de interrogantes: ¿Los \r\n\r\nitalianos \r\n\r\npodrían salir del país? Las frecuencias de vuelos disminuyeron -Aerolíneas Argentinas ya no opera-, y aun llegando en un avión privado tendrían que respetar la \r\n\r\ncuarentena\r\n\r\n. ¿Los clubes europeos quieren que sus futbolistas se expongan a traslados y aeropuertos? No, prefieren no cederlos y aguardan que la FIFA comunique el aplazamiento. El que se expresó en los últimos días fue el Sindicato Mundial de Futbolistas (Fifpro), que subrayó su preocupación y solicitó la reprogramación del inicio de las eliminatorias. En su página web, Fifpro manifestó su \"inquietud por la seguridad de los jugadores que puedan estar expuestos al coronavirus, y el peligro de que el fútbol actúe como medio para propagar enfermedades\". Aquí vale puntualizar que, la Copa América, del 12 de junio al 12 de julio, con sedes compartidas entre la Argentina y Colombia, también ingresó en un cono de dudas. ¿Por qué se dilata la suspensión? Naturalmente, porque pesan los acuerdos comerciales y televisivos. Y porque se argumenta que no hay circulación viral del Covid-19, sino casos \"importados\", por eso la Conmebol también espera las resoluciones de cada gobierno para afirmar sus pasos. El Ministerio de Salud de Paraguay ayer entregó una señal contundente: desde anoche y por los próximos 15 días, el fútbol se jugará a puertas cerradas. Es el primer país que toma esta determinación, pese a que solo registra dos casos de coronavirus. Prevención. Por ejemplo, hoy, Olimpia vs. Defensa y Justicia se desarrollará sin público, lo mismo que Libertad vs. Boca, también por la Copa Libertadores, el miércoles venidero. La temática afecta a todos los países sudamericanos, especialmente a los más poderosos que tienen \r\n\r\nsembradas \r\n\r\nsus principales cartas en España, Italia, Francia... Brasil con Neymar, Danilo, Arthur y Casemiro, entre otros; Uruguay, con Valverde, Bentancur, Cavani y Godín; Colombia con David Ospina, Duvan Zapata y Santiago Arias, por ejemplo, o Chile, con Arturo Vidal y Alexis Sánchez. La problemática está extendida por el continente, un punto que martilla e influye decididamente sobre una resolución que se cocina con la llama del sentido común."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/miguel-angel-russo-experto-manejar-alegrias-evitar-nid2342040","date":"11  de marzo de 2020  • 08:00","title":"Miguel Ángel Russo, un experto en manejar alegrías y evitar que Boca pierda la cabeza","abstract":null,"author":"Alberto Cantore","key_words":"","body":"No es un hombre de frases estridentes, tampoco de comportamientos extraños ni de vestimentas llamativas. \r\n\r\nMiguel Ángel Russo\r\n\r\n conoce el mundo \r\n\r\nBoca\r\n\r\n, la exigencia del club y cómo resolver situaciones que pueden provocar un desequilibrio. Por esa razón, \r\n\r\ndespués de la contundente victoria 3-0 sobre DIM\r\n\r\n, el estratego hizo eje en que su equipo no se quedó enganchado en los festejos del título de la\r\n\r\n Superliga\r\n\r\n, una celebración que tuvo, al igual que anoche, la Bombonera como escenario. \"Todo lo que juega Boca es importante: valoro mucho al grupo, hizo algo que no es normal. Por cómo ganó el torneo, ante un rival importante en el nivel de juego. Pero el campeonato parece que me quedó muy lejos, porque la exigencia es así, te hace quedar todo lejos. Hay que saber acomodarse a este tipo de cambios permanentes. No es que tenés dos fiestas, hay una sola y después la normalidad: comer, dormir, trabajar con el profe... Esta era una prueba de fuego para el nivel mental, y lo que menos se nos cayó fue la cabeza. Podemos errar en cruce, una aceleración, pero de la cabeza estamos bien y eso es muy valedero. Eso tiene que ver con el desarrollo nuestro\", comentó el entrenador, mientras el goleador\r\n\r\n Eduardo \r\n\r\nToto\r\n\r\n Salvio \r\n\r\nescuchaba cada concepto, como si se tratara de un alumno frente al gran profesor.  Boca corrió desde atrás a River en la Superliga y lo superó con el último aliento\r\n\r\n. Los números avalan la producción del conjunto y en el juego los xeneizes -los jugadores, pero también los hinchas- descubrieron una confianza que meses atrás parecía extraviada. Los rendimientos se expresan en resultados, en la racha invicta. Pero nada lo saca del eje a Russo, que desea fortalecer el espíritu, la mente y el nivel para que el modelo 2020 recupere la gloria internacional que el director técnico disfrutó en 2007. \"Esto es día a día. En definitiva, estamos jugando un montón de cosas: tomamos riesgos cuando se juega la doble competencia, pero confío mucho en este plantel. En los que juegan y en los que no, que están al pie del cañón y eso es bueno. Todos los días es volver a empezar, lo que se hizo hoy lo tienen que mejorar la semana que viene. Hicimos algo importante, sí, y lo valoro mucho, porque el torneo que ganamos no es normal. Pero hay que dar vuelta la página: quedaremos en la historia, pero Boca te supera\", relata el DT de Boca, apelando a la experiencia el conductor de la sonrisa eterna.  Así como en la previa del trascendental partido con Gimnasia y Esgrima La Plata repitió que no había que dejarse envolver por el entorno ni por el recibimiento afectuoso que el público le brindaría a Diego Maradona, en la intimidad Russo repitió la fórmula para que Boca no se distrajera en festejos, ya que los xeneizes debían hacer valer la localía, después de la igualdad con Caracas, en el estreno en la Copa Libertadores: \"Ningún partido es igual a otro y la soltura y la dinámica del juego tiene que ver con cada compromiso. Hay cosas que vamos mejorando y van apareciendo, se traduce en el nivel de juego: a medida que vamos teniendo más confianza y seguridad. Mantenemos el ritmo y eso es importante, aun con errores. Habíamos empatado y era importante ganar, más allá de todo lo que significa la Copa para Boca\", analizó quien le mandó un saludo al zaguero Carlos Zambrano, que sufrió una fractura en la séptima y octava costilla. Las lesiones de los zagueros centrales complican al DT, que fiel a su estilo toma los desafíos con calma: \"Son circunstancias difíciles de manejar: aparece una en un millón. Uno tiene estas rachitas, estas cosas. \r\n\r\nLicha \r\n\r\n[\r\n\r\nLisandro López\r\n\r\n] está mejor [fractura en el pie izquierdo] y la semana que viene estará bien. Después de las fechas de las eliminatorias estaremos como queremos. Pero tenemos rendimientos altos, especialmente en la gente del fondo\", fue el mensaje de confianza, ese que robustece la cabeza y el espíritu, un estilo que no deja de pregonar Russo.  Ante una seguidilla de partidos, Boca deberá viajar a Mendoza el fin de semana para el inicio de la Copa de la Superliga, y la visita a Libertad de Paraguay -el partido se jugará sin público, debido a la propagación del Covid-19-, los objetivos por duplicado se mantienen para el entrenador y sus jugadores. \"Permanentemente hay que ir demostrando y las dificultades van a ir subiendo. Hay que mantener el nivel y progresar. Me gusta mantener los equipos, pero vamos a ver cómo viene todo\", señaló, acerca de dosificar las energías. En ese rubro, Russo puntualizó sobre el rendimiento del colombiano \r\n\r\nJorman Campuzano\r\n\r\n, al que rescató del ostracismo, y del ídolo \r\n\r\nCarlos Tevez\r\n\r\n. \"Cada peldaño es cada vez más alto, el fútbol es así: Campuzano todavía se tiene que acomodar, trabajar por todo lo que significa este club. Es muy joven para medirle el techo. Tiene que aprender, adaptarse, porque el fútbol argentino es muy difícil\", los halagos para el volante de 23 años. \"Tevez está muy bien. Cualquier cosa que hago es para cuidarlo, en el buen sentido. Siempre tomando riesgos y las decisiones que hay que tomar: en 72 horas jugó dos partidos importantes, pero es lo que buscamos de él y él se siente bien\", motivó al capitán, que se marchó con un golpe en el tobillo derecho, pero que no sufre como antes los dolores físicos y en el renovado ciclo recuperó la alegría."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/copa-libertadores-polemica-codazo-carlos-tevez-solo-nid2342005","date":"10  de marzo de 2020  • 23:59","title":"Copa Libertadores. Polémica: el codazo de Carlos Tevez que sólo mereció una tarjeta amarilla","abstract":null,"author":"","key_words":"","body":"Con el triunfo parcial por 1-0, después de un excelente movimiento colectivo en el que Eduardo \r\n\r\nToto\r\n\r\n Salvio se anticipó a dos defensores para conectar de cabeza un centro del colombiano Frank Fabra, \r\n\r\nBoca \r\n\r\nentró en un pequeño pasaje de descontrol ante \r\n\r\nIndependiente Medellín\r\n\r\n, con una jugada que le podría haber costado caro a su capitán. Carlos Tevez\r\n\r\n, la bandera de los \r\n\r\nxeneizes\r\n\r\n, el ídolo que desató el nudo en la Bombonera el pasado sábado frente a Gimnasia y Esgrima La Plata y le dio la estrella número 69 al club, con la conquista de la Superliga, se enredó con el defensor Jesús Murillo en una acción que terminó con la tarjeta amarilla para el \r\n\r\nApache\r\n\r\n, aunque el árbitro ecuatoriano Guillermo Guerrero podría haberlo expulsado por agresión, ya que levantó exageradamente el brazo derecho y golpeó en el rostro al zaguero, que terminó en el piso. Las protestas visitantes no se hicieron esperar de parte de los futbolistas del DIM y, entre manotazos y ánimos exaltados, recibió una amonestación Andrés Cadavid.   Para Tevez, el juego en la Bombonera significó el debut en la presente Copa Libertadores, ya que el referente -al igual que el goleador de anoche, Salvio- no fueron parte de la delegación que el director técnico Miguel Ángel Russo nominó para el estreno ante Caracas, en Venezuela. Las dos piezas fueron resguardadas para el decisivo encuentro con el \r\n\r\nLobo\r\n\r\n, por el torneo doméstico, que terminó de la mejor manera, después del éxito 1-0 y el empate 1-1 de River ante Atlético Tucumán, lo que le posibilitó a los \r\n\r\nxeneizes \r\n\r\narrebatarles el primer puesto al rival de siempre y dar la vuelta olímpica. A los 23 minutos del segundo tiempo, con el marcador 2-0, Russo optó por sentar a Tevez en el banco de los suplentes, mientras la ovación de los hinchas bajaba desde las tribunas y en uno de los palcos sus excompañeros Hugo Ibarra, Clemente Rodríguez y Juan Román Riquelme -ahora vicepresidente 2°- tributaban con aplausos la retirada del N°10. Su reemplazante, Emanuel \r\n\r\nBebelo \r\n\r\nReynoso, con un ajustado tiro libre, estiró la diferencia en el resultado, mientras el Apache, con una pechera verde, sonreía por la victoria, la racha y porque su estrella vuelve a brillar con la conducción de Miguel Russo."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/river-binacional-copa-libertadores-nid2341798","date":"11  de marzo de 2020  • 00:01","title":"River-Binacional, por la Copa Libertadores: horario, TV y formaciones","abstract":null,"author":"","key_words":"","body":" Tras la frustración en la Superliga, \r\n\r\nRiver \r\n\r\nbusca recomponer su imagen ante \r\n\r\nBinacional de Perú\r\n\r\n, por la segunda fecha de Grupo D de la Copa Libertadores, en la que debutó con una abultada derrota. El encuentro se juega este miércoles desde las 19.15 en Núñez, es arbitrado por el venezolano Jesús Valenzuela y televisado por la señal de cable Fox Sports. El equipo \"Millonario\" sale a jugar con la necesidad de quedarse con los tres puntos \r\n\r\nluego de haber caído en Quito la semana pasada ante la Liga Deportiva Universitaria por 3-0,\r\n\r\n frente a un rival como Binacional, que está con el ánimo alto tras imponerse como local sobre San Pablo de Brasil por 2-1. Además, River persigue una victoria sin su gente tanto ante los peruanos como en los dos restantes partidos de la primera fase (ante San Pablo y la Liga) por una sanción que le impuso el TAS (Tribunal Arbitral de Deporte). River comenzó el año con siete triunfos en fila que le permitieron adueñarse del primer puesto de la Superliga, pero dos empates consecutivos, ante Defensa y Justicia en Núñez, y Atlético Tucumán, como visitante, lo llevaron a ceder la Superliga ante Boca, que no falló y superó a Gimnasia y Esgrima La Plata por 1-0 en \"La Bombonera\", y así se coronó campeón. En la Copa, los \"Millonarios\" preservaron a sus mejores jugadores en Quito y lo pagaron con una derrota que deja al equipo en la obligación de ganar los tres partidos en el \"Monumental\" para alimentar las chances de avanzar a los octavos de final. River está obligado a ganar porque los peruanos se hacen fuertes de local, en los 3.825 metros de altura de la ciudad de Juliaca, donde vencieron al San Pablo en un partido que estaban para perder por goleada y terminaron revirtiendo.     "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/liverpool-atletico-de-madrid-champions-league-segui-el-partido-en-vivo-nid2341795","date":"11  de marzo de 2020  • 00:01","title":"Liverpool-Atlético de Madrid, por la Champions League: horario, TV y formaciones","abstract":null,"author":"","key_words":"","body":" Atlético de Madrid\r\n\r\n, dirigido por el argentino \r\n\r\nDiego Simeone\r\n\r\n, visita este miércoles la casa del actual campeón, \r\n\r\nLiverpool\r\n\r\n, de Inglaterra, en busca de los cuartos de final de la \r\n        \r\n        \r\nChampions League\r\n\r\n        \r\n\r\n tras el triunfo por 1-0 logrado en el partido de ida, en España. El partido correspondiente a la vuelta de los octavos de final se juega desde las 17 en el estadio Anfield y es transmitido por ESPN. El equipo del Cholo, con la probable presencia de \r\n\r\nÁngel Correa\r\n\r\n entre los titulares, consiguió una importante y trabajada victoria en Madrid y ahora va en busca de la hazaña de eliminar al defensor del título y clasificar a los cuartos de final del torneo. Liverpool no llega en su mejor momento ya que en los últimos cinco partidos sufrió las primeras tres derrotas de la temporada. No obstante, se apoyará en la localía para revertir el resultado y seguir en el camino de la defensa de la corona.    "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/paris-saint-germain-borussia-dortmund-champions-league-como-llegan-la-tabla-y-nid2341794","date":"11  de marzo de 2020  • 00:01","title":"Paris Saint-Germain-Borussia Dortmund, por la Champions League: horario, TV y formaciones","abstract":null,"author":"","key_words":"","body":" Con la obligación de revertir la derrota 2-1 de la ida en Alemania,\r\n\r\n París Saint Germain\r\n\r\n, con los argentinos \r\n\r\nÁngel Di María\r\n\r\n, \r\n\r\nLeandro Paredes \r\n\r\ny \r\n\r\nMauro Icardi\r\n\r\n, intenta cortar la maldición de los octavos de final tras quedar eliminado en esta instancia en las últimas tres ediciones, y buscará conseguirlo ante \r\n\r\nBorussia Dortmund\r\n\r\n en un Parque de los Príncipes\r\n\r\n sin público por el coronavirus\r\n\r\n. El partido se juega desde las 17 y es transmitido por Fox Sports 2. El equipo dirigido por el alemán Thomas Tuchel tiene además al brasileño Neymar desde el inicio pero la joven estrella Kylian Mbappé está en duda por un cuadro gripal, motivo por el que no participó del último entrenamiento. Del otro lado, las miradas están puestas en la potencia goleadora del noruego Erling Braut Haaland, autor de un doblete en la ida con el que llegó a los 10 tantos en siete partidos de esta edición. París Saint Germain\r\n\r\n: Navas; Kehrer, Thiago Silva, Marquinhos o Kimpembe y Kurzawa o Bernat; Paredes, Gueye y Di María; Mbappe, Neymar e Icardi. DT: Thomas Tuchel. Borussia Dortmund\r\n\r\n: Bürki; Piszczek, Hummels y Zagadou; Hakimi, Emre Can, Witsel y Guerreiro; Sancho, Haaland y Hazard. DT: Lucien Favre. Árbitro\r\n\r\n: Anthony Taylor, de Inglaterra. Cancha\r\n\r\n: Paris Saint Germain. TV\r\n\r\n: Fox Sports 2.   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/ilicic-gigante-esloveno-apellido-dificil-marco-cuatro-nid2341900","date":"10  de marzo de 2020  • 19:38","title":"Ilicic: el gigante esloveno de apellido difícil, que marcó cuatro goles en la sensación Atalanta","abstract":null,"author":"Ariel Ruya","key_words":"","body":"Su origen es complejo, porque es una zona de múltiples controversias y rencores. Es un futbolista esloveno, de origen bosniocroata. Es zurdo, mide 1,90 metro, tiene 32 años, le sobra habilidad y marca goles de todos los colores. Sin ir más lejos, acaba de anotar cuatro -los dos primeros, de penal-, en un estadio vacío, una imagen vacía y nostálgica por la gravedad del coronavirus. La cita es en Mestalla, la casa de \r\n\r\nValencia\r\n\r\n. Allí \r\n\r\nJosip Ilicic\r\n\r\n grita goles, celebra a lo grande, en silencio, sin hinchas que lo incomodan ni visitantes exultantes. Es la figura del \r\n\r\nAtalanta \r\n\r\nde Papu Gómez, que acaba de superar por 4 a 3 a Valencia y se convierte en el asombroso integrante de los cuartos de final de la \r\n\r\nChampions League\r\n\r\n.  Nació en Prijedor, que hoy pertenece a Bosnia y Herzegovina y se trasladó a Eslovenia tras la muerte de su padre cuando apenas tenía un año, junto con su madre Ana y su hermano Igor. Nunca quiso jugar en el seleccionado mayor de Croacia, lo que le provocó más de un contratiempo. Tiene la doble nacionalidad por motivos familiares. Se inclinó por jugar con el conjunto esloveno tras haberlo hecho anteriormente en la categoría Sub 21.  Actuó en Palermo, jugó en Fiorentina y hoy brilla en la Atalanta contracultural, que agiganta en goles su estadía. Es el segundo equipo que más tantos convirtió en una liga de Europa. En este caso, 70. Lo supera PSG, con 75, pero ese detalle lo hace aún más grande: en Italia no sobran equipos audaces, tiene una efectividad mayor que Barcelona, con 63 o el Manchester City, con 68. Atalanta está cuarto, con 48 puntos.  Ataca, todo lo que puede. Se defiende bien sólo de vez en cuando. Gian Gasperini es el creador de esta criatura, que se asemeja a aquel Napoli de Sarri, el que volaba sobre el césped, siempre hacia adelante. En el primer encuentro, le ganó a Valencia por 4 a 1. Suma seis victorias en serie y, en esa nómina, le marcó 7 a Lecce.  Ilicic es un jugador que prefiere inclinarse por las bandas, pero que aparece por sorpresa por el centro de ataque. ¿Delantero, mediapunta, extremo? Todo eso. Elegante con la pelota, hábil en los espacios, se entusiasma con la gambeta, como si se tratara de un sudamericano. Asiste, marca en las alturas y se nutre de unas zancadas veloces, expeditivas. Vuela en el contraataque acompañado de Duvan Zapata y Papu, sus pícaros acompañantes de aventuras. Pero no suele sonreír como ellos: es serio hasta cuando pulveriza la red. Una, dos, tres, cuatro veces. Y juega con la camiseta 72 en la espalda, todo un símbolo de los nuevos tiempos. El volante esloveno, que también anotó en el primer partido, acumula 17 goles en sus últimos 13 partidos. Otra de las tantas figuras del silencio. Más aún, en un estadio sin público. Una obra maestra sin testigos."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/san-lorenzo-tiene-dt-llegada-mariano-soso-nid2341988","date":"10  de marzo de 2020  • 22:19","title":"San Lorenzo tiene DT: la llegada de Mariano Soso es un hecho","abstract":null,"author":"Fernando Vergara","key_words":"","body":"San Lorenzo \r\n\r\ntiene nuevo entrenador: \r\n\r\nMariano Soso\r\n\r\n. Después de la salida de Diego Monarriz, el rosarino, de 38 años, tomará el mando de los azulgranas y afrontará el desafío más grande de su carrera, tras los pasos por Gimnasia y Esgrima La Plata y Defensa y Justicia, dentro de la Argentina. Así, el nuevo técnico de Boedo firmará en las próximas horas un contrato por dos años. El Ciclón busca tranquilidad luego de varias temporadas turbulentas. Decididamente, las últimas campañas se transformaron en un tormento. Seis entrenadores en los últimos cuatro años: son números complejos para una institución que sueña con estabilizar su rumbo futbolístico. Si se suman los partidos de los últimos tres (Jorge Almirón, Juan Antonio Pizzi y Monarriz) apenas dirigieron a San Lorenzo en 49 oportunidades. \"Estamos viendo cuándo asume, si la semana que viene o después de la fecha FIFA, pero el técnico va a ser Soso\", confirmó anoche Marcelo Tinelli, en Radio Continental. \"Apenas restan detalles por pulir\", confiaron desde la dirigencia del Ciclón a \r\n\r\nLA NACION\r\n\r\n. La palabra final la tuvo el presidente azulgrana, pero el nuevo DT contó con el aval de la secretaría técnica (Hugo Tocalli, Leandro Romagnoli y Alberto Acosta), que dirigirá al equipo en el comienzo de la Copa Superliga, el próximo viernes, ante Patronato, en Paraná. El partido ante el Gimnasia (por la segunda fecha) está programado para el sábado 21 de marzo y ese podría ser el debut de Soso. Atrás quedaron en Boedo los nombres de Mauricio Pellegrino y Pablo Guede. Este último continuará en Monarcas de Morelia, donde tiene contrato hasta junio. Soso llegará a San Lorenzo con su cuerpo técnico habitual: Nicolás Domínguez y Diego Buján estarán como ayudantes de campo. Asimismo, Lucas Azpiazu será su preparador físico y en esa tarea también estaría Alejandro Tocalli, hijo de Hugo. El club mantendrá a Juan Carlos Docabo como entrenador de arqueros. Esta será la tercera experiencia en el fútbol argentino del rosarino, que ya había dirigido en el exterior a Real Garcilaso y Sporting Cristal (Perú) y Emelec (Ecuador). Con Soso, una nueva etapa comienza en San Lorenzo, que tratará de darle solidez a su reconstrucción permanente, en medio de volantazos entre técnicos consagros y hombres de los juveniles. En el club confían en revertir la historia: el último mercado de pases fue productivo y el Ciclón cuenta hoy con un plantel que debería aspirar a mayores alegrías."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/bolivar-tigre-copa-libertadores-nid2341534","date":"10  de marzo de 2020  • 21:05","title":"Bolivar-Tigre, por la Copa Libertadores: el equipo de Gorosito sufrió otra derrota, ahora en La Paz","abstract":null,"author":"","key_words":"","body":" (Télam) - \r\n\r\nTigre \r\n\r\nno pudo soportar los embates en la altura de La Paz y cayó ante el local \r\n\r\nBolívar\r\n\r\n por 2-0, en un partido correspondiente a la segunda fecha del grupo B de la \r\n\r\nCopa Libertadores\r\n\r\n. En el estadio Hernando Siles de la capital boliviana, el conjunto dirigido por \r\n\r\nNéstor Gorosito \r\n\r\nhizo un buen primer tiempo, pero sucumbió en la segunda mitad, cuando el cansancio y los 3.650 metros por sobre el nivel del mar empezaron a hacer mella. El equipo boliviano, que reúne 3 unidades y es dirigido por Claudio Vivas, se impuso con los tantos conseguidos por Jorge Enrique Flores y Erwin Saavedra. Tigre, que no tiene puntos tras haber perdido los dos primeros cotejos (0-2 con Palmeiras en el debut), volverá a jugar el jueves 19, a las 19, en Asunción ante el local Guaraní, en un encuentro a puertas cerradas.  El equipo del DT Gorosito, que reservó mayoría de titulares para afrontar la competencia doméstica en la Primera Nacional, aguantó durante los primeros 45 minutos, tramo en el que se mostró firme hasta tres cuartos de cancha, aunque sin inquietar demasiado la valla de Javier Rojas. De hecho, el 'Matador' intentó poblar la mitad de la cancha y buscar profundidad con el despliegue de Facundo Melivilo. Pero casi no tuvo situaciones de gol, a excepción de un disparo de Enzo Díaz que contuvo el arquero. Bolívar exhibió cierta lentitud en el traslado y asumió características de equipo previsible. Entonces, las pocas oportunidades del 'Celeste' se dieron en jugadas de pelota parada. Así, el defensor paraguayo Teodoro Paredes se perdió la apertura, tras un rebote en el área, casi sobre el cierre de la etapa. Apenas comenzado el complemento y con un disparo desde fuera del área, Bolívar encontró la llave para destrabar resultado y partido. El lateral Flores probó con un disparo potente que se le coló en el ángulo al debutante Marco Wolff y, desde esa maniobra, el equipo de Gorosito pensó ya en no otorgar espacios para la contra. Y así se mantuvo a salvo de no sufrir una derrota holgada. A los 23, Saavedra aprovechó una indecisión del fondo de visitante que no pudo despejar un centro desde la izquierda y colocó el segundo tanto. Tigre apostó a algún 'bochazo' al área para descontar, pero todo fue producto de inorgánicos esfuerzos individuales que no le reportaron dividendos. La cabeza del equipo de Victoria ya estaba puesta en Instituto de Córdoba, rival al que enfrentará el domingo, por la 21ra fecha de la Primera Nacional.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/ronaldinho-sospechas-lavado-dinero-corrupcion-detras-su-nid2341726","date":"10  de marzo de 2020  • 12:09","title":"Ronaldinho: las sospechas de lavado de dinero y corrupción detrás de su figura y el pedido del presidente paraguayo","abstract":null,"author":"","key_words":"","body":"BRASILIA y ASUNCION (ANSA).- El presidente de Paraguay, Mario Abdo Benitez, ordenó investigar a fondo el \"caso\" del exjugador brasileño \r\n\r\nRonaldinho Gaúcho, preso en una cárcel de máxima seguridad\r\n\r\n tras ingresar con pasaportes adulterados junto a su hermano y manager Roberto de Assis Moreira. El ministro de Justicia brasileño, Sergio Moro, llamó por teléfono a las autoridades paraguayas para conocer la situación de Ronaldinho, que había sido designado por el presidente Jair Bolsonaro como \"embajador\" honorífico del turismo de su país. \"Es necesario llegar a la verdad de este caso, caiga quien caiga\", declaró el mandatario Mario Abdo Benítez durante un programa de televisión paraguaya transmitido el lunes por la noche. El presidente informó que dio instrucciones al ministro del Interior Euclides Azevedo para que siga de cerca el hecho y se realice una auditoria en los organismos que tramitan y emiten pasaportes para averiguar cómo Ronaldinho y su hermano obtuvieron esos documentos adulterados.  El escándalo del ex crack del Barcelona y el Milan también preocupa al gobierno brasileño. El ministro Moro se comunicó con autoridades de Asunción \"para obtener informaciones, ya que el gobierno brasileño está siguiendo el caso y Paraguay es soberano para tomar decisiones\", informó el lunes por la mañana el sitio del diario Folha de San Pablo. Ronaldinho arribó el 4 de marzo a Paraguay invitado por Nelson Belotti, propietario del casino Il Palazzo, y la empresaria Dalia López Troche, contra quien la Justicia impartió una orden de arresto. Justamente el diario El País ahondó sobre el rol de López en todo este caso, en una nota titulada: \"El huracán de corrupción y lavado de dinero que salpica a Ronaldinho\".  Parte del artículo dice: \"La foto de sus documentos ilegales era la misma que Ronaldinho usó para promocionar su llegada una semana antes por una fundación casi desconocida en Paraguay. La Fundación Fraternidad Angelical, de la empresaria paraguaya Dalia López Troche, había pasado desapercibida a pesar de los fastuosos eventos y donaciones millonarias que realizaba en clubes y organizaciones del departamento de San Pedro o en Miss Paraguay. López Troche anunciaba la llegada de Ronaldinho desde febrero. López incluso participó en un evento con el presidente paraguayo Mario Abdo en 2019\".  El País amplía: \"La Fiscalía solicitó información a la Subsecretaría de Tributación, que anunció que, justamente, López está siendo investigada por una evasión fiscal de 10 millones de dólares y por lavado de dinero desde hace medio año como presidenta de Permanent Oriental Holding S.A, una empresa casi sin infraestructura proveedora para el Estado de transportes, muebles, accesorios electrónicos y productos de oficina importados de Taiwán. El vicepresidente de la empresa es Luis Alberto Gauto, esposo de Dalia, quien también recibió a Ronaldinho en el aeropuerto de Asunción junto al empresario brasileño Wilmondes Sousa Lira, conocido del astro y su hermano. La Fiscalía acusa a este de haber dado las cédulas y pasaportes falsificados a los hermanos. Sousa Lira dijo el sábado al juez que no fue él, que fue la empresaria quien los consiguió\". El sábado, mientras el astro estaba en su audiencia ante el juez, el diario español recorrió los 150 kilómetros que separan la capital paraguaya de San Estanislao, la ciudad principal de San Pedro, el bastión de la empresaria, una de las regiones más pobres de Paraguay. A metros de la carretera principal, la ruta 3, la única asfaltada en kilómetros a la redonda, hay unas letras gigantes amarillas: Circuito Dalia López Troche. Meses antes, la supuesta empresaria había donado dinero para la reparación de grandes instalaciones donde se celebran rallies rodeados de campos de soja y vacas.  La ruta 3 es una de las pocas carreteras asfaltadas de Paraguay; solo las que se dirigen al tráfico de ganado, soja y droga están en condiciones de tránsito seguro. Se dirige a Brasil, receptor y exportador de la soja y el ganado de su vecino. Y también consumidor del 80% de la marihuana que Paraguay produce ilegalmente, según cálculos de la Secretaría Antidrogas, que lo sitúan como el mayor cultivador de esta planta en América del Sur. El periódico español concluye: \"La Fiscalía tardó más en pedir la orden de captura para López que para Ronaldinho, su hermano y Sousa Lira. Todos están en prisión preventiva excepto la paraguaya. Ronaldinho lleva varias noches durmiendo en la Agrupación Especializada de Asunción, una prisión destinada a policías y militares, pero que ante la saturación del sistema carcelario paraguayo también es usada para presos VIP, como diputados, senadores y narcotraficantes de gran calibre\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/afa-retoma-control-renunciaron-dos-maximos-responsables-nid2341783","date":"10  de marzo de 2020  • 20:30","title":"Vuelta a la AFA: renunciaron los dos máximos responsables de la Superliga y asume Marcelo Tinelli","abstract":null,"author":"Alejandro Casar González","key_words":"","body":"A tres años de la creación de la \r\n\r\nSuperliga\r\n\r\n, la primera división vuelve al lugar de origen. La Superliga dejará de existir el próximo 19 de mayo, pero ya no tiene a su presidente-CEO, \r\n\r\nMariano Elizondo\r\n\r\n, que renunció en el mediodía del martes. Tampoco está su número dos, Jorge Brito (River). Queda al frente \r\n\r\nMarcelo Tinelli\r\n\r\n, por San Lorenzo, que tenía la vicepresidencia segunda de la entidad y era tercero en la línea de sucesión. Pero lo hará como cabeza de una cáscara, ya que la Superliga quedó vaciada de poder luego de que los clubes desayunaran con Claudio Tapia, presidente de la AFA, y definieran la disolución de la Superliga. El martes que viene, en las oficinas de la liga en Puerto Madero, el conductor televisivo comandará su primera reunión de comité ejecutivo, hará el llamado a Asamblea y nominará a los que él quiere que lo acompañen tanto en la transición como después de mayo, al frente de la nueva Liga Profesional. \"Es un día importantísimo para el fútbol argentino. Recordábamos recién con Marcelo (Tinelli) que, después de todo lo que habíamos vivido, del 38 a 38, la unidad y el consenso y que los clubes vuelvan nuevamente a la AFA, a la estructura nueva...tenemos que celebrarlo\", dijo Tapia por la tarde, en la puerta del edificio de la AFA. La unión de los directivos en contra de la Superliga, sin embargo, desaparece en cuanto se tocan temas deportivos. Si la política los une, la pelota los quiebra. Tal vez por eso, aún no se sabe cuántos descensos tendrá la temporada en curso. Hasta el lunes eran dos. Pero ayer Tapia remitió al reglamento escrito, el que tantas veces se modifica entre cuatro paredes y lejos de los flashes. \"Los descensos están proclamados y establecidos en el reglamento. Son tres\", dijo el presidente de la AFA. La historia reciente de idas y vueltas invita a descreer de su palabra. Se terminará de resolver recién cuando la Asamblea apruebe el nuevo estatuto de la Liga Profesional. El desembarco de la primera división en la AFA provocará un cambio en el organigrama de la casa madre del fútbol argentino. La primera división tendrá cuatro vicepresidencias (Ameal, de Boca; D'Onofrio, de River; Moyano, de Independiente y el propio Tinelli, de San Lorenzo), mientras que Marcelo Achile (presidente de Defensores de Belgrano y muy cercano a Tapia) ocupará otra. Además, un directivo del ascenso del interior tendrá la sexta vicepresidencia. El reparto de cargos también llegará a la Liga Profesional, que aún no está creada. Desde ahora y hasta el 19 de mayo circularán nombres y posibles cargos. El acuerdo tácito que debería concretarse es que el propio Tinelli quede como presidente. De hecho, fue el propio Tapia el que anunció que el animador (no asistió al desayuno en la AFA porque estaba en Salta desarrollando su función social con los wichis) se haría cargo de la nueva liga. Algunos directivos presentes, que no tienen tanta sintonía con el hombre de Bolívar, le recordaron a Tapia que aquello no estaba 100% definido. La idea, confirmada por varias fuentes presentes en las reuniones, es que Tinelli esté acompañado por Cristian Malaspina (presidente de Argentinos Juniors) como vicepresidente y por Eduardo Spinosa (hombre fuerte de Banfield y uno de los principales articuladores del regreso del conductor a la AFA) como secretario general. Habrá que ver si quienes no están del todo convencidos con el plan se terminan acoplando y votan por esta fórmula, acordada entre Tapia y el propio Tinelli, que también cuenta con el aval del gobierno. Ya sea como capitán de la transición Superliga-Liga Profesional o como presidente en funciones de esta última, Tinelli tiene un desafío por delante: resolver los problemas de caja de los clubes. En ese marco se inscriben tanto la licitación de los derechos internacionales, que pasarán de la Superliga a la nueva liga, como la renegociación del contrato de TV que está en manos de Fox Sports y Turner. El plan es tratar de inyectar alrededor de $1000 millones en las tesorerías de los clubes para paliar el efecto de la devaluación del peso y la recesión económica. La Superliga había iniciado una licitación para quienes quisieran vender los partidos de primera división en el exterior, pero todo apunta a que ese pliego será reformado. Y la licitación se hará en el marco de la AFA, con otras reglas y, seguramente, otros plazos."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/turf/gran-premio-latinoamericano-coronavirus-nid2341858","date":"11  de marzo de 2020  • 00:01","title":"Por el coronavirus, el Latinoamericano se queda sin André Agassi, pero estarán los más ganadores del mundo","abstract":null,"author":"Carlos Delfino","key_words":"","body":"El \r\n\r\nGran Premio Latinoamericano\r\n\r\n, la carrera de caballos que reúne cada marzo representantes de varios países de Sudamérica y se correrá el sábado próximo en \r\n        \r\n        \r\nSan Isidro,\r\n\r\n        \r\n\r\n no tendrá a una de las figuras más esperadas. El ex tenista norteamericano \r\n\r\nAndré Agassi\r\n\r\n, embajador de Longines, la marca que auspicia la prueba desde hace poco más de un lustro y que cronometra las principales competencias hípicas del mundo, finalmente no viajará a la Argentina, dada la recomendación recibida por las autoridades sanitarias de evitar los traslados a causa de la propagación del \r\n\r\ncoronavirus\r\n\r\n. La organización se lamentó por el infortunio. Sí, por el contrario, en la pista habrá gateras llenas, igualando el récord de 18 participantes de 1986, cuando se disputó por única vez en La Rinconada, Venezuela. Además, no será necesario conformar ningún equipo, ya que desde el sábado el sistema de apuestas del hipódromo del Jockey Club permitirá ampliar de 16 a 18 el número de mandiles. Así, el orden de salida sorteado en la mañana del martes coincidirá con la identificación numérica. Y sí estarán involucrados los profesionales más ganadores del mundo: el jockey brasileño \r\n\r\nJorge Ricardo\r\n\r\n, a 10 triunfos de los 13.000 primeros puestos, y el entrenador peruano \r\n\r\nJuan Suárez Villaroel\r\n\r\n, que superó los 9500 festejos.  A las 18.45 del sábado, el jinete carioca, que ya obtuvo cinco veces este cotejo, se subirá a \r\n\r\nEron do Jaguarete\r\n\r\n, el representante de Gávea, el hipódromo de Río de Janeiro, su tierra. Largará del 1. El preparador incaico llegó con \r\n\r\nMore Than Words\r\n\r\n, un caballo norteamericano con campaña en Perú, que soltará de la jaula 5. La delegación brasileña se completa con \r\n\r\nNão da Mais\r\n\r\n (6), que se quedó en el país tras ganar el Carlos Pellegrini de diciembre, y \r\n\r\nPimper's Paradise\r\n\r\n (8), que obtuvo la clasificación en Cidade Jardim, San Pablo. Y la peruana, con \r\n\r\nDixie Wave\r\n\r\n (15), nacido en la Argentina, pero que sólo salió de Monterrico para competir en el Latino de 2018 en Maroñas; \r\n\r\nRadagast\r\n\r\n (17), también argentino pero con competencia exclusiva en Perú; \r\n\r\nFaenon \r\n\r\n(16), otro nacido en Estados Unidos, y \r\n\r\nMazarín\r\n\r\n (9). Desde Chile cruzaron la cordillera los tres primeros el mes pasado en El Derby (G1) de Valparaíso: \r\n\r\nWar Breeze\r\n\r\n (2), \r\n\r\nSavitar\r\n\r\n (3) y el tordillo \r\n\r\nMaster Piece\r\n\r\n (13). Las fichas uruguayas están puestas todas en \r\n\r\nAjuste Fiscal\r\n\r\n (11), que se adjudicó el GP José Pedro Ramírez (G1-2400m) en la arena, pero está invicto en el césped, donde ganó las dos carreras que corrió en Maroñas. Y el grupo más numeroso es el local, con seis gateras reservadas: \r\n\r\nPinball Wizard\r\n\r\n (4), \r\n\r\nTetaze\r\n\r\n (7), \r\n\r\nMiriñaque\r\n\r\n (10), \r\n\r\nRoman Joy\r\n\r\n (12), \r\n\r\nImperador \r\n\r\n(14) y\r\n\r\n Seas Alabada\r\n\r\n (18), la única yegua, cuya bolilla quedó para el final y su gente no tuvo opción."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/copa-superliga-campeon-copas-descensos-todo-lo-nid2341512","date":"10  de marzo de 2020  • 12:11","title":"Copa de la Superliga. Campeón, copas y descensos: todo lo que se define en once fechas","abstract":null,"author":"","key_words":"","body":"Apenas cuatro días después de terminar la \r\n\r\nSuperliga\r\n\r\n, la primera división continuará el carrusel de partidos con el arranque de la \r\n\r\nCopa de la Superliga\r\n\r\n, que comenzará este viernes. Para este certamen, se dispuso que los 24 equipos estén divididos en dos zonas de 12, cuyos dos mejores equipos se clasificarán a las semifinales. En esa instancia, se enfrentarán el primero de un grupo contra el segundo del otro, y viceversa. El ganador del torneo se clasificará a la Copa Libertadores 2021 -para la cual ya está Boca como primer clasificado- y, además, jugará a fin de año el Trofeo de Campeones con Boca, campeón de la Superliga 2019/2020. Pero la Copa de la Superliga cobra trascendencia porque, en las once fechas de etapa regular, se definirán los puestos de clasificación a las copas internacionales de la próxima temporada, además de los tres descensos dispuestos... si es que no hay más cambios al respecto, luego de primero anunciarse y cancelarse el regreso de la promoción, y más tarde reducir a dos los descensos. Este mediodía, el presidente de Lanús Nicolás Russo afirmó en la puerta de la AFA, y a la salida de una reunión dirigencial, que para la temporada actual se respetarán los tres descensos previstos en el reglamento original. Así, para ambos objetivos, los equipos arrastrarán los puntos de la Superliga, tanto para la clasificación copera, ya que se tomará en cuenta la clasificación anual con la sumatoria de ambos torneos (34 partidos, en total), y el mismo criterio se aplicará para los descensos. No se aplicarán en cambio los resultados de las semifinales y la final de la Copa de la Superliga. Boca, por pronto, tomará el puesto de \"Argentina 1\" en la clasificación a la Libertadores 2021, mientras que el campeón de la Copa de la Superliga ingresará como \"Argentina 2\". Luego accederán el campeón de la Copa Argentina, y los tres primeros de la tabla general de la temporada, en ese orden. El cupo puede ampliarse a siete u ocho si hay campeones argentinos de la Copa Libertadores 2020 o la Copa Sudamericana 2020. Mientras, a la Copa Sudamericana 2021 ingresarán los equipos ubicados entre el cuarto y el noveno puesto incluido de la tabla general de la temporada.  Estas son las fechas previstas para la disputa de la Copa de la Superliga   Zona A:  Zona B: "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/copa-argentina-deportivo-madryn-dio-otra-sorpresa-nid2341917","date":"10  de marzo de 2020  • 20:32","title":"Copa Argentina: Deportivo Madryn dio otra sorpresa y eliminó a Platense","abstract":null,"author":"","key_words":"","body":"(Télam) - \r\n\r\nDeportivo Madryn\r\n\r\n, equipo del Federal A, derrotó por 1 a 0 a \r\n\r\nPlatense\r\n\r\n, de la Primera Nacional, por los 32avos de final de la \r\n\r\nCopa Argentina\r\n\r\n. Alejo Distaulo, a los 44 minutos del primer tiempo, anotó el único gol del partido que se jugó en el estadio Ciudad de Caseros, de Estudiantes de Buenos Aires, y fue arbitrado por Sebastián Zunino. Platense fue dirigido interinamente por Claudio Spontón, tras la renuncia el viernes último de Fernando Ruiz, luego de la derrota como local ante Alvarado de Mar del Plata 2 a 0, por la vigésima fecha de la Zona A de la Primera Nacional. Spontón cambió seis jugadores respecto de aquel partido. Y fue mejor. Trabajó las ofensivas a partir del criterio de Franco Baldasarra y las proyecciones por derecha de Braian Lluy, convertido en un volante más. Llegó con un tiro cruzado de Joaquín Susvielles que nadie pudo conectar y con un cabezazo de José Luis Sinisterra que se fue junto al palo derecho del arco de Pablo Lencina. Sobre el cierre del primer tiempo Susvielles eludió a Lencina, quedó sin ángulo, envió un centro defectuoso y la jugada se diluyó.  Deportivo Madryn, que sólo había apostado al contragolpe, encontró el gol en una jugada aislada, tras un centro desde la izquierda y una serie de rebotes en el área, para que la pelota le quedara a Distaulo y de frente al arco venciera a Jorge De Olivera. En la segunda mitad insistió Platense, con Baldassarra, Sinisterra y Tiago Palacios, pero Deportivo Madryn ya no se refugió tan atrás y por momentos el desarrollo fue parejo. Volvió a ser todo de Platense al promediar la etapa y tuvo una chance con Ian Puleio, pero su remate salió por poco, otra con Baldassarra que sacó Lencina junto a su palo izquierdo y una más con el propio Puleio apenas desviado. En los 16avos de final, Deportivo Madryn enfrentará al vencedor del cruce entre Banfield y Atlético Güemes de Santiago del Estero. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/se-suspendieron-todas-actividades-deportivas-marzo-argentina-nid2342189","date":"11  de marzo de 2020  • 13:53","title":"El Gobierno comunicó restricciones para eventos deportivos por el coronavirus: cuáles están exentos","abstract":null,"author":"","key_words":"","body":"El Poder Ejecutivo anunció l\r\n\r\na suspensión de espectáculos deportivos durante el mes de marzo en nuestro país\r\n\r\n. Según aclaró \r\n\r\nMatías Lammens\r\n\r\n, titular del Ministerio de Turismo y Deportes, \r\n\r\n\"es solamente para eventos que tengan participantes de países con circulación comunitaria. Por ahora no afecta a la AFA ni la Copa Libertadores\". La decisión fue oficializada a través de una resolución firmada por la secretaria de Deportes, Inés Arrondo. Por ahora, se mantiene vigente el partido de hoy entre River-Binacional, por la Copa Libertadores, en tanto que sigue en pie la primera fecha de la Copa Superliga, prevista para comenzar este viernes con Gimnasia-Banfield, a las 19 y Patronato-San Lorenzo (21.10).  Entre las competencias afectadas se encuentran el Sudamericano de Natación, la Copa del Mundo de Espada, el Grand Prix de Atletismo y el Preolímpico de Boxeo.  La primera jornada de las \r\n\r\neliminatorias sudamericanas rumbo a Qatar 2022 \r\n\r\nse disputaría el jueves 26 de este mes, mientras que el 31 estaba prevista la realización de la segunda fecha. La selección argentina va a medirse en el debut ante Ecuador, en la Bombonera, y el segundo partido va a ser ante Bolivia, en La Paz. El DT Lionel Scaloni ya lanzó una primera convocatoria de futbolistas que se desempeñan en el exterior. La Conmebol tiene asignadas cuatro plazas directas y una de eliminatorias intercontinental en relación con la próxima Copa del Mundo. En cada una de las Fecha FIFA se disputarán dos partidos y así se llegará al número final de 18 jornadas. Al margen de los actuales desfases en la programación, el Mundial de Qatar se disputará del 21 de noviembre al 18 de diciembre de 2022. Por primera vez en la historia de la competencia se llevará a cabo en Medio Oriente, por ese motivo se jugará en una fecha atípica."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/reacciones-deportistas-coronavirus-nid2342192","date":"11  de marzo de 2020  • 14:12","title":"Coronavirus: las reacciones de los deportistas argentinos tras el comunicado que restringe eventos","abstract":null,"author":"","key_words":"","body":"El \r\n\r\nanuncio del Gobierno argentino sobre la suspensión de espectáculos deportivos por un mes \r\n\r\n tuvo su impacto entre los deportistas. Más allá del cuidado ante la pandemia del coronavirus, algunos reaccionaron con cierta impotencia tras meses de entrenamiento de cara a la temporada olímpica. \"Qué bronca, a seguir entrenando. Con la mira en no sé qué torneo, pero a seguir entrenando\", escribió la nadadora \r\n\r\nDelfina Pignatiello\r\n\r\n en sus redes sociales. \"Arrancó saladísimo el 2020\", se lamentó el también nadador \r\n\r\nGabriel Morelli\r\n\r\n.     "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/suspendieron-al-remero-brian-rosso-no-podra-nid2342201","date":"11  de marzo de 2020  • 14:31","title":"Suspendieron al remero Brian Rosso y no podrá participar de los Juegos Olímpicos de Tokio 2020","abstract":null,"author":"","key_words":"","body":"La Asociación Argentina de Remeros aficionados suspendió hoy por indisciplina al atleta Brian Rosso, quien fuera medalla de bronce en los Panamericanos de Lima, y lo excluyó por seis meses del seleccionado nacional, por lo que no podrá participar del Preolímpico clasificatorio a los Juegos Olímpicos de Tokio 2020. El marplatense publicó a través de sus cuenta personal de Twitter la carta que recibió de parte de la asociación, donde aclaran que la sanción regirá entre el 10 de marzo y el 10 de septiembre: \"Lejos el peor momento de mi vida...Me arruinaron\", manifiesta la frase que acompaña el comunicado.  El motivo de la sanción surgió por las diferencias que tuvo el deportista con los dirigentes durante una concentración del seleccionado argentino de remo en la localidad de Tafí del Valle, Tucumán, a fines de febrero. El atleta de 32 años, fue señalado por \"no trabajar en equipo\" y \"desobedecer las órdenes de los entrenadores\", mientras que él se defendió diciendo que llegó a Tucumán con una contractura en el cuello y no podía remar. El especialista en single scull, se defendió en su momento: \"Llegué con una contractura y se lo comuniqué a los entrenadores. Siempre cumplí con el resto del plan de entrenamiento. Cuando empecé a subirme al bote no me sentía cómodo remando a ritmo bajo y prefería hacerlo solo\", sostuvo.  El Preolímpico donde Rosso pensaba buscar su plaza para Tokio (del 24 de julio al 9 de agosto) se disputará entre el 17 al 19 de mayo, en Río de Janeiro. Sin embargo, la Asociación lo excluyó del seleccionado por seis meses. \"Luego de esa fecha, estará a consideración del cuerpo técnico su continuidad en el seleccionado nacional\"; señala el comunicado sobre la situación de Rosso."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/river-binacional-copa-libertadores-nid2341798","date":"11  de marzo de 2020  • 00:01","title":"River-Binacional, por la Copa Libertadores: horario, TV y formaciones","abstract":null,"author":"","key_words":"","body":" Tras la frustración en la Superliga, \r\n\r\nRiver \r\n\r\nbusca recomponer su imagen ante \r\n\r\nBinacional de Perú\r\n\r\n, por la segunda fecha de Grupo D de la Copa Libertadores, en la que debutó con una abultada derrota. El encuentro se juega este miércoles desde las 19.15 en Núñez, es arbitrado por el venezolano Jesús Valenzuela y televisado por la señal de cable Fox Sports. El equipo \"Millonario\" sale a jugar con la necesidad de quedarse con los tres puntos \r\n\r\nluego de haber caído en Quito la semana pasada ante la Liga Deportiva Universitaria por 3-0,\r\n\r\n frente a un rival como Binacional, que está con el ánimo alto tras imponerse como local sobre San Pablo de Brasil por 2-1. Además, River persigue una victoria sin su gente tanto ante los peruanos como en los dos restantes partidos de la primera fase (ante San Pablo y la Liga) por una sanción que le impuso el TAS (Tribunal Arbitral de Deporte). River comenzó el año con siete triunfos en fila que le permitieron adueñarse del primer puesto de la Superliga, pero dos empates consecutivos, ante Defensa y Justicia en Núñez, y Atlético Tucumán, como visitante, lo llevaron a ceder la Superliga ante Boca, que no falló y superó a Gimnasia y Esgrima La Plata por 1-0 en \"La Bombonera\", y así se coronó campeón. En la Copa, los \"Millonarios\" preservaron a sus mejores jugadores en Quito y lo pagaron con una derrota que deja al equipo en la obligación de ganar los tres partidos en el \"Monumental\" para alimentar las chances de avanzar a los octavos de final. River está obligado a ganar porque los peruanos se hacen fuertes de local, en los 3.825 metros de altura de la ciudad de Juliaca, donde vencieron al San Pablo en un partido que estaban para perder por goleada y terminaron revirtiendo.     "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/boca-festeja-bombonera-feliz-sabe-algo-bueno-nid2342010","date":"11  de marzo de 2020  • 02:22","title":"Boca festeja: una Bombonera feliz sabe que algo bueno (y nuevo) está naciendo","abstract":null,"author":"Andrés Eliceche","key_words":"","body":"Se siente en el aire. La Bombonera apenas empezaba a poblarse de hinchas y ya se percibía. En el reencuentro con la \r\n\r\nCopa Libertadores\r\n\r\n, ese objeto de deseo que es también una obsesión, \r\n\r\nBoca \r\n\r\npudo permitirse anoche enfocarse en otra cosa. Una licencia, un alto en la huella, un momento autocelebratorio: ¿cómo no regalárselo, después de haber tragado tantas penas? Todo se resumía en dos palabras: \"¡Dale campeón, dale campeón!\", cantaban, mucho antes de que el capitán \r\n\r\nTevez \r\n\r\ny sus cortesanos saltaran a la cancha. Esa energía nueva, esa respiración profunda, esa espalda sin mochilas sí que se siente. Está en el aire. Puestos a jugar, los flamantes campeones de la \r\n\r\nSuperliga\r\n\r\n debían hacer un esfuerzo. Apenas habían pasado tres noches desde la consagración, un tiempo insuficiente para que sus cuerpos asimilaran lo que acababan de vivir y se concentraran en un nuevo objetivo. Estaban, casi casi, como los de afuera. \"¡Boca ya salió campeón, Boca ya salió campeón!\", bramaba su dedicatoria la platea. Hasta que, avanzado el primer tiempo, llegó la primera referencia al motivo de la reunión a orillas del Riachuelo: \"¡Queremos la Copa!\", se acordaron. Iba ya media hora de un primer tiempo en el que solo la falta de colmillo de \r\n\r\nIndependiente Medellín\r\n\r\n -el presunto partenaire de la fiesta- había permitido que el asunto siguiera empatado. Por tres veces, Leonardo Castro se había acurrucado ante Andrada en el área, allí donde los delanteros muestran de qué madera están hechos.    Aquella invocación a la copa pareció activar a Boca. Bastó una buena jugada, hilada de derecha a izquierda, para que Fabra demostrara cuán bueno es atacando y \r\n\r\nSalvio\r\n\r\n anticipara a todos con un cabezazo que prolongó los festejos del sábado. Entonces se agigantaron las voces contra River, el ausente presente en la cabeza de cada espectador, receptor de las burlas después de haberle arrebatado el campeonato. \"Ahora se dio vuelta la taba, y es apenas el comienzo\", se había animado Mario Pergolini, el vicepresidente primero, apenas lograron el campeonato local. Algo de esa sensación también puede advertirse en esta hora de felicidad. Flota en el ambiente de la Bombonera la presunción de que el título será un click que quitará peso en las piernas y aliviará las mentes. Que algo nuevo puede empezar a construirse ahora, sin angustias ni urgencias.  Lo sabe \r\n\r\nTevez\r\n\r\n, eje de ese sacudón de energía que experimentó Boca en el arranque del segundo tiempo. Se activó el 10 y con él sus compañeros, dispuestos a seguirlo. Falló Villa (el más inquieto) en una jugada en la que tuvo tiempo de elegir el destino de su remate, salvó el arquero Mosquera un pelotazo del capitán teledirigido a un ángulo pero al final fue Salvio, otra vez, el que resolvió con simpleza y a un toque para estirar la diferencia. Ya no hubo partido, mucho menos después de que \r\n\r\nBebelo Reynoso\r\n\r\n colocara la primera pelota que tocó contra un palo: un tiro libre precioso, ya con Tevez fuera de la cancha por un golpe, resguardado por Russo. Vinieron minutos útiles para su reemplazante, un futbolista que, en este clima favorable, tal vez pueda darle continuidad a la clase que evidentemente tiene. Reynoso sabe jugar, el asunto es hacerlo más tiempo.  El 3-0 volvió las cosas al principio de la noche. El equipo colombiano solo quería irse, aunque faltaran más de veinte minutos, cuando la Bombonera volvió a dejar de lado el partido y se dedicó a celebrarse a sí misma. Si en estos largos años que coincidieron con los festejos de River se mantuvo estoica, ahora puede levantar la vista hacia el futuro. Y enfocarse, una vez que la resaca de estos esperados festejos amainen, en la construcción de lo que viene. La presencia de Russo en el banco, firme para tomar determinaciones como el lugar en la cancha del que disfruta Tevez, es algo así como un puente entre el pasado y el presente. Estaba él en el banco la última vez que Boca ganó la Copa, en 2007. Está él ahora, tantos años después, para perfilar un equipo que amase argumentos nuevos. Elementos que le den aire para ir a pelear otra vez por ella. Viene bien, en ese tránsito, esta etapa de placidez: con un recorrido largo por delante, mejor es ir dando pasos cortos para llegar bien pertrechados a las horas cumbres. Mientras tanto, y hasta nuevo aviso, Boca cerró estas escenas de felicidad con una demostración de que, lejos de darse por satisfecho, todo está apenas empezando. \"¡Dale campeón, dale campeón!\", aulló el estadio, una vez más, cuando el árbitro decidió que estaba bien, que a la noche de Boca no le faltaba nada. Y terminó el partido."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/miguel-angel-russo-experto-manejar-alegrias-evitar-nid2342040","date":"11  de marzo de 2020  • 08:00","title":"Miguel Ángel Russo, un experto en manejar alegrías y evitar que Boca pierda la cabeza","abstract":null,"author":"Alberto Cantore","key_words":"","body":"No es un hombre de frases estridentes, tampoco de comportamientos extraños ni de vestimentas llamativas. \r\n\r\nMiguel Ángel Russo\r\n\r\n conoce el mundo \r\n\r\nBoca\r\n\r\n, la exigencia del club y cómo resolver situaciones que pueden provocar un desequilibrio. Por esa razón, \r\n\r\ndespués de la contundente victoria 3-0 sobre DIM\r\n\r\n, el estratego hizo eje en que su equipo no se quedó enganchado en los festejos del título de la\r\n\r\n Superliga\r\n\r\n, una celebración que tuvo, al igual que anoche, la Bombonera como escenario. \"Todo lo que juega Boca es importante: valoro mucho al grupo, hizo algo que no es normal. Por cómo ganó el torneo, ante un rival importante en el nivel de juego. Pero el campeonato parece que me quedó muy lejos, porque la exigencia es así, te hace quedar todo lejos. Hay que saber acomodarse a este tipo de cambios permanentes. No es que tenés dos fiestas, hay una sola y después la normalidad: comer, dormir, trabajar con el profe... Esta era una prueba de fuego para el nivel mental, y lo que menos se nos cayó fue la cabeza. Podemos errar en cruce, una aceleración, pero de la cabeza estamos bien y eso es muy valedero. Eso tiene que ver con el desarrollo nuestro\", comentó el entrenador, mientras el goleador\r\n\r\n Eduardo \r\n\r\nToto\r\n\r\n Salvio \r\n\r\nescuchaba cada concepto, como si se tratara de un alumno frente al gran profesor.  Boca corrió desde atrás a River en la Superliga y lo superó con el último aliento\r\n\r\n. Los números avalan la producción del conjunto y en el juego los xeneizes -los jugadores, pero también los hinchas- descubrieron una confianza que meses atrás parecía extraviada. Los rendimientos se expresan en resultados, en la racha invicta. Pero nada lo saca del eje a Russo, que desea fortalecer el espíritu, la mente y el nivel para que el modelo 2020 recupere la gloria internacional que el director técnico disfrutó en 2007. \"Esto es día a día. En definitiva, estamos jugando un montón de cosas: tomamos riesgos cuando se juega la doble competencia, pero confío mucho en este plantel. En los que juegan y en los que no, que están al pie del cañón y eso es bueno. Todos los días es volver a empezar, lo que se hizo hoy lo tienen que mejorar la semana que viene. Hicimos algo importante, sí, y lo valoro mucho, porque el torneo que ganamos no es normal. Pero hay que dar vuelta la página: quedaremos en la historia, pero Boca te supera\", relata el DT de Boca, apelando a la experiencia el conductor de la sonrisa eterna.  Así como en la previa del trascendental partido con Gimnasia y Esgrima La Plata repitió que no había que dejarse envolver por el entorno ni por el recibimiento afectuoso que el público le brindaría a Diego Maradona, en la intimidad Russo repitió la fórmula para que Boca no se distrajera en festejos, ya que los xeneizes debían hacer valer la localía, después de la igualdad con Caracas, en el estreno en la Copa Libertadores: \"Ningún partido es igual a otro y la soltura y la dinámica del juego tiene que ver con cada compromiso. Hay cosas que vamos mejorando y van apareciendo, se traduce en el nivel de juego: a medida que vamos teniendo más confianza y seguridad. Mantenemos el ritmo y eso es importante, aun con errores. Habíamos empatado y era importante ganar, más allá de todo lo que significa la Copa para Boca\", analizó quien le mandó un saludo al zaguero Carlos Zambrano, que sufrió una fractura en la séptima y octava costilla. Las lesiones de los zagueros centrales complican al DT, que fiel a su estilo toma los desafíos con calma: \"Son circunstancias difíciles de manejar: aparece una en un millón. Uno tiene estas rachitas, estas cosas. \r\n\r\nLicha \r\n\r\n[\r\n\r\nLisandro López\r\n\r\n] está mejor [fractura en el pie izquierdo] y la semana que viene estará bien. Después de las fechas de las eliminatorias estaremos como queremos. Pero tenemos rendimientos altos, especialmente en la gente del fondo\", fue el mensaje de confianza, ese que robustece la cabeza y el espíritu, un estilo que no deja de pregonar Russo.  Ante una seguidilla de partidos, Boca deberá viajar a Mendoza el fin de semana para el inicio de la Copa de la Superliga, y la visita a Libertad de Paraguay -el partido se jugará sin público, debido a la propagación del Covid-19-, los objetivos por duplicado se mantienen para el entrenador y sus jugadores. \"Permanentemente hay que ir demostrando y las dificultades van a ir subiendo. Hay que mantener el nivel y progresar. Me gusta mantener los equipos, pero vamos a ver cómo viene todo\", señaló, acerca de dosificar las energías. En ese rubro, Russo puntualizó sobre el rendimiento del colombiano \r\n\r\nJorman Campuzano\r\n\r\n, al que rescató del ostracismo, y del ídolo \r\n\r\nCarlos Tevez\r\n\r\n. \"Cada peldaño es cada vez más alto, el fútbol es así: Campuzano todavía se tiene que acomodar, trabajar por todo lo que significa este club. Es muy joven para medirle el techo. Tiene que aprender, adaptarse, porque el fútbol argentino es muy difícil\", los halagos para el volante de 23 años. \"Tevez está muy bien. Cualquier cosa que hago es para cuidarlo, en el buen sentido. Siempre tomando riesgos y las decisiones que hay que tomar: en 72 horas jugó dos partidos importantes, pero es lo que buscamos de él y él se siente bien\", motivó al capitán, que se marchó con un golpe en el tobillo derecho, pero que no sufre como antes los dolores físicos y en el renovado ciclo recuperó la alegría."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/frank-fabra-el-consejo-de-riquelme-para-rendir-al-maximo-nivel-en-boca-nid2342099","date":"11  de marzo de 2020  • 11:47","title":"El consejo que le dio Riquelme a Frank Fabra para rendir al máximo en Boca","abstract":null,"author":"Franco Tossi","key_words":"","body":"Uno de los primeros días de enero, cuando el nuevo mandato en \r\n\r\nBoca\r\n\r\n se puso en marcha, el vicepresidente segundo \r\n\r\nJuan Román Riquelme\r\n\r\n se acercó al plantel como cabeza del Consejo de Fútbol. Entre los rostros que observó había uno en particular que denotaba cierta tristeza. Algunas cuestiones lo sacaban de foco. Mal físicamente por una lesión grave que experimentó, lo fundamental del decaimiento de \r\n\r\nFrank Fabra\r\n\r\n fue la falta de confianza tras su recuperación. El ídolo xeneize, supo leer el contexto y aplicar toda su habilidad para producir un cambio. Román sabía que el puesto de lateral izquierdo necesitaba de una renovación, entonces, tocó las teclas necesarias para recuperar a un jugador que es de selección. Riquelme, que conformó una gran sociedad en Boca con un lateral izquierdo emblemático como Clemente Rodríguez, tenía claro que el estilo de Fabra se introduciría perfecto en el fútbol que tenían proyectado con \r\n\r\nMiguel Ángel Russo\r\n\r\n. El técnico profundizó ese pensamiento dándole lugar en su formación titular desde el arranque de su segundo ciclo. Puede resultar apresurado afirmar que consiguieron recuperarlo definitivamente, pero las actuaciones del colombiano pusieron la vara muy alta sobre aquellos que quieren sacarle el puesto. \r\n\r\nEn el duelo ante Independiente Medellín (3-0), fue la figura de un equipo que parece que comienza a acostumbrarse a ganar.  \"Tuve una gran conversación con Román, me dijo que estar en este equipo debería ser motivo suficiente de felicidad. Desde ahí, no paré de mostrar un buen semblante y estar alegre. Así parten las cosas buenas. El profe (Russo) es un hombre serio, pero que también te permite reír con él y charlar. Eso es muy motivante y te da otra confianza que se ve en la cancha\", le relató a \r\n\r\nLA NACIÓN\r\n\r\n tras la consulta acerca de su buen nivel. No fue una casualidad. El rendimiento del colombiano viene en crecimiento. Porque se sabía que el ataque era su gran virtud, pero en el presente le está agregando mejoras defensivas a su juego, introducido en una última línea que sólo recibió dos goles (en partidos diferentes) en nueve compromisos oficiales. De hecho, Fabra fue el que más disputas de balón contabilizó: 17, siendo el segundo jugador xeneize que salió más victorioso de esas batallas, obteniendo un 58,8% de duelos ganados. ¿El título de la Superliga les sacó peso? Para Frank, Boca no pierde el eje por haber sido campeón: \"No, porque a pesar de que contra Independiente tuvimos un jugador menos (expulsión de Izquierdoz), siempre jugamos sueltos, de menor a mayor y cada vez con más confianza. Después del título hay más confianza, pero eso no nos tiene que llevar a la relajación porque sabemos que en Boca hay que darlo todo, siempre\". Y agregó: \"Los partidos te van dando la confianza\". Eso estaba necesitando. Luego de la rotura de ligamentos cruzados que lo sacó del Mundial de Rusia 2018 aumentó de peso y le costó afinarse físicamente. También, por no jugar demasiado, con Gustavo Alfaro disputó 16 de los 50 encuentros de aquel ciclo. Con Russo, todo lo contrario: ocho veces titular. Con confianza para el ataque es vital. Por un lado, ante DIM dio 42 pases correctos de 50 que intentó, de los cuales 34 fueron en el campo contrario. Y por otro, es el que más asistencias (tiene tres al igual que Tevez) de gol otorgó: una de ellas terminó en el tanto de Salvio que abrió la goleada. Y su producción también fue importante en Santa Fe, en la goleada a Colón (4-0), cuando le cedió dos goles, los de \"Pol\" y \"Wanchope\".  No es el único futbolista que estaba a un costado con Alfaro y que Russo recuperó. En el otro lateral, \r\n\r\nJulio Buffarini \r\n\r\nes un caso similar. También fija en la estructura actual por un buen nivel, en el pasado fue víctima de la necesidad de darle el gusto a todos, lo que le llevó perder el puesto con el juvenil Marcelo Weigandt: el cordobés estancó su rendimiento y no fue parte de los octavos de final (Paranaense), de los cuartos de final (Liga de Quito) ni de la primera semifinal (River) de la Copa Libertadores 2019. \"Necesitaba hacer la pretemporada de esta manera. Miguel me dio la confianza y se lo estoy demostrando dentro de la cancha. Estoy contento por consolidarme en el equipo\", aseguró Buffarini tras obtener el trofeo local el último sábado. El ejemplo más claro de cómo Russo recuperó futbolistas se corporiza en \r\n\r\nCarlos Tevez\r\n\r\n. Con Alfaro el Apache pasó de ser el abanderado del entrenador a quedarse en el banco de los suplentes porque su lugar era de Mauro Zárate. Ahora la historia es completamente distinta. Russo prefirió manejarse a la inversa: no hablar del capitán y sorprender a todos poniéndolo de centrodelantero del equipo. Su influencia fue enorme para el título de la Superliga: seis goles en los siete partidos del sprint final local. Jorman Campuzano \r\n\r\ntuvo un primer semestre con Alfaro con mucha acción, aunque jugando incómodo. Pocos podían explicar porqué, hasta que apareció Capaldo y lo desplazó del doble cinco que conformaba con Marcone: sólo ocho participaciones (cuatro de titular) en los 23 partidos de los últimos seis meses de 2019. Russo se encargó de que los hinchas descubrieran la respuesta: había que ubicarlo de \"cinco tapón\". Así fue figura en varios encuentros de este ciclo, un patrón de la mitad de la cancha. Su compatriota, Sebastián Villa, también padeció poca actividad en ese semestre: siete titularidades, relegado por la figura de Salvio. Hoy los dos juegan juntos y son los hombres desequilibrantes. Russo rescató niveles que estaban caídos y dejados de lado. Los potenció y hoy son grandes figuras de un Boca que sigue creciendo."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/el-lado-b-boca-por-que-no-nid2342106","date":"11  de marzo de 2020  • 11:15","title":"El lado B de Boca: ¿Por qué no estuvo presente la Doce en la Bombonera?","abstract":null,"author":"","key_words":"","body":"La fiesta de Boca continúa: después de la conquista de la Superliga que le arrebató a River, \r\n\r\nvenció a Independiente Medellín por 3 a 0,\r\n\r\n en la segunda fecha de la Copa Libertadores. Sin embargo, en medio de la euforia, algo llamó la atención anoche en la Bombonera para los espectadores desprevenidos: no estuvo La Doce, la barra brava xeneize. ¿Cuál fue la razón? Fue como medida de protesta por la prohibición del Ministerio de Seguridad porteño, que le impidió ingresar al estadio con banderas, bombos y elementos musicales. Por eso en las bandejas que suele ocupar la barra quedó un hueco que nadie ocupó.  La decisión se adoptó cuando el sábado por la noche, en ocasión del cotejo decisivo de la Superliga ante Gimnasia y Esgrima La Plata, las autoridades de seguridad porteña vieron el telón que desplegó \"La Doce\" en honor a Diego Armando Maradona, en el momento en que se le rendía homenaje en el campo de juego. Los miembros de los cuerpos de seguridad advirtieron que esa gigantesca bandera no había pasado por el cacheo previo, por lo que la habían ingresado clandestinamente, a espaldas de los propios jefes del operativo. Por eso las autoridades de la seguridad de la Ciudad de Buenos Aires resolvieron hoy adoptar esa medida, \"hasta tanto Boca informe sobre los elementos de animación que ingresará al estadio durante los partidos\", según reza un comunicado de la Subsecretaría de Seguridad porteña. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/jaguares-cambios-quesada-partido-frente-highlanders-velez-nid2342203","date":"11  de marzo de 2020  • 15:00","title":"Jaguares: los cambios de Quesada para el partido frente a Highlanders en Vélez","abstract":null,"author":"","key_words":"","body":"La más reciente imagen de Jaguares no fue buena: la derrota por 33-19 ante Sharks,\r\n\r\n en Durban, obligó a un replanteo en esta campaña en el Súper Rugby 2020. El equipo argentino acumuló su tercera derrota y se alejó de la cima de la conferencia sudafricana. Y aunque se trató de un partido decisivo ante un rival directo, todavía queda mucho por jugar y se mantiene en la lucha. De esta forma, el DT Gonzalo Quesada ya planea un equipo diferente con miras al partido de este sábado ante Highlanders, en Vélez, desde las 20. Así, en la práctica de este miércoles ensayó con ocho modificaciones respecto del equipo que cayó el sábado pasado ante Sharks. El hooker Santiago Socino fue suspendido por tres semanas. Volverá a estar disponible a partir del 5 de abril Se produjeron cuatro variantes en el pack: Agustín Creevy está recuperado y ocupó el puesto de Julián Montoya, mientras que Lucio Sordoni fue el pilar derecho, reemplazando a Joel Sclavi. En la segunda línea, Lucas Paulos ingresó por Matías Alemanno y en la tercera, Francisco Gorrissen ingresó por Rodrigo Bruni, con lo que Tomás Lezana pasó a jugar de octavo.  Además, en la línea, hubo cambio de pareja de medios: Ezcurra-Miotti por Bertranou-Díaz Bonilla. Por otro lado, Cancelliere tomó el lugar de Boffelli y Mallía el de Tuculet. En cuanto a las lesiones, se recuperan Mateo Carreras y Javier Ortega Desio, mientras que Nahuel Tetaz Chaparro y Emiliano Boffelli tuvieron sobrecargas y se entrenaron de manera diferenciada. El equipo fue: Vivas, Creevy, Sordoni, Petti, Paulos, Gorrissen, Kremer, Lezana, Ezcurra, Miotti, Cancelliere, De la Fuente, Moroni, Carreras, Mallía.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/san-lorenzo-tiene-dt-llegada-mariano-soso-nid2341988","date":"10  de marzo de 2020  • 22:19","title":"San Lorenzo tiene DT: la llegada de Mariano Soso es un hecho","abstract":null,"author":"Fernando Vergara","key_words":"","body":"San Lorenzo \r\n\r\ntiene nuevo entrenador: \r\n\r\nMariano Soso\r\n\r\n. Después de la salida de Diego Monarriz, el rosarino, de 38 años, tomará el mando de los azulgranas y afrontará el desafío más grande de su carrera, tras los pasos por Gimnasia y Esgrima La Plata y Defensa y Justicia, dentro de la Argentina. Así, el nuevo técnico de Boedo firmará en las próximas horas un contrato por dos años. El Ciclón busca tranquilidad luego de varias temporadas turbulentas. Decididamente, las últimas campañas se transformaron en un tormento. Seis entrenadores en los últimos cuatro años: son números complejos para una institución que sueña con estabilizar su rumbo futbolístico. Si se suman los partidos de los últimos tres (Jorge Almirón, Juan Antonio Pizzi y Monarriz) apenas dirigieron a San Lorenzo en 49 oportunidades. \"Estamos viendo cuándo asume, si la semana que viene o después de la fecha FIFA, pero el técnico va a ser Soso\", confirmó anoche Marcelo Tinelli, en Radio Continental. \"Apenas restan detalles por pulir\", confiaron desde la dirigencia del Ciclón a \r\n\r\nLA NACION\r\n\r\n. La palabra final la tuvo el presidente azulgrana, pero el nuevo DT contó con el aval de la secretaría técnica (Hugo Tocalli, Leandro Romagnoli y Alberto Acosta), que dirigirá al equipo en el comienzo de la Copa Superliga, el próximo viernes, ante Patronato, en Paraná. El partido ante el Gimnasia (por la segunda fecha) está programado para el sábado 21 de marzo y ese podría ser el debut de Soso. Atrás quedaron en Boedo los nombres de Mauricio Pellegrino y Pablo Guede. Este último continuará en Monarcas de Morelia, donde tiene contrato hasta junio. Soso llegará a San Lorenzo con su cuerpo técnico habitual: Nicolás Domínguez y Diego Buján estarán como ayudantes de campo. Asimismo, Lucas Azpiazu será su preparador físico y en esa tarea también estaría Alejandro Tocalli, hijo de Hugo. El club mantendrá a Juan Carlos Docabo como entrenador de arqueros. Esta será la tercera experiencia en el fútbol argentino del rosarino, que ya había dirigido en el exterior a Real Garcilaso y Sporting Cristal (Perú) y Emelec (Ecuador). Con Soso, una nueva etapa comienza en San Lorenzo, que tratará de darle solidez a su reconstrucción permanente, en medio de volantazos entre técnicos consagros y hombres de los juveniles. En el club confían en revertir la historia: el último mercado de pases fue productivo y el Ciclón cuenta hoy con un plantel que debería aspirar a mayores alegrías."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/ilicic-gigante-esloveno-apellido-dificil-marco-cuatro-nid2341900","date":"10  de marzo de 2020  • 19:38","title":"Ilicic: el gigante esloveno de apellido difícil, que marcó cuatro goles en la sensación Atalanta","abstract":null,"author":"Ariel Ruya","key_words":"","body":"Su origen es complejo, porque es una zona de múltiples controversias y rencores. Es un futbolista esloveno, de origen bosniocroata. Es zurdo, mide 1,90 metro, tiene 32 años, le sobra habilidad y marca goles de todos los colores. Sin ir más lejos, acaba de anotar cuatro -los dos primeros, de penal-, en un estadio vacío, una imagen vacía y nostálgica por la gravedad del coronavirus. La cita es en Mestalla, la casa de \r\n\r\nValencia\r\n\r\n. Allí \r\n\r\nJosip Ilicic\r\n\r\n grita goles, celebra a lo grande, en silencio, sin hinchas que lo incomodan ni visitantes exultantes. Es la figura del \r\n\r\nAtalanta \r\n\r\nde Papu Gómez, que acaba de superar por 4 a 3 a Valencia y se convierte en el asombroso integrante de los cuartos de final de la \r\n\r\nChampions League\r\n\r\n.  Nació en Prijedor, que hoy pertenece a Bosnia y Herzegovina y se trasladó a Eslovenia tras la muerte de su padre cuando apenas tenía un año, junto con su madre Ana y su hermano Igor. Nunca quiso jugar en el seleccionado mayor de Croacia, lo que le provocó más de un contratiempo. Tiene la doble nacionalidad por motivos familiares. Se inclinó por jugar con el conjunto esloveno tras haberlo hecho anteriormente en la categoría Sub 21.  Actuó en Palermo, jugó en Fiorentina y hoy brilla en la Atalanta contracultural, que agiganta en goles su estadía. Es el segundo equipo que más tantos convirtió en una liga de Europa. En este caso, 70. Lo supera PSG, con 75, pero ese detalle lo hace aún más grande: en Italia no sobran equipos audaces, tiene una efectividad mayor que Barcelona, con 63 o el Manchester City, con 68. Atalanta está cuarto, con 48 puntos.  Ataca, todo lo que puede. Se defiende bien sólo de vez en cuando. Gian Gasperini es el creador de esta criatura, que se asemeja a aquel Napoli de Sarri, el que volaba sobre el césped, siempre hacia adelante. En el primer encuentro, le ganó a Valencia por 4 a 1. Suma seis victorias en serie y, en esa nómina, le marcó 7 a Lecce.  Ilicic es un jugador que prefiere inclinarse por las bandas, pero que aparece por sorpresa por el centro de ataque. ¿Delantero, mediapunta, extremo? Todo eso. Elegante con la pelota, hábil en los espacios, se entusiasma con la gambeta, como si se tratara de un sudamericano. Asiste, marca en las alturas y se nutre de unas zancadas veloces, expeditivas. Vuela en el contraataque acompañado de Duvan Zapata y Papu, sus pícaros acompañantes de aventuras. Pero no suele sonreír como ellos: es serio hasta cuando pulveriza la red. Una, dos, tres, cuatro veces. Y juega con la camiseta 72 en la espalda, todo un símbolo de los nuevos tiempos. El volante esloveno, que también anotó en el primer partido, acumula 17 goles en sus últimos 13 partidos. Otra de las tantas figuras del silencio. Más aún, en un estadio sin público. Una obra maestra sin testigos."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/eliminatorias-lucas-alario-es-baja-scaloni-primeros-nid2342070","date":"11  de marzo de 2020  • 09:31","title":"Eliminatorias: Lucas Alario es baja de Scaloni en la selección para los primeros dos partidos","abstract":null,"author":"","key_words":"","body":"Primera complicación para Lionel Scaloni, \r\n\r\nen relación con la primera doble fecha de las Eliminatorias Sudamericanas para el Mundial de Qatar 2022:\r\n\r\n Lucas Alario, delantero de Bayer Leverkusen, no estará presente en el debut de la selección ante Ecuador, el jueves 26 de marzo, ni tampoco para el martes 31, ante Bolivia en La Paz. El ex delantero de River sufrió una luxación en el hombro derecho y tendrá aproximadamente un mes sin poder jugar. De esta manera, se perderá estos dos encuentros de la Selección. Nombres bajo la lupa en la libreta de Scaloni: Alario, Rojo, Dybala y Marchesín No es la primera vez que el delantero tiene problemas: en 2013, tuvo que ser operado del hombro izquierdo cuando estaba en Colón y ya en River, en octubre de 2015, se lesionó el derecho. Alario se lastimó en un partido por Copa Sudamericana ante Liga de Quito y no fue operado. Estuvo un mes sin jugar y, finalmente, pudo llegar al Mundial de Clubes e hizo el gol en semifinales frente a Sanfreece Hiroshima. Estos dos primeros partidos por Eliminatorias corren serio riesgo de postergarse debido al avance del coronavirus.\r\n\r\n\"Altísima chance\" , le confió una fuente de la Conmebol a LA NACION\r\n\r\n  ante la consulta sobre una hipotética suspensión de la doble fecha. Mientras se busca un reemplazante para Alario, ésta fue la lista inicial de Scaloni: "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/polemica-cruce-periodista-argentino-dt-del-liverpool-nid2342058","date":"11  de marzo de 2020  • 08:41","title":"Polémica: el cruce de un periodista argentino y el DT del Liverpool por el coronavirus","abstract":null,"author":"","key_words":"","body":"No le hablen del coronavirus relacionado con el fútbol. A pocas horas del choque con Atlético de Madrid, \r\n\r\npor el desquite de los octavos de final de la Champions League,\r\n\r\n el DT de Liverpool \r\n\r\nJurgen Klopp\r\n\r\n reaccionó duramente ante el periodista argentino de ESPN \r\n\r\nMartín Ainstein\r\n\r\n, que le planteó la paradoja de que los jugadores no se estrechan las manos antes del partido en prevención por el coronavirus, pero que sin embargo están expuestos a la enfermedad en un deporte de continuo contacto físico como es el fútbol. El alemán fue tajante ante el corresponsal de nuestro país y en un momento le cuestionó su rol de periodista. Ya hace unos días, el entrenador campeón en el último Mundial de Clubes había desestimado la posibilidad de opinar sobre la pandemia, considerándose él mismo como apenas \r\n\r\n\"un simple tipo que lleva una gorra de béisbol y va mal afeitado\".   -AINSTEIN: \r\n\r\nDesafortunadamente, es un tema del que te tenemos que hablar. Venimos de España, hay muchas preocupaciones sobre el tema. Han cerrado escuelas por 15 días, le han prohibido a la gente ir a los estadios mientras la Liga sigue. Les han dicho a los futbolistas no estrecharse las manos antes del partido, pero el fútbol es un deporte de contacto físico. ¿No te da miedo que tus futbolistas estén expuestos a un contagio? KLOPP: \r\n\r\n¿Eres de Madrid? AINSTEIN: \r\n\r\nSoy de Argentina, vivo en Madrid. KLOPP: \r\n\r\n¿Vives en Madrid? OK. ¿Estás preocupado de que en tu ciudad hayan cerrado... AINSTEIN:\r\n\r\n Yo no juego al fútbol mañana (por hoy) KLOPP:\r\n\r\n Pero eso no es especial. El fútbol es solo un juego. No somos la sociedad, somos solo parte de ella y todos deberíamos preocuparnos de la misma manera. Eso es exactamente lo que no me gusta. Que te sientes aquí y me hagas esta pregunta pero hayas viajado de Madrid hasta aquí. Quedate ahí y cierra las escuelas, obviamente estás preocupado. Y esa es la cuestión, pero tú crees que el fútbol vale lo suficiente como para viajar. Esa es la situación, este es nuestro problema, nuestro problema común y no podemos resolverlo con fútbol. Nosotros jugamos porque ésa es nuestra parte y tenemos que hacerlo. Tu trabajo es informar y espero que lo hagas mejor de lo que haces preguntas. Porque ahí es cuando me enojo, cuando me das la sensación de que yo tengo un problema y tu no lo tienes. Todos tenemos el mismo problema. Es eso exactamente, tú dices: \"Pero yo no juego al fútbol\". Es solo una parte de la historia. Es el mismo problema para dos personas que hablan cara a cara en todo ámbito. AINSTEIN: \r\n\r\nDejame aclararlo. Lo que digo es que hay contacto físico en el deporte, donde... KLOPP:\r\n\r\n Es un momento en el que todos los jugadores están sanos. ¿Por qué deberíamos preocuparnos? Lo que hacemos al no estrecharnos las manos es establecer una señal. Es bueno para tí, bueno para mí, bueno para él el hecho de no darse la mano. No es lo importante que 22 jugadores completamente sanos no se estrechen las manos; es una señal para la sociedad, para todos allí afuera. En el momento que tú establezcas señales también, entonces estamos en el mismo bote, por eso lo hacemos. AINSTEIN:\r\n\r\n Estamos en el mismo bote. KLOPP:\r\n\r\n No estoy seguro, pero no es tan importante.   A post shared by Martin Ainstein (@martinainstein)\r\n\r\n on \r\n\r\nMar 10, 2020 at 1:55pm PDT  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/binacional-historia-del-joven-club-suena-complicar-nid2341980","date":"11  de marzo de 2020  • 07:22","title":"Binacional: la historia del joven club que sueña con complicar a River en la Copa Libertadores","abstract":null,"author":"Juan Patricio Balbi Vignolo","key_words":"","body":"Escuela Municipal Deportivo Binacional\r\n\r\n es la gran revolución del fútbol peruano. Fundada el 18 de diciembre de 2010, hace poco más de nueve años, la pequeña institución construyó una vida errante por diferentes ciudades del sur del país hasta transformarse en un equipo que parece decidido a escribir historia a cada paso que da. Hoy jugará su primer partido como visitante en la historia de la Copa Libertadores frente a \r\n\r\nRiver\r\n\r\n, todavía aturdido por perder la Superliga, en un Monumental a puertas cerradas. Y lo hará después de un batacazo histórico: viene de vencer por 2-1 a San Pablo en la ciudad de Juliaca, a 3824 metros sobre el nivel del mar. Para reflejar lo valioso del triunfo de Binacional ante los paulistas en el debut del Grupo D basta con saber que es el primer equipo que en su presentación absoluta en la Libertadores vence a un brasileño ya campeón y que, además, es el tercer elenco peruano que debuta con una victoria en la Copa ante un club extranjero. Los datos no hacen más que contextualizar la trascendencia de un joven club que en los últimos años se volvió la sensación en Perú: su primera participación profesional fue en 2018 y en 2019 logró dos títulos. Situado en el departamento de Puno, al sur del país, el equipo nació en 2010 a partir de la iniciativa de Juan Carlos Aquino, presidente hasta la fecha. Por aquel entonces, el actual dirigente era alcalde de Desaguadero, una pequeña ciudad junto al Lago Titicaca y que está dividida en dos partes: una peruana y una boliviana, unidas por un puente. Así se explica el porqué de la peculiar denominación del equipo. Todo cambió en 2016, cuando Aquino eligió trasladar a Deportivo Binacional hacia Arequipa, la segunda ciudad más poblada del país. Para tener la chance de participar en la liga local, debió adquirir al club Escuela Municipal de Paucarpata. A partir de allí se fusionaron los nombres y comenzó el ascenso notable, mientras rotaba su localía entre Desaguadero, Paucarpata o Moquegua.  Ese mismo año comenzó a ser campeón o subcampeón en las ligas distrital, provincial y departamental en Arequipa, por lo que ingresó a la Copa Perú, cuyo ganador asciende directamente a Primera División, y llegó a la \"Finalísima\" con otros tres equipos. Aunque no fue campeón, en 2017 lo logró y consiguió el ascenso a la máxima categoría. En 2018, ya instalado en el departamento de Puno para jugar en su actual estadio Guillermo Briceño Rosamedina en Juliaca, participó por primera vez del fútbol profesional, quedó 8º en la tabla general y se clasificó para la Copa Sudamericana 2019. Aunque en su debut internacional fue eliminado por Independiente en la primera ronda, con derrotas por 4-1 en Avellaneda y por 2-1 en Arequipa (recién este año instaló luces artificiales en su estadio de Juliaca), en junio pasado fue campeón con el entrenador Javier Arce del Torneo Apertura y logró el boleto para la Copa Libertadores. Además, ya con Robert Mosquera al mando, en diciembre pasado ganó el Campeonato Nacional 2019 por un global de 4-3 frente a Alianza Lima, ganador del Clausura. Pese al título, no se llegó a un acuerdo para la continuidad de Mosquera y a principios de enero lo reemplazó el argentino argentino César Vigevani, quien duró solo cuatro partidos, entre ellos la Supercopa que perdió con Atlético Grau por 3-0. ¿Qué pasó? Apareció una oferta de Emiratos Árabes y se fue.  Finalmente, el 24 de febrero se anunció la contratación del colombiano Flabio Torres, ex futbolista y entrenador de 49 años que en desde 2008 había dirigido en diferentes equipos de su país, tales Deportivo Pasto, Once Caldas, Bucaramanga, Deportivo Cúcuta y Águilas Doradas. Hoy, la gran figura del plantel que dirige Torres es el mediocampista Andy Polar, de 23 años, que fue tentado por Vasco da Gama y participó el año pasado en los Juegos Panamericanos de Lima con la selección peruana Sub-23; mientras que el goleador es Aldair Rodríguez, quien marcó un gol frente a San Pablo y suma seis goles en ocho juegos en 2020. Tercero con 13 puntos, a tres del líder Alianza Lima tras seis fechas disputadas en el Torneo Apertura de Perú, el equipo sensación viene de ganarle 3-1 a Sport Boys con varios suplentes para que los titulares lleguen a tope para el duelo frente a River. \"Estamos preparando el partido. Se ha dejado descansar a algunos jugadores precisamente para eso. La Copa es muy importante para nosotros\", declaró Flores, técnico de Binacional, una joven institución que se permite soñar a lo grande sin importar el contexto o el rival. Se conoce que el entrenador de River, Marcelo Gallardo, no es amigo de confirmar las formaciones con anticipación. En ese contexto, los 23 convocados por el Muñeco se entrenaron ayer por la tarde en el estadio Monumental y la formación para esta tarde sería la misma que dispuso el sábado pasado ante Atlético de Tucumán: Franco Armani; Lucas Martínez Quarta, Robert Rojas y Javier Pinola; Gonzalo Montiel, Enzo Pérez y Milton Casco; Ignacio Fernández y Nicolás De la Cruz; Rafael Borré y Matías Suárez. Al margen, Gallardo podría evaluar el ingreso del defensor chileno Paulo Díaz, recuperado de molestias físicas. River necesita triunfar como local, ya que en su debut en la Copa Libertadores, la semana pasada en la altura de Quito, perdió 3-0 con la Liga."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tokio-2020-entre-negacion-japon-restricciones-encendido-nid2342068","date":"11  de marzo de 2020  • 10:37","title":"Tokio 2020: entre la negación de Japón y las restricciones en el encendido de la antorcha olímpica por el coronavirus","abstract":null,"author":"","key_words":"","body":"La situación resulta, al menos, curiosa. Mientras en el mundo se toman todo tipo de medidas para evitar el avance del \r\n\r\ncoronavirus\r\n\r\n y las alarmas están encendidas en todos los países, la ministra japonesa de los \r\n\r\nJuegos Olímpicos\r\n\r\n, \r\n\r\nSeiko Hashimoto\r\n\r\n, parece no estar muy en sintonía con lo que está sucediendo, ya que dijo: \"Desde el punto de vista de los atletas, que son los actores principales de los Juegos de Tokio, cuando se preparan para este evento que solo llega una vez cada cuatro años (...), es inconcebible anular o aplazar los Juegos\". Esta posición no parece está cerca de la determinación que se tomó en Grecia, en \r\n\r\nOlimpia\r\n\r\n, donde este jueves se va a encender la antorcha olímpica: las autoridades locales decidieron que la ceremonia se realice sin las presencia de espectadores, algo que hace 30 años no pasaba. Es extraña la situación que se vive respecto de la realización de los \r\n\r\nJuegos de Tokio 2020\r\n\r\n. El rediseño del acto para el encendido de la antorcha en el templo de \r\n\r\nHera\r\n\r\n, en Olimpia, sede de los Juegos de la Antigüedad en Grecia, marca el pulso. \r\n\r\n\"El número de invitados se ha reducido de 700 a 100 como máximo\", le contó Tassos Papachristou, del Comité Olímpico Helénico, a la agencia AFP.\r\n\r\n Sin embargo, en la cuenta oficial de los Juegos (@Tokio2020) publicaron un video con las mascotas de la cita olímpica bailando en París y horas más tardes postearon imágenes de Olimpia donde se encenderá la antorcha...  Prohibición de asistencia de espectadores, restricciones para invitados y prensa, festividades anuladas... las medidas drásticas adoptadas no tienen precedentes desde 1984. El fuego olímpico se encendió sin ceremonia ni espectadores ante la protesta de los organizadores griegos contra los que consideraban una comercialización de los Juegos Olímpicos de Los Ángeles. Si bien Hashimoto desde hace varios días se resiste a reconocer que corre serio riesgo la realización de los Juegos, la ministra dijo: \"Es el Comité Olímpico Internacional (COI) el que debe tomar la decisión final sobre los Juegos. Pensamos que es importante que el gobierno ofrezca una información correcta para que el COI pueda tomar una decisión apropiada\".  Las declaraciones de Hashimoto se escucharon después de que Haruyuki Takahashi, miembro del comité japonés de organización de los Juegos, se expresó en una columna publicada en Wall Street Journal y explicó que el aplazamiento de uno o dos años de los Juegos de Tokio era una posibilidad si no podían mantenerse en 2020. Las declaraciones de Hashimoto llegan cuando un miembro del comité japonés de organización de los Juegos, Haruyuki Takahashi, estimó en las columnas del Wall Street Journal que un aplazamiento de uno o dos años de los Juegos de Tokio era una posibilidad si no podían mantenerse este año. Y sin esperar, llegó una réplica de Hashimoto, que aseguró que se mantiene toda la organización tal y como estaba programada. Incluso, otros miembros del comité organizador le exigieron a Takahashi que sea más claro en sus consideraciones y hasta explicaron que éste les dijo que había \"expresado de forma desafortunada su opinión personal en respuesta a una cuestión hipotética\".  Más allá de esta especie de negación que tiene el comité japonés, en Grecia explicaron que desde la delegación nipona que iba a concurrir a Olimpia se redujo considerablemente y que las acreditaciones para la prensa ban a ser \"extremadamente limitadas\". Incluso, el primer ministro griego Kyriakos Mitstotakis anuló su asistencia a la ceremonia del encendido de la antorcha."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/turf/gran-premio-latinoamericano-coronavirus-nid2341858","date":"11  de marzo de 2020  • 00:10","title":"Por el coronavirus, el Latinoamericano se queda sin André Agassi, pero estarán los más ganadores del mundo","abstract":null,"author":"Carlos Delfino","key_words":"","body":"El \r\n\r\nGran Premio Latinoamericano\r\n\r\n, la carrera de caballos que reúne cada marzo representantes de varios países de Sudamérica y se correrá el sábado próximo en \r\n        \r\n        \r\nSan Isidro,\r\n\r\n        \r\n\r\n no tendrá a una de las figuras más esperadas. El ex tenista norteamericano \r\n\r\nAndré Agassi\r\n\r\n, embajador de Longines, la marca que auspicia la prueba desde hace poco más de un lustro y que cronometra las principales competencias hípicas del mundo, finalmente no viajará a la Argentina, dada la recomendación recibida por las autoridades sanitarias de evitar los traslados a causa de la propagación del \r\n\r\ncoronavirus\r\n\r\n. La organización se lamentó por el infortunio. Sí, por el contrario, en la pista habrá gateras llenas, igualando el récord de 18 participantes de 1986, cuando se disputó por única vez en La Rinconada, Venezuela. Además, no será necesario conformar ningún equipo, ya que desde el sábado el sistema de apuestas del hipódromo del Jockey Club permitirá ampliar de 16 a 18 el número de mandiles. Así, el orden de salida sorteado en la mañana del martes coincidirá con la identificación numérica. Y sí estarán involucrados los profesionales más ganadores del mundo: el jockey brasileño \r\n\r\nJorge Ricardo\r\n\r\n, a 10 triunfos de los 13.000 primeros puestos, y el entrenador peruano \r\n\r\nJuan Suárez Villaroel\r\n\r\n, que superó los 9500 festejos.  A las 18.45 del sábado, el jinete carioca, que ya obtuvo cinco veces este cotejo, se subirá a un paulista \r\n\r\nEron do Jaguarete\r\n\r\n, que logró el pasaporte en el clasificatorio de Cidade Jardim. Largará del 1. El preparador incaico llegó con \r\n\r\nMore Than Words\r\n\r\n, un caballo norteamericano con campaña en Perú, que soltará de la jaula 5. La delegación brasileña se completa con \r\n\r\nNão da Mais\r\n\r\n (6), que se quedó en el país tras ganar el Carlos Pellegrini de diciembre, y \r\n\r\nPimper's Paradise\r\n\r\n (8), que obtuvo la clasificación en Gávea, Río de Janeiro. Y la peruana, con \r\n\r\nDixie Wave\r\n\r\n (15), nacido en la Argentina, pero que sólo salió de Monterricoj para competir en el Latino de 2018 en Maroñas; \r\n\r\nRadagast\r\n\r\n (17), también argentino pero con competencia exclusiva en Perú; \r\n\r\nFaenon \r\n\r\n(16), otro nacido en Estados Unidos, y \r\n\r\nMazarín\r\n\r\n (9). Desde Chile cruzaron la cordillera los tres primeros el mes pasado en El Derby (G1) de Valparaíso: \r\n\r\nWar Breeze\r\n\r\n (2), \r\n\r\nSavitar\r\n\r\n (3) y el tordillo \r\n\r\nMaster Piece\r\n\r\n (13). Las fichas uruguayas están puestas todas en \r\n\r\nAjuste Fiscal\r\n\r\n (11), que se adjudicó el GP José Pedro Ramírez (G1-2400m) en la arena, pero está invicto en el césped, donde ganó las dos carreras que corrió en Maroñas. Y el grupo más numeroso es el local, con seis gateras reservadas: \r\n\r\nPinball Wizard\r\n\r\n (4), \r\n\r\nTetaze\r\n\r\n (7), \r\n\r\nMiriñaque\r\n\r\n (10), \r\n\r\nRoman Joy\r\n\r\n (12), \r\n\r\nImperador \r\n\r\n(14) y\r\n\r\n Seas Alabada\r\n\r\n (18), la única yegua, cuya bolilla quedó para el final y su gente no tuvo opción."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/river-binacional-copa-libertadores-nid2341798","date":"11  de marzo de 2020  • 20:15","title":"River-Binacional, por la Copa Libertadores: el equipo de Gallardo gana tras errar dos penales","abstract":null,"author":"","key_words":"","body":" Tras la frustración en la Superliga, \r\n\r\nRiver \r\n\r\nbusca recomponer su imagen ante \r\n\r\nBinacional de Perú\r\n\r\n, por la segunda fecha de Grupo D de la Copa Libertadores, en la que debutó con una abultada derrota. El encuentro está previsto para este miércoles desde las 19.15 en Núñez, con arbitraje del venezolano Jesús Valenzuela y TV por Fox Sports. El equipo \"Millonario\" sale a jugar con la necesidad de quedarse con los tres puntos \r\n\r\nluego de haber caído en Quito la semana pasada ante la Liga Deportiva Universitaria por 3-0,\r\n\r\n frente a un rival como Binacional, que está con el ánimo alto tras imponerse como local sobre San Pablo de Brasil por 2-1.  Nicolás de la Cruz tuvo la oportunidad de poner en ventaja al local, con un penal, pero el remate del uruguayo fue atajado por el arquero Raúl Fernández. Después de la media hora, el árbitro Jesús Valenzuela sancionó otro penal para River, y esta vez fue Nacho Fernández el que falló su tiro, que rebotó en el travesaño.   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/liverpool-atletico-de-madrid-champions-league-segui-el-partido-en-vivo-nid2341795","date":"11  de marzo de 2020  • 19:38","title":"Liverpool-Atlético de Madrid, por la Champions League: el equipo de Simeone dio vuelta el resultado y eliminó al campeón","abstract":null,"author":"","key_words":"","body":"El \r\n\r\nAtlético de Madrid de Diego Simeone\r\n\r\n lo hizo:\r\n\r\n eliminó a Liverpool\r\n\r\n, el vigente campeón de la \r\n\r\nChampions League\r\n\r\n, como visitante, luego de vencerlo por 3-2 tras jugar tiempo suplementario y clasificarse así a los cuartos de final. Puede hablarse de hazaña: el equipo español, que había ganado 1-0 en su estadio el partido de ida, fue dominado ampliamente por los ingleses, que llegaron a ponerse 2-0 arriba, un resultado que les daba el pase. Pero apareció Marcos Llorente, que ingresó en el segundo tiempo, anotó dos goles y revirtió la serie. Sobre el final, incluso, Álvaro Morata anotó el gol del triunfo, festejado de cara a los alrededor de 3 mil hinchas que habían viajado desde Madrid. Wijnaldum y Firmino habían adelantado al equipo de Klopp, que sufrió un golpe tremendo con la eliminación ante su público.    El claro dominio que tuvo el equipo de Klopp durante el partido se vio reflejado en algunas estadísticas. Liverpool remató 34 veces al arco, contra 10 disparos de Aleti. La particularidad de este dato es que Llorente pateó dos veces y ambas fueron gol. Otro número que refleja lo que fue el partido fue la predominante posesión de balón de Liverpool con un 71% sobre el 29% del equipo ganador. Apareció Llorente para silenciar un Anfield, que sí tenía público pese a la epidemia por el nuevo coronavirus.    Arropado por su público, el Liverpool salió dispuesto a igualar rápidamente la eliminatoria y puso cerco al arco de Jan Oblak, que ya se mostró decisivo en los primeros minutos con atajadas ante remates del holandés Georginio Wijnaldum y Alex Oxlade-Chamberlain. El Atlético apenas conservaba la pelota, pero también daba muestras de peligro en sus escasos acercamientos al arco de Adrián San Miguel, el arquero español que sustituía al lesionado Alisson Becker, y Felipe, con un cabezazo en un córner, a punto estuvo de abrir el marcador. Esa acción pareció dar confianza al Atlético, que a partir de ese momento equilibró algo más el partido, conservando más tiempo la pelota, aunque sin procurarse ocasiones claras de gol.  Justo antes de la pausa llegó el tanto de los 'Reds', en el enésimo centro desde la derecha que cabeceó a la red Wijnaldum, libre de marca en el punto de penal (44). El partido se reanudó en la segunda parte con el mismo guion con el que comenzó la primera, es decir, un asedio del Liverpool sobre el arco de Oblak, que se multiplicaba para evitar el segundo gol local (48, 50, 54 y 60). El Atlético apenas podía deshacerse del dominio rival y un disparo de Joao Felix, a las manos de Adrián, fue el primero entre palos... cuando ya se había sobrepasado la hora de juego. Los últimos minutos fueron un constante ataque de los 'Reds', con ocasiones consecutivas para Robertson (81), Mané (85 y 88) y Salah (87 y 90), pero los locales no pudieron evitar la prórroga. Sobre el final, Saúl marcó de cabeza para el Atlético, pero en fuera de juego, por lo que la eliminatoria se fue a la prórroga.    En el tiempo extra apareció Roberto Firmino para anotar el segundo del Liverpool (94), que parecía meter en cuartos a los ingleses, pero un error de Adrián en el despeje de un balón, permitió a Marcos Llorente anotar desde fuera del área y hacer creer a los rojiblancos en el milagro (97).  Este llegó minutos después, en otro disparo desde fuera del área de Llorente para anotar el segundo (105+1) y Morata, culminando un mano a mano a la contra, anotó el gol definitivo (102+1).    Curiosamente, los dos finalistas de la última edición de la Liga de Campeones, Liverpool y Tottenham, quedaron eliminados en los octavos, después de que el RB Leipzig dejara fuera el martes a lo' Spurs'. A los 'Reds' les queda el consuelo de la Premier League, que tienen virtualmente ganada. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-jugador-juventus-dio-positivo-segun-anuncio-nid2342316","date":"11  de marzo de 2020  • 19:55","title":"Coronavirus: un jugador de Juventus dio positivo, según anunció el club","abstract":null,"author":"","key_words":"","body":"El defensor de Juventus \r\n\r\nDaniele Rugani \r\n\r\ndio positivo por \r\n\r\ncoronavirus\r\n\r\n, según anunció el propio club de Turin en sus redes sociales. \"El club activó todos los procedimientos de aislamiento exigidos por la ley. También estamos realizando las averiguaciones para saber quiénes estuvieron con él en los últimos días\", afirmó la Juventus. en un comunicado. Rugani, de 24 años y considerado uno de los defensores italianos con mejor rendimiento, integra el plantel del primer equipo, por lo que comparte entrenamientos y partidos con figuras como Cristiano Ronaldo y los argentinos Paulo Dybala y Gonzalo Higuaín, entre otros, aunque no tiene tantos minutos de acción en el equipo dirigido por Maurizio Sarri. Rugani dio positivo por Covic-19, el virus causante de una pandemia mundial, y el club precisó que el jugador presenta actualmente un cuadro \"asintomático\". El de Rugani es el primer caso de coronavirus confirmado en la Serie A, la primera división del fútbol italiano. La crisis del Covid-19, que golpea a Italia con más de 12.000 contagiados, y ya había afectado con varios casos en la Serie C."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/se-suspendieron-todas-actividades-deportivas-marzo-argentina-nid2342189","date":"11  de marzo de 2020  • 13:53","title":"El Gobierno comunicó restricciones para eventos deportivos por el coronavirus: cuáles están exentos","abstract":null,"author":"","key_words":"","body":"El Poder Ejecutivo anunció l\r\n\r\na suspensión de espectáculos deportivos durante el mes de marzo en nuestro país\r\n\r\n. Según aclaró \r\n\r\nMatías Lammens\r\n\r\n, titular del Ministerio de Turismo y Deportes, \r\n\r\n\"es solamente para eventos que tengan participantes de países con circulación comunitaria. Por ahora no afecta a la AFA ni la Copa Libertadores\". La decisión fue oficializada a través de una resolución firmada por la secretaria de Deportes, Inés Arrondo. Por ahora, se mantiene vigente el partido de hoy entre River-Binacional, por la Copa Libertadores, en tanto que sigue en pie la primera fecha de la Copa Superliga, prevista para comenzar este viernes con Gimnasia-Banfield, a las 19 y Patronato-San Lorenzo (21.10).  Entre las competencias afectadas se encuentran el Sudamericano de Natación, la Copa del Mundo de Espada, el Grand Prix de Atletismo y el Preolímpico de Boxeo.  La primera jornada de las \r\n\r\neliminatorias sudamericanas rumbo a Qatar 2022 \r\n\r\nse disputaría el jueves 26 de este mes, mientras que el 31 estaba prevista la realización de la segunda fecha. La selección argentina va a medirse en el debut ante Ecuador, en la Bombonera, y el segundo partido va a ser ante Bolivia, en La Paz. El DT Lionel Scaloni ya lanzó una primera convocatoria de futbolistas que se desempeñan en el exterior. La Conmebol tiene asignadas cuatro plazas directas y una de eliminatorias intercontinental en relación con la próxima Copa del Mundo. En cada una de las Fecha FIFA se disputarán dos partidos y así se llegará al número final de 18 jornadas. Al margen de los actuales desfases en la programación, el Mundial de Qatar se disputará del 21 de noviembre al 18 de diciembre de 2022. Por primera vez en la historia de la competencia se llevará a cabo en Medio Oriente, por ese motivo se jugará en una fecha atípica."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/paris-saint-germain-borussia-dortmund-champions-league-como-llegan-la-tabla-y-nid2341794","date":"11  de marzo de 2020  • 16:21","title":"Paris Saint-Germain quebró el maleficio: le ganó a Borussia Dortmund y se clasificó a cuartos de final de la Champions League luego de tres años","abstract":null,"author":"","key_words":"","body":"Tenía la obligación de revertir la derrota por 2-1 de la ida en Alemania y lo hizo.\r\n\r\n París Saint Germain\r\n\r\n, con \r\n\r\nÁngel Di María y \r\n\r\n\r\nLeandro Paredes \r\n\r\ncomo titulares y \r\n\r\nMauro Icardi \r\n\r\nsin moverse del banco de suplentes, venció por 2-0 a \r\n\r\nBorussia Dortmund\r\n\r\n y cortó la maldición de los octavos de final, una instancia que no había podido superar los últimos tres años en la \r\n        \r\n        \r\nChampions League.\r\n\r\n        \r\n\r\n La curiosidad fue que lo consiguió en un Parque de los Príncipes\r\n\r\n sin público por el coronavirus\r\n\r\n.     El equipo dirigido por el alemán Thomas Tuchel contó esta vez, a diferencia de los años anteriores, con el brasileño \r\n\r\nNeymar\r\n\r\n en esta instancia y fue él quien marcó el rumbo de la victoria, con el primer tanto, a los 28 minutos. Y Juan Bernat estiró la diferencia al final de esa etapa inicial, para sellar el triunfo y la clasificación. Kylian Mbappé, que fue suplente porque atraviesa por un cuadro gripal y hasta incluso se le hizo un examen para descartar que estuviera afectado por la pandemia, ingresó a los 19 minutos del segundo tiempo. Poco después, Di María fue reemplazado tras sentir alguna molestia y sobre el final fue amonestado, por participar de la gresca que terminó con la expulsión de \r\n\r\nEmre Can\r\n\r\n. El noruego \r\n\r\nErling Braut Haaland\r\n\r\n, autor del doblete en la ida con el que llegó a los 10 tantos en siete partidos de esta edición, ya no podrá pelear por el título de goleador, pues el polaco Robert Lewandowski, de Bayern Munich, lleva 11.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/jaguares-cambios-quesada-partido-frente-highlanders-velez-nid2342203","date":"11  de marzo de 2020  • 15:00","title":"Jaguares: los cambios de Quesada para el partido frente a Highlanders en Vélez","abstract":null,"author":"","key_words":"","body":"La más reciente imagen de Jaguares no fue buena: la derrota por 33-19 ante Sharks,\r\n\r\n en Durban, obligó a un replanteo en esta campaña en el Súper Rugby 2020. El equipo argentino acumuló su tercera derrota y se alejó de la cima de la conferencia sudafricana. Y aunque se trató de un partido decisivo ante un rival directo, todavía queda mucho por jugar y se mantiene en la lucha. De esta forma, el DT Gonzalo Quesada ya planea un equipo diferente con miras al partido de este sábado ante Highlanders, en Vélez, desde las 20. Así, en la práctica de este miércoles ensayó con ocho modificaciones respecto del equipo que cayó el sábado pasado ante Sharks. El hooker Santiago Socino fue suspendido por tres semanas. Volverá a estar disponible a partir del 5 de abril Se produjeron cuatro variantes en el pack: Agustín Creevy está recuperado y ocupó el puesto de Julián Montoya, mientras que Lucio Sordoni fue el pilar derecho, reemplazando a Joel Sclavi. En la segunda línea, Lucas Paulos ingresó por Matías Alemanno y en la tercera, Francisco Gorrissen ingresó por Rodrigo Bruni, con lo que Tomás Lezana pasó a jugar de octavo.  Además, en la línea, hubo cambio de pareja de medios: Ezcurra-Miotti por Bertranou-Díaz Bonilla. Por otro lado, Cancelliere tomó el lugar de Boffelli y Mallía el de Tuculet. En cuanto a las lesiones, se recuperan Mateo Carreras y Javier Ortega Desio, mientras que Nahuel Tetaz Chaparro y Emiliano Boffelli tuvieron sobrecargas y se entrenaron de manera diferenciada. El equipo fue: Vivas, Creevy, Sordoni, Petti, Paulos, Gorrissen, Kremer, Lezana, Ezcurra, Miotti, Cancelliere, De la Fuente, Moroni, Carreras, Mallía.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/reacciones-deportistas-coronavirus-nid2342192","date":"11  de marzo de 2020  • 14:12","title":"Coronavirus: las reacciones de los deportistas argentinos tras el comunicado que restringe eventos","abstract":null,"author":"","key_words":"","body":"El \r\n\r\nanuncio del Gobierno argentino sobre la suspensión de espectáculos deportivos por un mes \r\n\r\n tuvo su impacto entre los deportistas. Más allá del cuidado ante la pandemia del coronavirus, algunos reaccionaron con cierta impotencia tras meses de entrenamiento de cara a la temporada olímpica. \"Qué bronca, a seguir entrenando. Con la mira en no sé qué torneo, pero a seguir entrenando\", escribió la nadadora \r\n\r\nDelfina Pignatiello\r\n\r\n en sus redes sociales. \"Arrancó saladísimo el 2020\", se lamentó el también nadador \r\n\r\nGabriel Morelli\r\n\r\n.     "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/frank-fabra-el-consejo-de-riquelme-para-rendir-al-maximo-nivel-en-boca-nid2342099","date":"11  de marzo de 2020  • 11:47","title":"El consejo que le dio Riquelme a Frank Fabra para rendir al máximo en Boca","abstract":null,"author":"Franco Tossi","key_words":"","body":"Uno de los primeros días de enero, cuando el nuevo mandato en \r\n\r\nBoca\r\n\r\n se puso en marcha, el vicepresidente segundo \r\n\r\nJuan Román Riquelme\r\n\r\n se acercó al plantel como cabeza del Consejo de Fútbol. Entre los rostros que observó había uno en particular que denotaba cierta tristeza. Algunas cuestiones lo sacaban de foco. Mal físicamente por una lesión grave que experimentó, lo fundamental del decaimiento de \r\n\r\nFrank Fabra\r\n\r\n fue la falta de confianza tras su recuperación. El ídolo xeneize, supo leer el contexto y aplicar toda su habilidad para producir un cambio. Román sabía que el puesto de lateral izquierdo necesitaba de una renovación, entonces, tocó las teclas necesarias para recuperar a un jugador que es de selección. Riquelme, que conformó una gran sociedad en Boca con un lateral izquierdo emblemático como Clemente Rodríguez, tenía claro que el estilo de Fabra se introduciría perfecto en el fútbol que tenían proyectado con \r\n\r\nMiguel Ángel Russo\r\n\r\n. El técnico profundizó ese pensamiento dándole lugar en su formación titular desde el arranque de su segundo ciclo. Puede resultar apresurado afirmar que consiguieron recuperarlo definitivamente, pero las actuaciones del colombiano pusieron la vara muy alta sobre aquellos que quieren sacarle el puesto. \r\n\r\nEn el duelo ante Independiente Medellín (3-0), fue la figura de un equipo que parece que comienza a acostumbrarse a ganar.  \"Tuve una gran conversación con Román, me dijo que estar en este equipo debería ser motivo suficiente de felicidad. Desde ahí, no paré de mostrar un buen semblante y estar alegre. Así parten las cosas buenas. El profe (Russo) es un hombre serio, pero que también te permite reír con él y charlar. Eso es muy motivante y te da otra confianza que se ve en la cancha\", le relató a \r\n\r\nLA NACIÓN\r\n\r\n tras la consulta acerca de su buen nivel. No fue una casualidad. El rendimiento del colombiano viene en crecimiento. Porque se sabía que el ataque era su gran virtud, pero en el presente le está agregando mejoras defensivas a su juego, introducido en una última línea que sólo recibió dos goles (en partidos diferentes) en nueve compromisos oficiales. De hecho, Fabra fue el que más disputas de balón contabilizó: 17, siendo el segundo jugador xeneize que salió más victorioso de esas batallas, obteniendo un 58,8% de duelos ganados. ¿El título de la Superliga les sacó peso? Para Frank, Boca no pierde el eje por haber sido campeón: \"No, porque a pesar de que contra Independiente tuvimos un jugador menos (expulsión de Izquierdoz), siempre jugamos sueltos, de menor a mayor y cada vez con más confianza. Después del título hay más confianza, pero eso no nos tiene que llevar a la relajación porque sabemos que en Boca hay que darlo todo, siempre\". Y agregó: \"Los partidos te van dando la confianza\". Eso estaba necesitando. Luego de la rotura de ligamentos cruzados que lo sacó del Mundial de Rusia 2018 aumentó de peso y le costó afinarse físicamente. También, por no jugar demasiado, con Gustavo Alfaro disputó 16 de los 50 encuentros de aquel ciclo. Con Russo, todo lo contrario: ocho veces titular. Con confianza para el ataque es vital. Por un lado, ante DIM dio 42 pases correctos de 50 que intentó, de los cuales 34 fueron en el campo contrario. Y por otro, es el que más asistencias (tiene tres al igual que Tevez) de gol otorgó: una de ellas terminó en el tanto de Salvio que abrió la goleada. Y su producción también fue importante en Santa Fe, en la goleada a Colón (4-0), cuando le cedió dos goles, los de \"Pol\" y \"Wanchope\".  No es el único futbolista que estaba a un costado con Alfaro y que Russo recuperó. En el otro lateral, \r\n\r\nJulio Buffarini \r\n\r\nes un caso similar. También fija en la estructura actual por un buen nivel, en el pasado fue víctima de la necesidad de darle el gusto a todos, lo que le llevó perder el puesto con el juvenil Marcelo Weigandt: el cordobés estancó su rendimiento y no fue parte de los octavos de final (Paranaense), de los cuartos de final (Liga de Quito) ni de la primera semifinal (River) de la Copa Libertadores 2019. \"Necesitaba hacer la pretemporada de esta manera. Miguel me dio la confianza y se lo estoy demostrando dentro de la cancha. Estoy contento por consolidarme en el equipo\", aseguró Buffarini tras obtener el trofeo local el último sábado. El ejemplo más claro de cómo Russo recuperó futbolistas se corporiza en \r\n\r\nCarlos Tevez\r\n\r\n. Con Alfaro el Apache pasó de ser el abanderado del entrenador a quedarse en el banco de los suplentes porque su lugar era de Mauro Zárate. Ahora la historia es completamente distinta. Russo prefirió manejarse a la inversa: no hablar del capitán y sorprender a todos poniéndolo de centrodelantero del equipo. Su influencia fue enorme para el título de la Superliga: seis goles en los siete partidos del sprint final local. Jorman Campuzano \r\n\r\ntuvo un primer semestre con Alfaro con mucha acción, aunque jugando incómodo. Pocos podían explicar porqué, hasta que apareció Capaldo y lo desplazó del doble cinco que conformaba con Marcone: sólo ocho participaciones (cuatro de titular) en los 23 partidos de los últimos seis meses de 2019. Russo se encargó de que los hinchas descubrieran la respuesta: había que ubicarlo de \"cinco tapón\". Así fue figura en varios encuentros de este ciclo, un patrón de la mitad de la cancha. Su compatriota, Sebastián Villa, también padeció poca actividad en ese semestre: siete titularidades, relegado por la figura de Salvio. Hoy los dos juegan juntos y son los hombres desequilibrantes. Russo rescató niveles que estaban caídos y dejados de lado. Los potenció y hoy son grandes figuras de un Boca que sigue creciendo."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/estoy-conmovido-sebastian-vega-basquetbolista-conto-es-nid2342288","date":"11  de marzo de 2020  • 18:53","title":"\"Estoy conmovido\": Sebastián Vega, el basquetbolista que contó que es gay, agradeció los mensajes de apoyo","abstract":null,"author":"","key_words":"","body":"La carta en la que el \r\n\r\nbasquetbolista \r\n\r\nde la Liga Nacional \r\n\r\nSebastián Vega contó públicamente que es gay\r\n\r\n fue un sacudón para el deporte argentino. Es una confesión con pocos antecedentes en el país. Y por fortuna, la comunidad deportiva reaccionó positivamente a la noticia, felicitando y alentando a Vega por su valentía. Una de las más fuertes muestras de solidaridad que recibió el alero de \r\n\r\nGimnasia y Esgrima de Comodoro Rivadavia\r\n\r\n llegó de parte de \r\n\r\nla figura cumbre del básquet argentino: Emanuel Ginobili\r\n\r\n. Desde su cuenta de Twitter, Manu lo felicitó por su valentía: \"Tu coraje va a ayudar a mucha gente, Seba! Ya está muy cerca el momento en que nadie tenga que anunciar su sexualidad para sentirse libre. Un fuerte abrazo!\". A Manu le siguieron otras grandes personalidades, como el DT de la selección argentina, Sergio Hernández, quien le dedicó un tierno mensaje: \"\r\n\r\nSeguramente en poco tiempo no hará falta que las personas tengan que expresarse para poder ser felices!\r\n\r\n Seguramente vos, Seba, con esta carta llena de amor, habrás ayudado mucho a que eso suceda. Disfruta la vida amigo! Te quiero\". Ante semejantes muestras de afecto, que Vega ha replicado en sus \r\n\r\nhistorias de Instagram\r\n\r\n (@sebavega_7), el jugador expresó su satisfacción en Twitter: \"\r\n\r\nFeliz de ver la positiva recepción que tuvo mi carta. La escribí con el corazón. Solo me queda agradecer por los infinitos mensajes de cariño, afecto y respeto que he recibido desde ayer. Estoy conmovido\r\n\r\n\".  En el texto publicado ayer, titulado \"La verdad nos hace libres!\r\n\r\n\", Vega narra con crudeza la que significa ser homosexual en el deporte: \"Me acuerdo del momento con exactitud: yo tirado en la cama, absolutamente a oscuras, mirando el techo en silencio, sin saber qué hacer, sin querer asumir, con la cabeza explotada. \r\n\r\nAcababa de estar con un hombre por primera vez y no lo podía aceptar. Aquella noche fue una de las peores que recuerde\r\n\r\n\". \"No solo porque no pude disfrutar nada, sino porque significó un cambio definitivo en mi vida y mis estructuras. Me debatía entre mis deseos de estar con otro hombre y todo lo demás. Sufría, reprimía sentimientos, me sentía en falta. No\r\n\r\n podía comprender cómo me atraía una persona de mi mismo sexo, eso no estaba bien, eso no era lo 'normal'. Y yo quería ser normal.\r\n\r\n Fue un momento de quiebre\", agregó el jugador."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/el-lado-b-boca-por-que-no-nid2342106","date":"11  de marzo de 2020  • 11:15","title":"El lado B de Boca: ¿Por qué no estuvo presente la Doce en la Bombonera?","abstract":null,"author":"","key_words":"","body":"La fiesta de Boca continúa: después de la conquista de la Superliga que le arrebató a River, \r\n\r\nvenció a Independiente Medellín por 3 a 0,\r\n\r\n en la segunda fecha de la Copa Libertadores. Sin embargo, en medio de la euforia, algo llamó la atención anoche en la Bombonera para los espectadores desprevenidos: no estuvo La Doce, la barra brava xeneize. ¿Cuál fue la razón? Fue como medida de protesta por la prohibición del Ministerio de Seguridad porteño, que le impidió ingresar al estadio con banderas, bombos y elementos musicales. Por eso en las bandejas que suele ocupar la barra quedó un hueco que nadie ocupó.  La decisión se adoptó cuando el sábado por la noche, en ocasión del cotejo decisivo de la Superliga ante Gimnasia y Esgrima La Plata, las autoridades de seguridad porteña vieron el telón que desplegó \"La Doce\" en honor a Diego Armando Maradona, en el momento en que se le rendía homenaje en el campo de juego. Los miembros de los cuerpos de seguridad advirtieron que esa gigantesca bandera no había pasado por el cacheo previo, por lo que la habían ingresado clandestinamente, a espaldas de los propios jefes del operativo. Por eso las autoridades de la seguridad de la Ciudad de Buenos Aires resolvieron hoy adoptar esa medida, \"hasta tanto Boca informe sobre los elementos de animación que ingresará al estadio durante los partidos\", según reza un comunicado de la Subsecretaría de Seguridad porteña. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/boca-festeja-bombonera-feliz-sabe-algo-bueno-nid2342010","date":"11  de marzo de 2020  • 02:22","title":"Boca festeja: una Bombonera feliz sabe que algo bueno (y nuevo) está naciendo","abstract":null,"author":"Andrés Eliceche","key_words":"","body":"Se siente en el aire. La Bombonera apenas empezaba a poblarse de hinchas y ya se percibía. En el reencuentro con la \r\n\r\nCopa Libertadores\r\n\r\n, ese objeto de deseo que es también una obsesión, \r\n\r\nBoca \r\n\r\npudo permitirse anoche enfocarse en otra cosa. Una licencia, un alto en la huella, un momento autocelebratorio: ¿cómo no regalárselo, después de haber tragado tantas penas? Todo se resumía en dos palabras: \"¡Dale campeón, dale campeón!\", cantaban, mucho antes de que el capitán \r\n\r\nTevez \r\n\r\ny sus cortesanos saltaran a la cancha. Esa energía nueva, esa respiración profunda, esa espalda sin mochilas sí que se siente. Está en el aire. Puestos a jugar, los flamantes campeones de la \r\n\r\nSuperliga\r\n\r\n debían hacer un esfuerzo. Apenas habían pasado tres noches desde la consagración, un tiempo insuficiente para que sus cuerpos asimilaran lo que acababan de vivir y se concentraran en un nuevo objetivo. Estaban, casi casi, como los de afuera. \"¡Boca ya salió campeón, Boca ya salió campeón!\", bramaba su dedicatoria la platea. Hasta que, avanzado el primer tiempo, llegó la primera referencia al motivo de la reunión a orillas del Riachuelo: \"¡Queremos la Copa!\", se acordaron. Iba ya media hora de un primer tiempo en el que solo la falta de colmillo de \r\n\r\nIndependiente Medellín\r\n\r\n -el presunto partenaire de la fiesta- había permitido que el asunto siguiera empatado. Por tres veces, Leonardo Castro se había acurrucado ante Andrada en el área, allí donde los delanteros muestran de qué madera están hechos.    Aquella invocación a la copa pareció activar a Boca. Bastó una buena jugada, hilada de derecha a izquierda, para que Fabra demostrara cuán bueno es atacando y \r\n\r\nSalvio\r\n\r\n anticipara a todos con un cabezazo que prolongó los festejos del sábado. Entonces se agigantaron las voces contra River, el ausente presente en la cabeza de cada espectador, receptor de las burlas después de haberle arrebatado el campeonato. \"Ahora se dio vuelta la taba, y es apenas el comienzo\", se había animado Mario Pergolini, el vicepresidente primero, apenas lograron el campeonato local. Algo de esa sensación también puede advertirse en esta hora de felicidad. Flota en el ambiente de la Bombonera la presunción de que el título será un click que quitará peso en las piernas y aliviará las mentes. Que algo nuevo puede empezar a construirse ahora, sin angustias ni urgencias.  Lo sabe \r\n\r\nTevez\r\n\r\n, eje de ese sacudón de energía que experimentó Boca en el arranque del segundo tiempo. Se activó el 10 y con él sus compañeros, dispuestos a seguirlo. Falló Villa (el más inquieto) en una jugada en la que tuvo tiempo de elegir el destino de su remate, salvó el arquero Mosquera un pelotazo del capitán teledirigido a un ángulo pero al final fue Salvio, otra vez, el que resolvió con simpleza y a un toque para estirar la diferencia. Ya no hubo partido, mucho menos después de que \r\n\r\nBebelo Reynoso\r\n\r\n colocara la primera pelota que tocó contra un palo: un tiro libre precioso, ya con Tevez fuera de la cancha por un golpe, resguardado por Russo. Vinieron minutos útiles para su reemplazante, un futbolista que, en este clima favorable, tal vez pueda darle continuidad a la clase que evidentemente tiene. Reynoso sabe jugar, el asunto es hacerlo más tiempo.  El 3-0 volvió las cosas al principio de la noche. El equipo colombiano solo quería irse, aunque faltaran más de veinte minutos, cuando la Bombonera volvió a dejar de lado el partido y se dedicó a celebrarse a sí misma. Si en estos largos años que coincidieron con los festejos de River se mantuvo estoica, ahora puede levantar la vista hacia el futuro. Y enfocarse, una vez que la resaca de estos esperados festejos amainen, en la construcción de lo que viene. La presencia de Russo en el banco, firme para tomar determinaciones como el lugar en la cancha del que disfruta Tevez, es algo así como un puente entre el pasado y el presente. Estaba él en el banco la última vez que Boca ganó la Copa, en 2007. Está él ahora, tantos años después, para perfilar un equipo que amase argumentos nuevos. Elementos que le den aire para ir a pelear otra vez por ella. Viene bien, en ese tránsito, esta etapa de placidez: con un recorrido largo por delante, mejor es ir dando pasos cortos para llegar bien pertrechados a las horas cumbres. Mientras tanto, y hasta nuevo aviso, Boca cerró estas escenas de felicidad con una demostración de que, lejos de darse por satisfecho, todo está apenas empezando. \"¡Dale campeón, dale campeón!\", aulló el estadio, una vez más, cuando el árbitro decidió que estaba bien, que a la noche de Boca no le faltaba nada. Y terminó el partido."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/suspendieron-al-remero-brian-rosso-no-podra-nid2342201","date":"11  de marzo de 2020  • 14:31","title":"Suspendieron al remero Brian Rosso y no podrá participar de los Juegos Olímpicos de Tokio 2020","abstract":null,"author":"","key_words":"","body":"La Asociación Argentina de Remeros aficionados suspendió hoy por indisciplina al atleta Brian Rosso, quien fuera medalla de bronce en los Panamericanos de Lima, y lo excluyó por seis meses del seleccionado nacional, por lo que no podrá participar del Preolímpico clasificatorio a los Juegos Olímpicos de Tokio 2020. El marplatense publicó a través de sus cuenta personal de Twitter la carta que recibió de parte de la asociación, donde aclaran que la sanción regirá entre el 10 de marzo y el 10 de septiembre: \"Lejos el peor momento de mi vida...Me arruinaron\", manifiesta la frase que acompaña el comunicado.  El motivo de la sanción surgió por las diferencias que tuvo el deportista con los dirigentes durante una concentración del seleccionado argentino de remo en la localidad de Tafí del Valle, Tucumán, a fines de febrero. El atleta de 32 años, fue señalado por \"no trabajar en equipo\" y \"desobedecer las órdenes de los entrenadores\", mientras que él se defendió diciendo que llegó a Tucumán con una contractura en el cuello y no podía remar. El especialista en single scull, se defendió en su momento: \"Llegué con una contractura y se lo comuniqué a los entrenadores. Siempre cumplí con el resto del plan de entrenamiento. Cuando empecé a subirme al bote no me sentía cómodo remando a ritmo bajo y prefería hacerlo solo\", sostuvo.  El Preolímpico donde Rosso pensaba buscar su plaza para Tokio (del 24 de julio al 9 de agosto) se disputará entre el 17 al 19 de mayo, en Río de Janeiro. Sin embargo, la Asociación lo excluyó del seleccionado por seis meses. \"Luego de esa fecha, estará a consideración del cuerpo técnico su continuidad en el seleccionado nacional\"; señala el comunicado sobre la situación de Rosso."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/turf/gran-premio-latinoamericano-coronavirus-nid2341858","date":"11  de marzo de 2020  • 00:10","title":"Por el coronavirus, el Latinoamericano se queda sin André Agassi, pero estarán los más ganadores del mundo","abstract":null,"author":"Carlos Delfino","key_words":"","body":"El \r\n\r\nGran Premio Latinoamericano\r\n\r\n, la carrera de caballos que reúne cada marzo representantes de varios países de Sudamérica y se correrá el sábado próximo en \r\n        \r\n        \r\nSan Isidro,\r\n\r\n        \r\n\r\n no tendrá a una de las figuras más esperadas. El ex tenista norteamericano \r\n\r\nAndré Agassi\r\n\r\n, embajador de Longines, la marca que auspicia la prueba desde hace poco más de un lustro y que cronometra las principales competencias hípicas del mundo, finalmente no viajará a la Argentina, dada la recomendación recibida por las autoridades sanitarias de evitar los traslados a causa de la propagación del \r\n\r\ncoronavirus\r\n\r\n. La organización se lamentó por el infortunio. Sí, por el contrario, en la pista habrá gateras llenas, igualando el récord de 18 participantes de 1986, cuando se disputó por única vez en La Rinconada, Venezuela. Además, no será necesario conformar ningún equipo, ya que desde el sábado el sistema de apuestas del hipódromo del Jockey Club permitirá ampliar de 16 a 18 el número de mandiles. Así, el orden de salida sorteado en la mañana del martes coincidirá con la identificación numérica. Y sí estarán involucrados los profesionales más ganadores del mundo: el jockey brasileño \r\n\r\nJorge Ricardo\r\n\r\n, a 10 triunfos de los 13.000 primeros puestos, y el entrenador peruano \r\n\r\nJuan Suárez Villaroel\r\n\r\n, que superó los 9500 festejos.  A las 18.45 del sábado, el jinete carioca, que ya obtuvo cinco veces este cotejo, se subirá a un paulista \r\n\r\nEron do Jaguarete\r\n\r\n, que logró el pasaporte en el clasificatorio de Cidade Jardim. Largará del 1. El preparador incaico llegó con \r\n\r\nMore Than Words\r\n\r\n, un caballo norteamericano con campaña en Perú, que soltará de la jaula 5. La delegación brasileña se completa con \r\n\r\nNão da Mais\r\n\r\n (6), que se quedó en el país tras ganar el Carlos Pellegrini de diciembre, y \r\n\r\nPimper's Paradise\r\n\r\n (8), que obtuvo la clasificación en Gávea, Río de Janeiro. Y la peruana, con \r\n\r\nDixie Wave\r\n\r\n (15), nacido en la Argentina, pero que sólo salió de Monterricoj para competir en el Latino de 2018 en Maroñas; \r\n\r\nRadagast\r\n\r\n (17), también argentino pero con competencia exclusiva en Perú; \r\n\r\nFaenon \r\n\r\n(16), otro nacido en Estados Unidos, y \r\n\r\nMazarín\r\n\r\n (9). Desde Chile cruzaron la cordillera los tres primeros el mes pasado en El Derby (G1) de Valparaíso: \r\n\r\nWar Breeze\r\n\r\n (2), \r\n\r\nSavitar\r\n\r\n (3) y el tordillo \r\n\r\nMaster Piece\r\n\r\n (13). Las fichas uruguayas están puestas todas en \r\n\r\nAjuste Fiscal\r\n\r\n (11), que se adjudicó el GP José Pedro Ramírez (G1-2400m) en la arena, pero está invicto en el césped, donde ganó las dos carreras que corrió en Maroñas. Y el grupo más numeroso es el local, con seis gateras reservadas: \r\n\r\nPinball Wizard\r\n\r\n (4), \r\n\r\nTetaze\r\n\r\n (7), \r\n\r\nMiriñaque\r\n\r\n (10), \r\n\r\nRoman Joy\r\n\r\n (12), \r\n\r\nImperador \r\n\r\n(14) y\r\n\r\n Seas Alabada\r\n\r\n (18), la única yegua, cuya bolilla quedó para el final y su gente no tuvo opción."}
