{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-hoy-minuto-minuto-novedades-argentina-mundo-nid2340949","date":"9  de marzo de 2020  • 08:02","title":"Coronavirus hoy: minuto a minuto, las novedades en la Argentina y el mundo","abstract":null,"author":"","key_words":"","body":"Los enfermos en China ya superan los 80 mil.\r\n\r\n A más de dos meses del \r\n\r\nsurgimiento\r\n\r\n del \r\n\r\nbrote,\r\n\r\n que se sospecha tuvo su \r\n\r\norigen\r\n\r\n en un mercado de animales salvajes de la ciudad de Wuhan, el país asegura que la epidemia se desacelera. En su actualización más reciente, el Partido Comunista reportó 22 fallecimientos y 40 nuevas infecciones. En el mundo, las cifras no disminuyen. \r\n\r\nLa Argentina ya tiene doce casos, mientras que en Chile son diez los enfermos. En Europa, Italia decretó una megacuarentena, que afecta a 16 millones de personas\r\n\r\n, para frenar las infecciones y Alemania anunció mil positivos. Con más de 7000 personas contagiadas, Corea del Sur es el tercer país más afectado. Le sigue Irán, donde se registraron 194 muertes y 6566 contagiados. Seguí las novedades minuto a minuto: Las acciones globales se hundían al tiempo que los precios del petróleo se desplomaban hasta un 33% después de que Arabia Saudita lanzara una guerra de precios con Rusia, lo que llevó a los inversores, ya conmocionados por el Covid-19, a buscar refugio en los bonos gubernamentales y el yen. En Europa, las bolsas sufrían grandes pérdidas en el inicio de la sesión. Londres se hundía más de un 8%, mientras que Fráncfort bajaba más de un 7%, con pérdidas en la misma línea en París. El país registró sus dos primeros positivos del nuevo coronavirus\r\n\r\n, entre ellos un hombre que estuvo en Italia, por lo cual ya son veinte personas las contagiadas en los países balcánicos. Se trata de un hombre de 28 años que estuvo de viaje en Florencia, Italia, y de su padre, al cual probablemente contagió. Arabia Saudita ordenó el cierre de todos los centros educativos del país a partir de hoy y hasta nuevo aviso en el marco de las medidas adoptadas para la contención de la propagación del coronavirus. En el reino, ya se confirmaron quince casos pero ninguna muerte. Además, se suspendieron todos los vuelos con origen o destino en Bahréin, Egipto, Irak, Italia, Kuwait, Líbano, Corea del Sur, Siria y Emiratos Árabes Unidos. Los organizadores cancelaron un día antes de su inicio el torneo de \r\n\r\nIndian Wells\r\n\r\n, uno de los más importantes del calendario tenístico, en Estados Unidos por temor al avance del coronavirus. En un comunicado, señalaron que la decisión se tomó luego de que el Departamento de Salud Pública de Riverside \"declarara una emergencia sanitaria para el valle de Coachella tras un caso confirmado de coronavirus a nivel local\". Los precios del crudo se hundieron hoy cerca de un 30%, su caída más fuerte desde la guerra del Golfo en 1991\r\n\r\n, después de que Arabia Saudita desatara una guerra de precios con grandes rebajas de sus barriles. En los intercambios en Asia, el barril de WTI perdió un 30% mientras que el Brent cedió 26%. La semana pasada la Organización de los Países Exportadores de Petróleo, liderada por Arabia Saudita, y sus socios petroleros, encabezados por Rusia, no lograron un acuerdo para reducir la producción y apoyar los precios, en un contexto de \r\n\r\ncaída de la demanda por el coronavirus.  Dos hombres fueron internados\r\n\r\n en clínicas porteñas y una mujer permanece aislada en un hospital de la provincia de Buenos Aires. En total ya son 12 las personas infectadas con \r\n\r\nCovid-19\r\n\r\n en el país. Tres personas que tuvieron contacto cercano con el primer paciente positivo de Córdoba fueron confinadas a aislamiento para evitar la propagación\r\n\r\n del virus. El portador del Covid-19 es un hombre de 57 años que estuvo en el norte de Italia y que se encuentra en su casa junto a su esposa.  La Organización Mundial de la Salud confirmó ayer que el nuevo coronavirus ya está presente en 100 países, además de China\r\n\r\n. \"Recuerden, aunque ya hay más de 100.00 casos, es un brote relativamente joven. Seguimos aprendiendo de él\", señaló el director general Tedros Adhanom Ghebreyesus. Un hombre que había regresado de Francia a la Argentina en los últimos días y estaba en cuarentena es el primer muerto en el país. Tenía 63 años\r\n\r\n, no se había confirmado aún su cuadro viral pero padecía enfermedades pulmonares de base que habrían provocado el fallecimiento.  Agencias AP, AFP y DPA"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-ciudad-buenos-aires-horacio-rodriguez-larreta-nid2341347","date":"9  de marzo de 2020  • 07:08","title":"Larreta y Quirós brindan una conferencia para informar sobre el avance del coronavirus","abstract":null,"author":"","key_words":"","body":"El jefe de Gobierno porteño, Horacio Rodríguez Larreta, y el \r\n\r\n\r\nministro\r\n\r\n\r\nde Salud, Fernán Quirós, brindan esta mañana una conferencia de prensa para informar a la población sobre el \r\n\r\n\r\navance del coronavirus\r\n\r\n\r\nen la Ciudad y la puesta en marcha de diferentes medidas de prevención\r\n\r\n para contener el avance del brote. Ambos funcionarios, desde el microcine del Palacio municipal, ubicado en el centro porteño, explican cómo continúan los trabajos para afrontar la enfermedad e indican recomendaciones y consejos preventivos a los vecinos. El ministro Quirós ayer habló con radio \r\n\r\nMitre \r\n\r\nsobre el brote volvió a confirmar que \r\n\r\nen el país no hay circulación viral del Covid-19 y aseguró que \"el riesgo de contraer coronavirus asistiendo a una clínica donde hubo un caso es cero\"\r\n\r\n. Sin embargo, sí destacó la importancia del comportamiento cívico para detener los casos. \"El riesgo real hoy son las personas que vienen de países europeos\" donde hay circulación del virus y \"no cumplen con la recomendación general\" de permanecer 14 días sin salir de su casa. \"Cuando venís de un país europeo, por 14 días quedate en tu casa, no vayas a trabajar, no te juntes con amigos, no vayas a lugares donde haya mucha gente; y si hacés fiebre, llamá inmediatamente al 107\", pidió el funcionario porteño según publicó la agencia \r\n\r\nTélam\r\n\r\n. Por otro lado, afirmó que la persona fallecida en la Ciudad era \"el único caso grave\" pendiente de los resultados de confirmación y afirmó que hasta el momento \r\n\r\n\"todos los casos confirmados tienen un cuadro leve\". \"Esta enfermedad depende de los sistemas de salud de responder de manera oportuna y de que comunitariamente cada uno asuma su parte de responsabilidad, porque es una enfermedad tiene que tener una aproximación social integral\"\r\n\r\n, dijo. \"Todos somos amigos o familiares de alguien que viene de viaje y por lo tanto todos tenemos algo para hacer para que las personas que vienen de viaje tengan el comportamiento que tienen que tener\", finalizó. Horas atrás el Ministerio de Salud de la Nación reportó tres nuevos casos importados de coronavirus en el país, con lo que suman 12 los infectados \r\n\r\nen el territorio nacional. Se trata de dos pacientes de Ciudad y uno de la provincia de Buenos, quienes están cumpliendo el aislamiento establecido por las autoridades sanitarias."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-mas-muertos-italia-tres-nuevos-casos-nid2341345","date":"9  de marzo de 2020  • 06:18","title":"Coronavirus: más muertos en Italia y tres nuevos casos en la Argentina","abstract":null,"author":"","key_words":"","body":" Moldavia, Bulgaria y Paraguay anunciaron ayer por primera vez casos de contagio de \r\n\r\n\r\ncoronavirus\r\n\r\n en sus territorios. Además, \r\n\r\nhubo muertos en China, Corea del Sur, Francia, Australia y también en la Argentina. La epidemia crece a la par que el \r\n\r\n\r\ntemor\r\n\r\n\r\nde los \r\n\r\n\r\nhabitantes\r\n\r\n\r\ndel mundo. \r\n\r\nEl número de personas infectadas por Covid-19 llegó a 105.836, de las cuales 3.595 fallecieron en 98 países y territorios. Ante este escenario, los gobiernos intentan frenar como sea la enfermedad: \r\n\r\nItalia anunció una megacuarentena y El Salvador prohibió el ingreso de personas de Alemania y Francia. Desde el comienzo del brote a fines de diciembre en un mercado de animales salvajes del centro de China, Asia sumaba 89.525 contagios (3162 muertos), Europa 9.655 (263), Medio Oriente 6158 (149), Estados Unidos y Canadá 270 (16), Oceanía 83 (3), África 78, y América Latina y el Caribe 66 (1). Seguí las novedades minuto a minuto: Dos hombres fueron internados\r\n\r\n en clínicas porteñas, mientras que una mujer permanece aislada en un hospital de la provincia de Buenos Aires. En total fueron 12 las personas infectadas con Covid-19 en el país. Esa es la cifra de víctimas fatales que registró Italia, el país europeo más afectado\r\n\r\n por el brote que nació a fines de diciembre en la ciudad china de Wuhan y que pese a que en su país de origen disminuye, alrededor del mundo crece con el paso de los días. El Ministerio de Salud del país africano confirmó hoy la primera muerte de un ciudadano alemán debido al nuevo coronavirus\r\n\r\n. El portavoz del ministerio señaló que el hombre de 60 años había llegado a Egipto una semana atrás y que presentó síntomas febriles después de su arribo a Hurghada proveniente de la ciudad de Luxor. Se trata de \r\n\r\nla primera víctima fatal del continente. El presidente de Estados Unidos defendió la respuesta de su gobierno frente a la epidemia y dijo: \"\r\n\r\nTenemos un plan perfectamente coordinado y ajustado en la Casa Blanca para nuestra lucha contra el coronavirus. \r\n\r\n\r\nComenzamos MUY rápidamente a cerrar las fronteras en algunas zonas, lo que supuso un regalo divino\r\n\r\n. El vicepresidente está haciendo un gran trabajo\".  Un octavo caso de coronavirus fue comunicado por las autoridades sanitarias. \r\n\r\nSe trata de una persona de 83 años que estuvo en contacto con un familiar que enfermó de Covid-19 al regresar a Estados Unidos\r\n\r\n. El caso se registró en la región metropolitana. La persona presentó sintomatología asociada a un cuadro respiratorio leve y se encuentra en buenas condiciones de salud. Está internada en un centro privado, bajo observación. 49 personas fallecieron en las últimas 24 horas\r\n\r\n, el mayor número registrado en ese lapso desde el primer caso el pasado 19 de febrero, según el Ministerio de Sanidad. El balance total es de 194 muertos. Desde que comenzó la enfermedad se notificaron en el Sistema Nacional de Vigilancia de la Salud \r\n\r\n44 casos sospechosos\r\n\r\n. De ellos, \r\n\r\nuno solo fue confirmado\r\n\r\n. Por su parte, se descartaron 23, se invalidaron por epidemiología 9 y quedaron en estudio 11.  Las autoridades confirmaron hoy los tres primeros casos en el país. \r\n\r\nDos de los contagiados estuvieron en Italia y el tercero es un familiar.\r\n\r\n La directora del Instituto de Epidemiología, Control de Enfermedades e Investigación de Bangladesh, Meerjady Sabrina Flora, explicó que se trata de dos hombres y una mujer. Tres personas que tuvieron contacto cercano con el primer paciente positivo de Córdoba fueron confinadas a aislamiento para evitar la propagación\r\n\r\n del virus. El portador del Covid-19 es un hombre de 57 años que estuvo en el norte de Italia y que se encuentra en su casa junto a su esposa. El Ministerio de Salud de la provincia tomó la decisión ante un caso con síntomas compatibles con la enfermedad. \r\n\r\nSe trata de una mujer de 33 años, residente en la capital provincial, quien volvió hace pocos días de España\r\n\r\n. La paciente se encuentra aislada en el Hospital Central de la capital, en buen estado de salud, y se le tomaron muestras para descartar o confirmar la enfermedad. La Organización Mundial de la Salud confirmó hoy que el nuevo coronavirus ya está presente en 100 países además de China\r\n\r\n. \"Recuerden, aunque ya hay más de 100.00 casos, es un brote relativamente joven. Seguimos aprendiendo de él\", señaló el director general Tedros Adhanom Ghebreyesus. Desde el diario El País anunciaron que en total ya son trece las víctimas mortales en toda España, que además suma 589 enfermos.  En otra medida que muestra el temor a la epidemia, \r\n\r\nel Vaticano decidió que el papa Francisco oficie su oración del Ángelus por video y no en la plaza \r\n\r\nde San Pedro como es la tradición. Una nena de 9 años que llegó de España se encuentra en observación y con síntomas en el Hospital Humberto Notti, en la localidad mendocina de Guaymallén, donde ingresó hace dos días con fiebre y dolor de garganta. El país \r\n\r\ntiene su primer caso del nuevo coronavirus, informó ayer el Ministerio de Salud Pública a través de su cuenta de Twitter.  Un hotel de la ciudad de Quanzhou, en la provincia china de \r\n\r\nFujian\r\n\r\n, que había sido designado como lugar para el aislamiento de personas que habían tenido contacto con enfermos \r\n\r\nse desplomó\r\n\r\n ayer y más de 70 personas quedaron atrapadas bajo los escombros. \r\n\r\nHay al menos diez muertos.  El ministro de Salud porteño, Fernán Quirós, informó sobre la cantidad de pacientes en estudio y señaló que todos están aislados. Además, pronosticó la aparición de más infectados. \"Queremos lograr que no haya circulación viral en la sociedad\", dijo el funcionario sobre el trabajo que desarrollan desde su ministerio. Un hombre que había regresado de Francia a la Argentina en los últimos días y estaba en cuarentena es el primer muerto en el país. Tenía 63 años, no se había confirmado aún su cuadro viral pero padecía enfermedades pulmonares de base que habrían provocado el fallecimiento. Agencias AP, AFP y DPA"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/locos-por-el-truco-por-impulso-de-un-grupo-de-amigos-llega-la-liga-nacional-nid2341312","date":"9  de marzo de 2020","title":"Locos por el truco: por impulso de un grupo de amigos, llega la Liga Nacional","abstract":"En 2015 crearon una asociación y avanzaron en la organización de un campeonato federal; los partidos arrancan en junio, con jugadores que representan a clubes del área metropolitana","author":"Leandro Vesco","key_words":"","body":"\"Para nosotros, el truco es un deporte, al igual que el ajedrez, de destreza intelectual\", conceptualiza Rodrigo Ortega Sánchez, secretario y miembro fundador de la \r\n\r\nAsociación Argentina de Truco\r\n\r\n (\r\n\r\nAsart\r\n\r\n), que desde 2015 persigue un objetivo: reivindicarlo como el verdadero\r\n\r\n deporte nacional\r\n\r\n, unificar a todos los jugadores del país bajo un mismo reglamento y hacer un gran\r\n\r\n campeonato federal\r\n\r\n que consagre el primer campeón nacional de truco. Para llevar adelante esto, en abril lanzan la \r\n\r\nLiga Nacional de Truco\r\n\r\n, en un evento en el \r\n\r\nHotel Hilton \r\n\r\nen la ciudad de Buenos Aires. \"En junio comienzan los partidos y en diciembre se disputará la gran final presencial en Mar del Plata\", confirma. El truco y el fútbol, para la Asart, van de la mano. \"Para la Liga, Boca y River ya presentaron equipo\", cuenta Ortega Sánchez. La asociación con el fútbol no es casual: muchos futbolistas reconocidos han mostrado y difundido fotos jugando al truco en colectivos, aviones, aeropuertos o concentraciones. \"La Liga quiere incentivar a los clubes pequeños, de barrio, del interior o sociedades de fomento. Queremos sacarlo del prejuicio de la timba, la idea es que los clubes que no tengan recursos para tener un equipo de fútbol en competencia, presenten uno de truco en la Liga\", resume. \"En esta primera edición, el formato de competencia incluirá equipos del área metropolitana de Buenos Aires, con personería jurídica, que jugarán un torneo largo a dos ruedas, con localías invertidas, programando los miércoles o los jueves en sus sedes, tal como ocurre en la mayoría de los deportes colectivos\", cuenta Diego Provenzano, responsable de prensa de la Asart. \"Vamos por etapas, pero nuestro gran objetivo es incluir a las provincias, en el interior se juega muy bien al truco\", afirma Ortega Sánchez. La Asart, para promover la Liga, planea hacer torneos en Tucumán y Córdoba, en una primera agenda; dos provincias, entienden, con amplia tradición truquera. \"El proyecto de la asociación aspira a posicionarse dentro de los próximos cinco años en cada provincia argentina, avanzando por etapas hasta la Fase Final, el gran campeonato nacional\", afirma Provenzano. En esta primera etapa, que comienza en junio y termina en la gran final marplatense en diciembre, la participación está abierta a \"hombres y mujeres de cualquier edad, pero el requisito indispensable es que representen a un club con personería jurídica, desde clubes de fútbol hasta de cualquier disciplina deportiva o sociedad de fomento de barrio. Se abona un canon anual para competir y los costos de las jornadas en las que se oficia como local. No hay límite para esta primera edición en cantidad de equipos, pero ya contamos con más de 10 que se irán anunciando en los próximos días; entre ellos, Boca y River\", se informa en un comunicado de prensa de la Asart. Los interesados deben comunicarse a través del mail \r\n\r\n\r\n\r\ninfo@asart.com.ar El primer torneo de la Liga Nacional de Truco se disputará en dos ruedas en las sedes de los clubes que intervengan. \"Sos local y visitante contra todos los rivales\", afirma Provenzano. \"Una de las grandes aspiraciones de la Asart es la de revalorizar a los clubes de barrio, acercar a los jóvenes al truco, porque se tiene el prejuicio que es algo de personas adultas, cuando el truco es un juego de naipes\", afirma Ortega Sánchez. \"Lamentablemente el pato es el deporte declarado como nacional -reconoce-. Es más federal el truco\". La Asart está gestionando ante el Congreso que se declare el Día Nacional del Truco. \"Para nosotros es el deporte que más nos representa\", resume. La Asart nació en 2015, cuando un grupo de amigos decidió dar un paso adelante en su pasión por el truco y materializarla en la creación de una asociación con claros fines reivindicatorios hacia este juego de cartas. Aquel año tuvieron la personería jurídica y comenzaron a diseñar un proyecto que se asentó en etapas. \"Lo primero fue hacer un reglamento único, no fue algo fácil\", cuenta José Alberto Viciconti, presidente de la Asart. Cada provincia y región del país tienen una manera de jugar al truco. Las señas, que son el artilugio fundamental que tiene cada jugador para \"comunicar\" a su compañero las cartas que le tocaron y así ejecutar una estrategia, son diferentes. Hay señas cordobesas, entrerrianas y porteñas, por nombrar algunas. \"Este sistema de comunicación puede servir también para confundir al rival -dice el reglamento-, pasando señas de cartas que no se poseen. Esto no está penalizado, pero puede confundir al propio compañero\", se especifica. \"El truco es un engaño, es el arte de hacerte pensar que tengo lo que no tengo y que no tengo cuando tengo\", define Ortega Sánchez. El juego habilita a practicar la mentira desde un lado exclusivamente estratégico. \"En la ajedrez sucede algo similar, el buen jugador mueve las piezas para un lado, pero ataca por otro\", remata. \"Una vez que tuvimos el reglamento, avanzamos\", reconoce el titular de la Asart. Para ellos, se juega con baraja española (tienen un mazo con cartas oficiales), donde se separan todos los 8 y los 9. El partido de truco es a 30 \"tantos\". El juego se divide en dos partes, la primera llamada \"las malas\" y la segunda, \"las buenas\". La cantidad de jugadores permitida es de cuatro hasta seis, en este último caso con la inclusión del modo \"pica-pica\", donde se enfrentan mano a mano el jugador que está frente a otro. También está la opción, autorizada, de jugar de a dos, en un duelo personal con el adversario. En la página web de la Asart (\r\n\r\nwww.asart.com.ar\r\n\r\n) se puede descargar el reglamento oficial. Existe una polémica entorno a la \"flor\", que es cuando tocan tres cartas del mismo palo. Permite, si es que se gana, sumar muchos puntos y en algún caso, ganar todo un partido. \"Creemos que le quita emoción a un juego en donde cada tanto se siente como el último\", argumenta Viciconti. En los partidos de la Asart, se descarta la \"flor\". El mayor desafío es que se acepte el reglamento. Para los que se asocien a la Liga, será una obligación excluyente. \"Es como cuando hay una ley nueva, lleva tiempo, pero te terminás acostumbrando y aceptás la norma\", afirma Ortega Sánchez. Como se trata de un juego de naipes con tantas variantes, el hacer docencia es un objetivo al que se llega no sin cierto esfuerzo. \"Hay mucho que no está escrito. La única manera de aprender es jugando\", confiesa. El origen del truco es impreciso, aunque para la Asart, habría que hallarlo en España, donde se practica un juego similar que habría llegado desde Oriente en momentos en los que los musulmanes invadieron la península ibérica. En Latinoamérica, Chile, Paraguay, sur de Brasil y Uruguay, juegan al truco. \"Queremos recuperar el espacio lúdico de las cartas\", concluye Ortega Sánchez. Apuntan a los más jóvenes. Las consolas de juego concentran toda la atención de las nuevas generaciones. \"Nosotros pensamos que el truco puede complementar esa actividad, incluso pensamos en tener una app\", afirma. \"Sin embargo, la Liga Nacional de Truco es nuestra mayor aspiración, soñamos con la gran final\", confiesa. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/tres-nuevos-casos-en-el-pais-rigen-hoy-las-primeras-restricciones-nid2341311","date":"9  de marzo de 2020","title":"Tres nuevos casos en el país: rigen hoy las primeras restricciones","abstract":"Suman 12 los afectados por el SARS-CoV2; quienes hayan vuelto de ocho países con transmisión activa del virus no deberán ir a la escuela ni a sus lugares de trabajo","author":["Valeria Musse","Fabiola Czubaj"],"key_words":"","body":"El laboratorio nacional de referencia de la \r\n\r\nAnlis Malbrán\r\n\r\n informó ayer a las autoridades sanitarias de la ciudad y la provincia de Buenos Aires \r\n\r\nla confirmación de tres nuevos casos del coronavirus SARS-CoV2.\r\n\r\n Con\r\n\r\n 12 personas en el país\r\n\r\n que contrajeron la infección en el exterior, en algunas jurisdicciones empiezan a regir hoy \r\n\r\nlas primeras restricciones\r\n\r\n en las escuelas y los lugares de trabajo para evitar la transmisión local. Los casos que se conocieron ayer son los de una mujer y dos hombres que habían regresado al país de Europa y Estados Unidos. El \r\n\r\nMinisterio de Salud bonaerense\r\n\r\n informó que la \r\n\r\npaciente de 52 años,\r\n\r\n que permanece en \r\n\r\naislamiento\r\n\r\n en el \r\n\r\nHospital Nacional Posadas\r\n\r\n, había llegado de un viaje por España e Italia el 25 de febrero. El jueves pasado, la mujer, que vive en el municipio de Vicente López, empezó a tener fiebre y otros síntomas gripales. Anteayer, hizo la consulta médica. Los otros dos pacientes confirmados, de acuerdo con el\r\n\r\n Ministerio de Salud porteño\r\n\r\n, estaban internados en el \r\n\r\nHospital Muñiz\r\n\r\n y el \r\n\r\nSanatorio Otamendi\r\n\r\n a la espera de las pruebas en la Anlis Malbrán. Uno es un hombre de 71 años, residente de Parma, Italia, que llegó a la Argentina el jueves pasado, día que -según dijo- empezó con los síntomas. Recién el viernes llamó a la \r\n\r\nlínea 107 (SAME)\r\n\r\n que la Ciudad habilitó para evitar la concurrencia masiva a las guardias y, entonces, de inmediato se dispuso su traslado seguro al Muñiz, donde quedó internado en aislamiento. En tanto, el otro paciente es un hombre de 43 años, que el viernes pasado llegó de Boston, Estados Unidos. Paradójicamente, había concurrido a una conferencia que se suspendió por el riesgo de transmisión del virus en ese país, según se informó oficialmente. En los tres casos, equipos de las áreas de epidemiología de los ministerios de Salud locales están tratando de dar con las personas que pudieron haber estado en contacto con los pacientes durante los vuelos de regreso al país, como así también hasta el momento de la consulta. Anteayer, falleció un paciente afectado por el virus en el Hospital Argerich. Fuentes del Ministerio de Salud de la ciudad precisaron a \r\n\r\nLA NACION \r\n\r\nque la esposa permanece internada en el mismo centro del barrio de La Boca, con medidas de aislamiento, a la espera del resultado de los estudios en la Anlis Malbrán. En pleno barrio de San Telmo, donde Guillermo Gómez, de 64 años, vivía con su esposa, ayer desconocían lo sucedido a uno de sus vecinos, que había vuelto de Francia el 25 del mes pasado. \"No sé nada... ¿Será el marido de la francesa?\", se preguntaron dos vendedores de un comercio de antigüedades situado a pocos metros. \"Compartimos la puerta de acceso del edificio donde viven\", dijo uno de ellos algo más inquieto porque, según agregó, hasta ese momento no habían recibido ninguna recomendación o advertencia. Desde el domingo 1° de este mes, cuando la Ciudad implementó el 107 del SAME como número de consulta sobre un posible caso de coronavirus, se recibieron 11.000 llamadas: 150 correspondían a personas con fiebre, lo que, se aclaró, \"no quiere decir que fueran casos sospechosos\" de Covid-19. Pero una de esas llamadas fue la del viajero de Parma, Italia, con resultado positivo para la infección. En la \r\n\r\nprovincia de Buenos Aires\r\n\r\n,\r\n\r\n\r\ncomenzó a funcionar la \r\n\r\nlínea \r\n\r\n\r\n(0221) 4255437 \r\n\r\npara atender consultas de la población en esa jurisdicción. A medida que se vayan confirmando casos, las autoridades sanitarias locales deberán ir implementando y hasta endureciendo las medidas para poder controlar el avance de este nuevo coronavirus. Será, de acuerdo con el Ministerio de Salud de la Nación, dentro de recomendaciones nacionales. La última actualización es del viernes pasado y amplió de cinco a ocho la lista de países de riesgo para los viajeros que vuelvan al país: China, Corea del Sur, Japón, Irán, Italia, España, Francia y Alemania. Con las nuevas confirmaciones, habrá que ver si se incluye, además, a Estados Unidos, donde hay regiones con transmisión viral local. Desde hoy, en la ciudad, como anticipó anteayer \r\n\r\nLA NACION\r\n\r\n, los chicos que regresen de esos países de riesgo no deberán ir a clases durante 14 días y solo podrán reintegrarse al aula con un apto médico. Lo mismo se indicó al personal de todos los niveles educativos, de establecimientos públicos y privados, y al personal de los hospitales porteños. Esto coincide con la \"licencia extraordinaria\" que dispuso el Ministerio de Trabajo de la Nación para empleados públicos y del sector privado que hayan viajado al exterior. Ayer, la Universidad de Buenos Aires (UBA) resolvió que los integrantes de su comunidad educativa que hayan permanecido en países afectados por la epidemia de Covid-19 \"se abstengan\" de asistir a cualquier dependencia hasta 15 días después de su llegada al país y aun sin síntomas. La medida alcanza a docentes y no docentes, becarios, estudiantes y quienes presten servicios tercerizados."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/la-uba-inaugura-hoy-su-primera-escuela-secundaria-fuera-de-la-capital-nid2341308","date":"9  de marzo de 2020","title":"La UBA inaugura hoy su primera escuela secundaria fuera de la Capital","abstract":"Se trata del colegio preuniversitario Ramón Cereijo, en Escobar; son 129 los alumnos que empiezan a cursar, luego de un riguroso curso de ingreso, en un moderno edificio","author":"Lucía Cullen","key_words":"","body":"Cada vez que pasaba con la bicicleta por el camino de tierra que lo llevaba a su casa, Gonzalo Portilla observaba la pila de ladrillos que iba creciendo en el terreno de la esquina de calle Cervantes y Sanguinetti, de Escobar. En cuanto se enteró de que esa obra en construcción se transformaría en el \r\n\r\nColegio Ramón Antonio Cereijo\r\n\r\n, la quinta \r\n\r\nescuela preuniversitaria \r\n\r\ndependiente de la\r\n\r\n Universidad de Buenos Aires\r\n\r\n (\r\n\r\nUBA\r\n\r\n), no dudó en anotarse para el curso de ingreso. \"Sueño con ser un gran actor o programar videojuegos algún día\", dice ahora, desde el edificio, entusiasmado con la asignatura de Teatro en Inglés. Él es uno de los 129 alumnos de primer año seleccionados para comenzar hoy el ciclo lectivo inaugural del establecimiento. En unas horas, Julia Díaz verá a su hijo de 12 años atravesar la puerta de entrada de este megaedificio de 5000 metros cuadrados y no podrá contener la emoción. Según expresa, la enorgullece que Gonzalo tenga la oportunidad de estudiar en la primera escuela preuniversitaria de la UBA fuera de la Capital y la más moderna de las instituciones educativas de la provincia. \"Se trata de una iniciativa articulada entre la Municipalidad de Escobar, la UBA y la Dirección de Cultura y Educación de la Provincia. Vamos a contar con la misma excelencia académica que el Colegio Nacional de Buenos Aires o la Escuela Carlos Pellegrini, también dependientes de la UBA. El colegio tendrá lugar para 720 alumnos en total, entre primero y sexto año. La obra estará terminada por completo a mediados de año\", explica el intendente local, Ariel Sujarchuk. \"De los 129 alumnos que comienzan el ciclo lectivo, un 80 por ciento proviene de colegios privados y el resto, de escuelas públicas. A su vez, el 30 por ciento pertenece a localidades vecinas a Escobar\", detalla el rector del Cereijo, Leandro Rodríguez, que dirigió el Pellegrini hasta principios del año pasado y en esta gestión está acompañado por Victoria Serruya, vicerrectora y coordinadora del curso de ingreso. A partir de 4°año, los alumnos podrán elegir entre dos orientaciones: Ciencias Naturales y Medioambientales y Diseño Multimedial. Para un fanático de la cultura digital como Gonzalo, la segunda opción encaja perfecto para él, según dice. Hoy los rostros de los chicos se teñirán de alegría en el acto escolar y el arduo camino del curso de ingreso habrá quedado atrás. En relación a este proceso, Rodríguez explica: \"Comenzó en marzo del año pasado y contaba con los mismos parámetros que el resto de las escuelas preuniversitarias. Los chicos asistieron a clases los sábados y a los cursos de apoyo optativos gratuitos en Lengua y Matemática. De los 520 inscriptos, 350 alumnos rindieron los seis exámenes, tres por cada asignatura. Para los que aprobaron, el 80 por ciento ingresó por orden de mérito y el 20 por ciento restante, por sorteo. Hicimos hincapié en generar un espacio de contención, teniendo en cuenta que se trataba de algo nuevo para toda la comunidad\". Y agrega: \" Si bien la escuela será gratuita, se paga un bono contribución anual no obligatorio como sucede con las otras instituciones secundarias de la UBA. Para el año que viene ya hay 700 alumnos anotados y esperamos que muchos más chicos de escuelas públicas puedan sumarse\". \"¡¡Quedaste!!\", le mandó por WhatsApp Julia a su hijo Gonzalo al descubrir su nombre entre los primeros ocho seleccionados por orden de mérito en la web de la escuela. \"Estábamos los dos en casa, pero yo estaba tan conmovida que no me aguanté a subir las escaleras para felicitarlo en persona. Todos en la familia nos sentimos involucrados en esa etapa y fue un gran esfuerzo de su parte\", dice Julia. Gonzalo rememora lo que fue aquel proceso y un destello de luz se deja ver en sus ojos. \"No fue fácil el examen. Sin embargo, lo que vino después me hizo dar cuenta de que valieron la pena tantas horas de estudio y haberle destinado tantos sábados. Al salir de rendir me topé con carteles de Felicitaciones y con los abrazos de toda la familia\", recuerda este chico que asistía a una escuela pública de Escobar. Además de estar a cargo de la supervisión académica, la UBA designó a los docentes de la institución. Rosana Koch es una de los 50 elegidas entre los 600 que se habían inscripto, para integrar el equipo de los cuatro cursos de primer año. \"Ver a los padres con sus hijos en la puerta del establecimiento repasando los contenidos de la clase minutos antes de entrar, me llenaba de emoción. Me alegra haber podido colaborar desde un inicio con el Cereijo, que significa una oportunidad para muchos\", dice la maestra de lengua y literatura y fonoaudióloga, oriunda de la localidad, como la mayoría de los empleados del colegio. Para Rodríguez, que ya tiene doce años de experiencia como rector en una institución preuniversitaria, significa un desafío integrar un proyecto educativo nuevo y eso es lo que convocó, según indica, a integrarse al Cereijo. \"Los alumnos cursarán una jornada de 46 horas semanales. Seremos la primera escuela del país en incorporar la materia de Educación Sexual integral (ESI) dentro de la currícula de primero a sexto año, sumado a su abordaje transversal en el resto de las materias. En la asignatura de Construcción Ciudadana estamos pensando en hacer actividades que involucren al trabajo con la comunidad. Este año en particular, contaremos con nueve horas semanales de inglés y con la materia de Proyecto Transversal, que integrará el lenguaje musical, teatral, plástica e inglés\", señala el rector. Con 21 aulas, techos verdes, paneles solares, huerta, laboratorios para Física, Química y Biología; aulas talleres para Música y Plástica, un microestadio de usos múltiples con vestuarios, comedor y biblioteca parlante, la escuela significa un gran cambio para la zona y sobre todo para el Distrito Boero. En este nuevo barrio de la periferia de Escobar convivirán los nuevos desarrollos inmobiliarios y el Polo Judicial, que reúne juzgados de familia y civiles. \"Entre la pavimentación del bulevar de acceso a la escuela, el asfaltado de calles circundantes, la estructura edilicia y otras obras de infraestructura, el municipio invirtió unos 160 millones de pesos\", añade el intendente. Ya falta poco para entrar a clases. Gonzalo recorre los largos pasillos de la planta alta de la escuela. Imagina el sonido de las cuerdas de una guitarra en el salón de música y hasta percibe el nivel de concentración reinante en la biblioteca. Al observar el espacio verde que se convertirá en una huerta, se le escapa una sonrisa. \"Ya quiero cubrirme de tierra las manos, plantar una semilla y verla crecer\", expresa."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/a-los-argentinos-les-preocupa-mas-el-dengue-que-el-nuevo-coronavirus-nid2341306","date":"9  de marzo de 2020","title":"A los argentinos les preocupa más el dengue que el nuevo coronavirus","abstract":"Surge de una encuesta de Poliarquía para LA NACION; lo consideran una amenaza mayor y toman más recaudos para no contraerlo","author":"Fabiola Czubaj","key_words":"","body":"Mientras recién empiezan a confirmarse los primeros casos del nuevo coronavirus en el país, el dengue avanza sin pausa. Una \r\n\r\nencuesta exclusiva para LA NACION \r\n\r\nrevela que \r\n\r\na los argentinos les preocupa\r\n\r\n\r\nmás\r\n\r\n el avance del virus que transmite \r\n\r\nel mosquito \r\n\r\nAedes aegypti \r\n\r\nque el nuevo SARS-CoV2 \r\n\r\ny que, según perciben, son más las posibilidades de contraer dengue que Covid-19. Para el 71% de los mayores de 18 años, \r\n\r\nel dengue es \"una mayor amenaza\",\r\n\r\n frente al 20% que opina lo mismo del coronavirus. El relevamiento, hecho la semana pasada por la \r\n\r\nconsultora Poliarquía \r\n\r\nen una muestra representativa de la población de centros urbanos, indica que a un 90% le inquieta bastante o mucho el dengue, que registra más de 1000 casos en lo que va de laño, comparado con el 68% al medir la preocupación que genera en los mayores de 18 años el SARS-CoV2, con 12 casos confirmados. Eso desciende levemente al indagar cuánto les interesan ambas emergencias de salud pública -respectivamente, 81% y 60%-, aunque hay un 17% que manifiesta que no le interesa \"nada\" el dengue y un 35% que responde lo mismo para el virus de la neumonía Covid-19.  A pesar del alto nivel de preocupación social que concentran ambas infecciones, apenas un 29% de la población de áreas urbanas considera que es \"alta\" o \"muy alta\" la probabilidad de contraer el virus que transmite el mosquito y solo un 8% dice lo mismo para el nuevo coronavirus. En ambos casos, la mayoría opina que ese riesgo es \"bajo\" o \"muy bajo\", lo que podría estar asociado con la falta de información ya que, entre las certezas que se tienen sobre el SARS-CoV2, está la de que es altamente transmisible por vía respiratoria. Es decir, cuando la persona infectada tose, estornuda o habla, o al tocar una superficie contaminada y rozarse la cara con la mano. \"En las superficies duras no porosas, como plástico, teclados de computadora, picaportes, mesadas de granito o acero, volantes de auto, [puede infectar como los demás coronavirus] hasta 24 horas. En las superficie porosas, como telas de cualquier tipo, entre 3 y 12 horas. La exposición a la luz solar disminuye rápidamente la infectividad del virus\", precisó el infectólogo Eduardo López, jefe del Departamento de Medicina del Hospital de Niños Ricardo Gutiérrez.  En tanto, el \r\n\r\nA. aegypti\r\n\r\n es de hábitos urbanos y subsiste cuando la población crea el ambiente adecuado, con recipientes con agua limpia para poder reproducirse. Al considerar el domicilio, el 24% de los porteños opina que es la probabilidad de contraer dengue es \"alta\" o \"muy alta\", comparado con el 33% de los bonaerenses y el 28% en el resto de las provincias. Para el coronavirus, prevalece la idea de que es \"baja\" o \"muy baja\" la posibilidad de contraerlo, con un 81% de los porteños, un 91% de los bonaerenses y un 84% de los residentes en el resto del país que lo consideran así. Esto anticiparía la necesidad de reforzar la concientización de la población, sobre todo de los mayores y las personas con problemas de salud que podrían complicar la evolución de la infección por el nuevo coronavirus. En el mundo, la mayoría de los casos son leves -en el país, es el 80% de los enfermos-, pero la letalidad es mayor especialmente en los adultos mayores. \r\n\r\nEl primer caso fatal de la neunomía Covid-19 en la Argentina fue un hombre de 64 años\r\n\r\n con hipertensión, diabetes, insuficiencia renal y enfermedad pulmonar. En promedio, 36% de los consultados dice estar tomando recaudos contra el virus; el porcentaje crece en el grupo de entre 30 y 49 años (43%), seguido de los mayores de 50 (39%), y decrece en la población de entre 18 y 29 años (25%). Hay un 50% de los mayores de 50 que no toma previsión alguna. El lavado de manos es, de acuerdo con el 96% de los encuestados, la principal medida de prevención adoptada. El 42% dice que evitará el contacto con personas con síntomas gripales (fiebre, tos, problemas para respirar, malestar general), el 11% canceló un viaje y el 10% compró o usa un barbijo, lo que las autoridades sanitarias desalientan si no se tiene indicación médica. En tanto, el 69% afirma que tomó alguna medida de protección contra el dengue, como descacharrar (80%), usar repelente (65%), evitar arrojar objetos donde pueda acumularse agua (61%) o instalar mosquiteros (34%)."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-confirman-dos-nuevos-casos-ciudad-nid2341205","date":"8  de marzo de 2020  • 17:19","title":"Coronavirus: confirman tres nuevos casos en el país","abstract":null,"author":"","key_words":"","body":"Esta tarde, el laboratorio nacional de referencia de la \r\n\r\nAnlis Malbrán\r\n\r\n informó a las autoridades sanitarias de la ciudad y la provincia de Buenos Aires la confirmación de \r\n\r\ntres nuevos casos de Covid-19.\r\n\r\n Son dos hombres y una mujer que habían vuelto al país del exterior. Uno de ellos, que había llegado de Boston,\r\n\r\n tiene 43 años y está internado en el sanatorio Otamendi.\r\n\r\n El \r\n\r\notro, de 71 años, se encuentra en el hospital Muñiz \r\n\r\ny había regresado el jueves pasado de Parma, Italia, donde reside. Al día siguiente, empezó con síntomas y consultó en el centro porteño de Parque Patricios. La \r\n\r\nmujer, de 53 años\r\n\r\n, consultó ayer en un hospital bonaerense. \r\n\r\nHabía regresado de un viaje a Europa. Todos se encuentran en buen estado de salud \r\n\r\ny permanecen internados en aislamiento. Con estas tres nuevas confirmaciones, ascienden a 12 en el país, donde ayer murió un hombre de 64 años que permanecía internado en el hospital Argerich.  Desde el \r\n\r\nministerio de Salud de la ciudad \r\n\r\ninformaron a \r\n\r\nLA NACIÓN\r\n\r\n que la viuda del hombre que falleció ayer por\r\n\r\n coronavirus\r\n\r\n en el \r\n\r\nhospital Argerich\r\n\r\n quedó internada en el mismo centro de salud del barrio de La Boca, con las respectivas medidas de aislamiento, a la espera de los resultados de los estudios. \"No se nada.¿Será el marido de la francesa?\", le pregunta una mujer a un hombre que trabaja con ella en el mismo comercio. Los vendedores de antigüedades están a pocos metros del departamento donde, según pudo saber \r\n\r\nLA NACIÓN\r\n\r\n, vivía la víctima identificada como Guillermo Gómez junto a su mujer, en pleno barrio de San Telmo. La pregunta inquieta a los comerciantes. \"Nosotros compartimos la puerta de acceso del edificio donde vive esa gente\", dice el hombre, pensativo. Hasta el momento, nadie les había puesto en conocimiento de la situación."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/9m-acampes-marchas-panuelazos-paro-internacional-mujeres-nid2341199","date":"8  de marzo de 2020  • 15:43","title":"9M: acampes, marchas y pañuelazos por el Paro Internacional de Mujeres","abstract":null,"author":"","key_words":"","body":"Durante la primera jornada laborable luego del \r\n\r\nDía Internacional de la Mujer\r\n\r\n se realizarán en distintos puntos del país y de la Capital \r\n\r\nactividades, pañuelazos y marchas en el marco del Paro Internacional de Mujeres\r\n\r\n. La idea de esta iniciativa que ya lleva cuatro años es visibilizar las problemáticas vinculadas a la violencia de género en todo el mundo. Además, bajo la consigna \"Un día sin nosotras\", se buscará demostrar cuán necesarias son las mujeres en sus puestos de trabajo. El punto de encuentro oficial es a las 17 horas \r\n\r\n\r\nen\r\n\r\n\r\nPlaza de Mayo\r\n\r\n, donde habrá radio abierta, charlas y un acampe feminista en donde se venderán remeras, pines y distintos tipos de merchandising. Luego, todas las organizaciones y personas de a pie se trasladarán hacia el Congreso Nacional, en donde se leerá un documento de cierre y se exigirán políticas públicas que luchen contra la violencia de género. Entre las principales consignas de la movilización se destaca el pedido por el aborto legal, la separación de la Iglesia y el Estado, la lucha en contra de la brecha salarial, el reconocimiento de las tareas del hogar como trabajo remunerado y la necesidad de un estado de emergencia para combatir los femicidios."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-contagio-protocolo-aislamiento-comportamiento-turistas-nid2341161","date":"8  de marzo de 2020  • 10:41","title":"El pedido del ministro de Salud de la Ciudad a los argentinos que regresan al país","abstract":null,"author":"","key_words":"","body":"Fernán Quirós, ministro de Salud de la ciudad de Buenos Aires, habló hoy sobre \r\n\r\nel avance de la epidemia de \r\n\r\n\r\ncoronavirus\r\n\r\n\r\nen el país y aseguró que si bien el problema no es grave, va a haber más casos de enfermos\r\n\r\n y por ello hizo un pedido especial a la sociedad. \"El riesgo de contagiarse yendo a un lugar acá es cero\"\r\n\r\n, indicó y dijo que el riesgo para los \r\n\r\nargentinos\r\n\r\n es que los que llegan desde Europa no cumplan \r\n\r\nel protocolo de aislamiento de 14 días recomendado.\r\n\r\n \"Las personas que vuelven de viaje deben tener un comportamiento cívico adecuado\", indicó en diálogo con radio \r\n\r\nMitre\r\n\r\n. \"Más casos vamos a tener sin ninguna duda\", insistió y destacó asimismo que \"en Europa la circulación viral es muy intensa, en los vuelos que vienen los casos sospechosos son significativos\". \"\r\n\r\nEn la Argentina no hay circulación viral\r\n\r\n\". Quirós reiteró la importancia del comportamiento cívico y dijo que si bien la acción del gobierno es primordial, \r\n\r\n\"esta enfermedad depende del comportamiento social y comunitario\" \r\n\r\ntambién. \"Si cuando alguien llega al país, no cumple con las recomendaciones, por supuesto que puede contagiar. \r\n\r\nLa contención de la epidemia está en el comportamiento social, todos tenemos algo por hacer\r\n\r\n\". El protocolo al que refiere el ministro consta de pasar 14 días en el hogar, aislado, para controlar si en ese tiempo se registra fiebre. Si no es así, al fin de las dos semanas se puede volver a la rutina. Si sí, se debe llamar a un médico ni bien se perciban los síntomas. \r\n\r\n\"El secreto es evitar que los que vienen contagien\"\r\n\r\n, dijo. Por último, el ministro habló sobre el paciente que murió por coronavirus, un hombre de 64 años que había estado en Francia y que padecía enfermedades preexistentes, y aseguró que el caso no le llamó la atención porque seguían su evolución desde hace días. Luego, afirmó que \r\n\r\nno hay más casos graves en la Ciudad."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/dia-internacional-mujer-google-celebra-8m-mundo-nid2341144","date":"8  de marzo de 2020  • 09:58","title":"Día Internacional de la Mujer: Google celebra el 8M en el mundo","abstract":null,"author":"","key_words":"","body":"En el \r\n\r\ndía Internacional de la Mujer\r\n\r\n, \r\n\r\nGoogle\r\n\r\n rinde un homenaje a través de su \r\n\r\ndoodle\r\n\r\n con un video especial que representa la historia de esta poderosa celebración. De esta forma, el buscador refleja la lucha de los movimientos por los derechos femeninos e intenta vislumbrar la importancia que tiene este día para el universo femenino de todos los sectores, industrias, naciones, edades y culturas, que persisten allanando el camino para las futuras generaciones. El video exhibe un mandala en papel 3D de varias capas, ilustrada por los artistas invitados con sede en Nueva York y Londres, Julie Wilkinson y Joyanne Horscroft de Makerie Studio y animada por Marion Willam y Daphne Abderhalden de DRASTIK GmbH.  La capa central en blanco y negro del mandala refleja a las mujeres de todo el mundo desde finales de 1800 hasta la década de 1930, en medio de movimientos laborales. La segunda capa representa al universo femenino desde la década de 1950 hasta la década de 1980, una era histórica a raíz de los esfuerzos por la igualdad de género y los rápidos cambios en el status quo.  Por último, la capa exterior simboliza a las mujeres desde la década de 1990 hasta la actualidad, en el contexto del progreso realizado durante más de 100 años de movimientos por los derechos de las mujeres. Es decir, el video busca rendir homenaje al concepto de romper las barreras de los roles culturales y de género anteriores, a medida que las mujeres continúan cuestionando, reclamando y redefiniendo ideas sobre los roles que asumen en la sociedad."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-primer-muerto-argentina-17-casos-brasil-nid2341148","date":"8  de marzo de 2020  • 07:36","title":"Coronavirus: primer muerto en la Argentina y 17 casos en Brasil","abstract":null,"author":"","key_words":"","body":" El número de personas infectadas de coronavirus\r\n\r\n COVID-19\r\n\r\n en el mundo llegó a \r\n\r\n101.988\r\n\r\n, de las cuales \r\n\r\n3491 fallecieron\r\n\r\n, en \r\n\r\n94 países\r\n\r\n y territorios, según un balance de AFP sobre la base de fuentes oficiales. Los países más afectados detrás de China son Corea del Sur (6.767 casos de los cuales 483 nuevos, 44 muertos), Irán (4.747 casos, 124 muertos), Italia (4.636 casos, 197 muertos), Alemania (684 casos de los cuales 150 nuevos, 0 muertos). Desde el viernes China continental, Corea del Sur, Estados Unidos y el Reino Unido registraron nuevos casos mortales. Colombia y Costa Rica anunciaron por primera vez casos en su territorio. Seguí las novedades minuto a minuto: 22.40 | Activan el protocolo de seguridad por coronavirus en el aeropuerto de Ezeiza en un vuelo de Qatar Airlines El protocolo para casos sospechosos de coronavirus Covid-19 en el aeropuerto de Ezeiza se activó esta noche con un vuelo de Qatar que arribó a las 21 procedente de Doha, con escala en San Pablo, según informaron fuentes aeroportuarias. 19.10 | Primer muerto en la Argentina Un hombre que había regresado de Francia a la Argentina en los últimos días y estaba en cuarentena es el primer muerto en el país. Tenía 63 años, no se había confirmado aún su cuadro viral pero tenía enfermedades pulmonares de base que habría provocado el fallecimiento. 18.40 | Suben a 17 los casos en Brasil El gobierno de Jair Bolsonaro confirmó esta tarde que llegaron a 17 los casos confirmados de Covid-19 en el país. 18.20 | Una nena en observación en Mendoza Una nena de 9 años que llegó de España se encuentra en observación con síntomas aparentes de coronavirus en el Hospital Humberto Notti, en la localidad mendocina de Guaymallén, donde ingreso ayer con fiebre y dolor de garganta, informaron este sábado desde el ministerio de Salud. 18.00 | Italia evalúa poner en cuarentena a millones de personas El gobierno italiano pondría en cuarentena a las principales ciudades del norte, incluida Milán. 17.30 | Italia y Francia tienen su día con mayor cantidad de casos confirmados En su actualización diaria, la agencia de protección civil de Italia dijo que la cantidad de personas con coronavirus aumentó en 1.247 en las últimas 24 horas, a un total en 5.883. Otras 36 personas también han muerto como resultado del virus, subiendo el total de muertos a 233. En tanto, Francia registró su mayor aumento en un día: 336 para un total de 949, informaron las autoridades sanitarias. 16.30 | Siguen creciendo los casos en Alemania El número de casos confirmados de coronavirus en Alemania repuntó en más de 100 el sábado, llegando a 795 a media tarde, en medio de una creciente preocupación por el impacto económico ante el avance de la epidemia en una de las economías mundiales más dependientes del comercio. 15.30 | Un crucero en cuarentena en el Nilo Un crucero en el río Nilo con más de 150 turistas y tripulación local a bordo estaba en cuarentena el sábado en la ciudad de Luxor, en el sur de Egipto, luego de que 45 personas dieron positivo por coronavirus Covid-19. 15.10 | Paraguay se suma a la lista de países con casos confirmados Paraguay tiene su primer caso del nuevo coronavirus, informó el sábado del Ministerio de Salud Pública. El organismo dijo en su cuenta de Twitter que confirmaba la primera infección de Covid-19. 14.40 | Nueva York, en emergencia El gobernador Andrew Cuomo declaró hoy la emergencia en el estado de Nueva York por la epidemia de coronavirus y criticó a los Centros para el Control y la Prevención de Enfermedades por realizar pruebas y chequeos de positivo de un modo \"lento\". En total, se registraron hasta el momento 76 casos en el estado, la mayoría en estado de Westchester (57) y la ciudad de Nueva York (11).  14 | Italia supera los 200 muertos y se acerca a los 6000 contagiados Italia registró otras\r\n\r\n 36 muertes a causa del coronavirus en las últimas 24 horas, \r\n\r\nlo que eleva el \r\n\r\nnúmero de decesos a 233, \r\n\r\nmientras que el número de casos se eleva a 5883 (1247 nuevos), según el saldo oficial publicado hoy. Italia es el país más afectado en Europa y el tercero a nivel mundial. El norte del país concentra la mayoría de casos: Lombardía (región de Milán, 3420 casos), Emilia-Romaña (región de Bolonia, 1010) y Véneto (región de Venecia, 543). 13.30 | Francia confirma el contagio de un segundo diputado El \r\n\r\nGobierno francés \r\n\r\nconfirmó un nuevo caso de coronavirus en la \r\n\r\nAsamblea Nacional, \r\n\r\nun diputado afectado por la enfermedad que ya está recibiendo tratamiento médico. Este es el tercer caso confirmado en la cámara, después de un diputado de la región del Alto Rin y otro empleado, de acuerdo con la nota emitida por la Presidencia de la Asamblea. 12:52 | Alemania registra 680 casos de coronavirus La cifra es diez veces superior a la informada la semana pasada. 11:10 | Colapsa en China un hotel designado para alojar a afectados por el coronavirus Un hotel de la ciudad de Quanzhou, en la provincia china de \r\n\r\nFujian\r\n\r\n, que había sido designado como lugar para el aislamiento de personas que habían tenido contacto con enfermos de coronavirus \r\n\r\nse desplomó\r\n\r\n y más de 70 personas quedaron atrapadas bajo los escombros del establecimiento.  10:44 | El balance del nuevo coronavirus sube en Francia a 11 muertos y 716 contagiados Francia registró dos decesos más debido al nuevo coronavirus, por lo cual el balance de muertos subió a 11, anunció este sábado el ministerio francés de Salud. El total de infectados por el nuevo coronavirus subió a 716, o sea 103 casos más con relación al viernes, agregó el ministerio.  10:28 | El Angelus del Papa será \r\n\r\n\r\ntransmitido por streaming\r\n\r\n\r\n desde un lugar cerrado Esta decisión \"ha sido necesaria para evitar los riesgos de difusión del COVID-19 al formarse aglomeraciones durante los controles de acceso a la plaza de San Pedro\" precisaron desde el Vaticano. Lo mismo sucederá con la audiencia general de los miércoles, por prevención ante la \r\n\r\nexpansión del coronavirus\r\n\r\n en el Vaticano e Italia que ya causó 197 muertes. 10:20 | Aplazan el maratón de Barcelona La maratón de Barcelona, previsto el 15 de marzo con 17.000 corredores inscritos, entre ellos muchos extranjeros, fue aplazado al 25 de octubre debido a la epidemia de coronavirus, señaló el ayuntamiento. \"En este caso preciso, el maratón de Barcelona tiene cerca de 1.000 participantes que vienen de las zonas de riesgo\", añadió  09:00 | En la ciudad de Buenos Aires hay 14 casos en observación, además de los seis casos confirmados El ministro de Salud porteño, Fernán Quirós, informó sobre la cantidad de casos que hay en estudio en la ciudad y señaló que todos están aislados. Además, pronosticó la aparición de más casos de argentinos provenientes de Europa. \"Queremos lograr que no haya circulación viral en la sociedad\", dijo el funcionario sobre el trabajo que desarrollan desde su ministerio. 07:15 | Argentina: licencia excepcional para trabajadores que regresen de zonas con Coronavirus Así \r\n\r\nlo dispuso el Ministerio de Trabajo\r\n\r\n de la Nación. Ayer se elevó a ocho el número de casos confirmados de personas infectadas con el Covid-19. 02:27 | 21 personas a bordo de un crucero anclado frente a California dieron positivo al nuevo coronavirus  Así lo anunció el viernes el vicepresidente de Estados Unidos, Mike Pence, tras surgir evidencia de que en el navío se gestaron más de 10 casos durante su viaje previo. El gobierno federal está trabajando con funcionarios de California. \"Hemos desarrollado un plan para llevar al buque a un puerto no comercial'', afirmó Pence. \"Todos los pasajeros y tripulantes serán examinados para ver si tienen el virus. Los que tengan que ser puestos en cuarentena serán puestos en cuarentena. Los que requieran ayuda médica la recibirán''.  Agencias AP, AFP y DPA"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/que-se-sabe-misterioso-vuelo-malaysia-airlines-nid2340601","date":"8  de marzo de 2020  • 02:51","title":"¿Qué se sabe sobre el misterioso vuelo de Malaysia Airlines?","abstract":null,"author":"","key_words":"","body":"Pasaron seis años desde que el\r\n\r\n Boeing 777-200 donde viajaban 239 personas (227 pasajeros y 12 tripulantes) desapareció luego de salir de Kuala Lumpur rumbo a Pekín.\r\n\r\n El vuelo 370 se comunicó por última vez con los controladores aéreos a las 01:30 horas del \r\n\r\n8 de marzo\r\n\r\n,y perdió el contacto por radar con el Centro de Control de Tránsito Aéreo de Subang, Malasia, a las 02:40, una hora y cincuenta y nueve minutos después de despegar. Finalmente, el 24 de marzo, el primer ministro Razak confirmó en conferencia de prensa que el avión cayó en el Océano Índico al oeste del puerto australiano de Perth. Ese mismo día Malaysian Airlines publicó un comunicado en su página web asumiendo la finalización del vuelo en la mencionada ubicación. En julio de 2015 fueron hallados algunos restos en la costa de la isla Reunión, al este de Madagascar, los cuales fueron inicialmente vinculados al caso. El cinco de agosto, \r\n\r\nel primer ministro malasio confirmó que el flaperón encontrado en esa isla pertenece al vuelo MH370.\r\n\r\n Medio año más tarde, en febrero de 2016, fueron hallados restos en las costas de Mozambique. El 17 de enero de 2017 se suspendió la búsqueda\r\n\r\n, pero se dejó abierta la posibilidad de reiniciarla si se encontraban nuevas pistas. En 2018, en el programa televisivo \r\n\r\n60 Minutos\r\n\r\n de Australia, \r\n\r\nexpertos en accidentes de avión dieron la teoría del suicidio como la más probable de lo que sucedió a bordo.\r\n\r\n Todo apunta al comandante Zaharie Ahmad Shah, según aseguró la revista The Atlantic. En 2019, \r\n\r\nla Gendarmería de Transporte Aéreo de Francia descubrió una \"carga misteriosa de 90 kilos\" dentro del avión que fue agregada de manera clandestina."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/desde-ciudad-aseguraron-se-cumplio-protocolo-paciente-nid2341122","date":"8  de marzo de 2020  • 01:17","title":"Desde la Ciudad aseguraron que se cumplió el protocolo con el paciente que murió por coronavirus","abstract":null,"author":"","key_words":"","body":"Las autoridades sanitarias de la \r\n\r\nciudad de Buenos Aires \r\n\r\naseguraron esta noche que el protocolo para casos de \r\n\r\ncoronavirus\r\n\r\n se aplicó en \r\n\r\nel paciente que falleció hoy\r\n\r\n y consideraron que la gravedad de su caso se vinculó con \"las enfermedades preexistentes que presentaba\". El \r\n\r\nsubsecretario de Planificación Sanitaria de la Ciudad\r\n\r\n, \r\n\r\nDaniel Ferrante\r\n\r\n, y el \r\n\r\ndirector General de Hospitales\r\n\r\n,\r\n\r\n Sergio Auger\r\n\r\n, brindaron anoche una conferencia de prensa frente al \r\n\r\nHospital Argerich, \r\n\r\nen donde ayer por la mañana murió\r\n\r\n Guillermo Abel Gómez, \r\n\r\nde 64 años, quien había regresado de un viaje a Francia el 25 de febrero pasado. El paciente infectado por coronavirus comenzó a presentar fiebre el 28 de febrero, junto a otros síntomas como tos y dolor de garganta, y desde el 4 de marzo estaba internado en ese centro de Salud porteño. Ferrante aseguró que \"el paciente venía con enfermedades de base\", como hipertensión, diabetes, enfermedad pulmonar crónica e insuficiencia renal. Asimismo, el subsecretarío sostuvo que el hombre de 64 años había arribado al país el 25 de febrero, tras un viaje por Europa, y que se presentó en el hospital el 4 de marzo con mucha tos, fiebre y dificultad para respirar. \"Por los antecedentes del viaje y los problemas respiratorios se tomaron todas las medidas precautorias y se activaron los protocolos correspondientes; también se lo entubó para ayudarlo a respirar\", destacó Ferrante.  En ese sentido, el funcionario indicó que el paciente fue derivado \"inmediatamente a terapia intensiva en un lugar separado del resto y con todos los cuidados que corresponde\". Ferrante señaló que el hombre también requirió muchos medicamentos de soporte para subir su presión arterial, aunque explicó que no tuvo un tratamiento específico. \"Lo primero que se descartó es el virus de la influenza y luego se hicieron cultivos por bacterias hasta que llegó el resultado que confirmó que se trataba de Covid-19\" , precisó Ferrante. Y, agregó: \"En la Ciudad hay cerca de 30 casos que permanecen aislados con seguimiento en domicilio y unos cuatro sospechosos más, mientras que varios ya tienen resultados negativos de los análisis de Instituto Malbrán\". En tanto, el director General de Hospitales,\r\n\r\n Sergio Auger\r\n\r\n, hizo una distinción en cuanto al estado general del hombre que murió, en relación a los otras personas infectadas. \"Este paciente no es como los que veníamos viendo, que en general tenían los mismos síntomas pero no entraron en un estado de insuficiencia respiratoria marcada que en menos de tres horas obligó a entubarlo \", resaltó Auger. El funcionario sostuvo que \"el paciente ingresó al shock room del hospital el día 4 a última hora y que el 5 ya estaba en terapia intensiva con soporte respiratorio y se habían tomado todas las muestras para estudios\". \"La muestra para estudio fue remitida el miércoles y la confirmación de que es Covid-19 nos llegó hoy al mediodía, lo que pasa en estos casos es que por protocolo se hace un panel de control para descartar influenza y como presentaba sepsis se hicieron cultivos para identificar si había alguna bacteria, porque tuvo una falla renal que obligó a hacerle diálisis\", especificó Auger. Ademas, el funcionario sostuvo que si bien se cumplieron con las normas del protocolo, el hospital está armando un listado de los profesionales que trabajaron con el paciente para definir que medidas aplicar, las que seguramente \"tendrán que ver con un aislamiento domiciliario preventivo\". En tanto, Auger también confirmó que en el Argerich hay otro caso que está en estudio de un paciente internado que venía de un viaje a Ibiza y por el cual se activó el protocolo. Télam"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/activan-medidas-preventivas-en-escuelas-y-espacios-laborales-nid2341103","date":"8  de marzo de 2020","title":"Activan medidas preventivas en escuelas y espacios laborales","abstract":"Piden que los alumnos que viajaron a países afectados no asistan a clases por 14 días","author":"Mauricio Giambartolomei","key_words":"","body":"La propagación del\r\n\r\n nuevo coronavirus\r\n\r\n por todo el mundo tiene en alerta a las autoridades sanitarias de los países y obliga a tomar \r\n\r\ndecisiones preventivas\r\n\r\n para\r\n\r\n evitar contagios masivos\r\n\r\n. En \r\n\r\nla Argentina\r\n\r\n, donde hasta ayer se confirmaron nueve casos, entre ellos el de un paciente que murió, se activaron otros protocolos, además de los resguardos recomendados para aquellas personas que tienen síntomas compatibles con la enfermedad. Las de mayor impacto se sentirán en el ámbito educativo y en el laboral, en los que aconsejan permanecer durante dos semanas en los hogares a las personas que hayan viajado a zonas afectadas por el \r\n\r\nCovid-19\r\n\r\n. Hasta el momento son nueve los casos confirmados en la Argentina, siete de ellos en la ciudad de Buenos Aires, uno en la provincia de Buenos Aires y el restante en Córdoba. Mientras que 55 personas se encuentran aisladas en la Capital y otras 11 en la provincia de Buenos Aires. Anoche se confirmó la muerte de un hombre en el hospital porteño Cosme Argerich. El Ministerio de Educación de la Nación dictó ayer una resolución en la que pide a los estudiantes, docentes y personal no docente de todas los establecimientos educativos del país, públicos y privados, que estuvieron en China, Corea del Sur, Japón, Irán, Italia, España, Francia o Alemania que durante los 14 días posteriores a su regreso al país no asistan a las escuelas, presenten síntomas o no. Una medida similar tomaron, en conjunto, entre los ministerios de Educación y de Salud de la ciudad para los alumnos y personal docente y no docente que hayan estado en algunos de los países mencionados; y también para cualquier trabajador de la salud de los 82 establecimientos porteños. En línea con esta decisiones, las autoridades de la Universidad de Buenos Aires (UBA) confeccionaron una resolución para aplicar el mismo protocolo, a pesar de que las clases en forma masiva comenzarán el mes próximo. \"Junto con el Ministerio de Trabajo y Educación sugerimos que las personas que vengan de esos países hagan una cuarentena domiciliaria con poca vinculación social. El Ministerio de Trabajo exime a los trabajadores de sanción económica o de otro tipo por no concurrir al lugar de trabajo\", dijo ayer el ministro de Salud de la Nación, Ginés González García, en declaraciones radiales. González García hizo mención así a la resolución 178/2020, publicada por el Ministerio de Trabajo. El documento establece que habrá \"una licencia de carácter excepcional para los trabajadores, tanto del ámbito público como privado, que regresen a la Argentina luego de haber estado en países con brote de coronavirus\". Hasta el momento no habrá suspensiones de eventos masivos como recitales, espectáculos deportivos, artísticos o gastronómicos con grandes aglomeraciones de personas. Voceros del gobierno porteño afirmaron que las recomendaciones, para realizar esas actividades siguen siendo utilizar alcohol en gel y lavarse las manos. Mientras que desde la Nación explicaron que no se recomienda la suspensión de encuentros masivos en esta etapa \"en la que no hay evidencia de transmisión\". En caso de eventos con participación de extranjeros \"se evaluará la conducta a seguir con los participantes provenientes de zonas con transmisión de coronavirus\". Todas las medidas se activaron cuando comenzaron a confirmarse nuevos casos de pacientes afectados por el virus. \"La resolución hace hincapié en la prevención, por ello se solicita a aquellas personas que hayan regresado de viaje en las áreas de circulación y transmisión de coronavirus a quedarse en sus hogares, aun aquellos que no presenten síntomas\", se explica en el comunicado del Ministerio de Educación de la Nación. \"Es importante que permanezcan en el domicilio sin concurrir al establecimiento y evitar el contacto social por 14 días\", dijo al respecto el ministro Nicolás Trotta. En la ciudad se aconsejó que los alumnos que hayan estado en zonas afectadas no concurran a las escuelas a partir de mañana. Además se les pidió a los padres que ante cualquier duda consulten a las autoridades de cada escuela, a las que el Ministerio de Educación ya envió la información correspondiente. A través de una comunicación interna, el Programa de Salud Escolar informó la medida con carácter urgente a los responsables de las áreas programáticas de los hospitales Álvarez, Argerich, Durand, Fernández, Penna, Piñero, Pirovano, Ramos Mejía, Santojanni, Tornú, Vélez Sarsfield, Zubizarreta y Elizalde para atender las eventuales demandas. En general, para todos los establecimientos educativos del país, las directivas dadas por el Ministerio de Salud eran las de continuar con el ciclo escolar establecido, reforzar las medidas de prevención de infecciones respiratorias, y no asistir al establecimiento si aparecían síntomas. Con una situación epidemiológica que se modificó con la confirmación de nuevos casos en el país, se tomó la decisión de agregar la aplicación del período de cuarentena. Lo mismo ocurre para todos los trabajadores de la salud porteña (médicos, enfermeros, camilleros, administrativo, personal de maestranza y otros). En toda la ciudad hay 34 hospitales públicos, 46 Centros de Salud y Acción Comunitaria (Cesac) y dos Centros de Especialidades Médicas Ambulatorias de Referencia (Cemar). Con la colaboración de Fabiola Czubaj"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/confirman-que-el-primer-muerto-en-el-pais-habia-regresado-de-francia-nid2341102","date":"8  de marzo de 2020","title":"Confirman que el primer muerto en el país había regresado de Francia","abstract":"Era un argentino de 64 años que padecía de varias afecciones, que complicaron el cuadro; había vuelto sin síntomas el 25 de febrero; son nueve los casos positivos","author":"Alejandro Horvat","key_words":"","body":"Un argentino de 64 años que había estado en Francia se convirtió ayer en el primer muerto por el nuevo coronavirus Covid-19 en la Argentina y en América Latina. Se trata de Guillermo Abel Gómez, de 64 años, que estuvo en París y regresó al país el 25 pasado sin síntomas. El paciente tenía otras afecciones (diabetes, hipertensión, bronquitis crónica e insuficiencia renal crónica), que complicaron el cuadro. El 28 pasado, tres días después de regresar de Francia, empezó con síntomas como somnolencia, falta de apetito, tos, dolor de garganta y fiebre alta-entre 39°C y 40°C- . Según el Ministerio de Salud porteño, Gómez recién concurrió el miércoles pasado a la guardia del Hospital Cosme Argerich, en el barrio de La Boca, donde finalmente murió. Llegó al hospital con insuficiencia respiratoria, por lo que fue asistido mecánicamente. Allí, se realizó un hisopado, que descartó positivo para influenza. Las muestras fueron enviadas a la Administración Nacional de Laboratorios e Instituto de Salud Dr. Carlos Malbrán (Anlis). Ayer, luego de la muerte, el laboratorio de referencia confirmó el caso como positivo para Covid-19. El hombre vivía en el barrio porteño de San Telmo, junto a su mujer, a quien se le recomendó aislamiento domiciliario, pero decidió acompañar a su esposo hasta su muerte. Ahora, está en cuarentena, pero sin síntomas. Al resto del entorno de Gómez también le recomendaron que se aísle preventivamente. El nuevo coronavirus se extiende por la Argentina a medida que regresan al país las personas que estuvieron en Europa, principalmente en el norte de Italia, una de las zonas más afectadas, y ya son nueve los casos confirmados en todo el territorio nacional, incluyendo al paciente muerto. Son siete en la ciudad, uno en la provincia y otro en Córdoba. En cuanto a los casos en la Capital, se trata de cinco hombres de 23, 43, 44, 46 y 67 años. También hay una mujer de 72. El caso bonaerense corresponde a una mujer de 63 años, mientras que el de Córdoba es un hombre de 57. En la ciudad, según confirmaron fuentes del Ministerio de Salud, hay 55 personas que se encuentran aisladas en sus casas u hospitales por haber tenido contacto con los infectados. Hasta el momento las personas en cuarentena, que son casos en estudio, no presentaron síntomas. Los confirmados en la ciudad fueron trasladados a cinco clínicas privadas. Dos de ellos están en el Sanatorio Agote, y al resto los derivaron al Otamendi, la clínica Santa Isabel, el Hospital Británico, el Hospital Alemán y el Sanatorio Anchorena. Según fuentes del ministerio porteño, todos ellos están en buen estado de salud. En la provincia, hay 11 personas aisladas y ya se descartaron 23 casos. La mujer infectada se encuentra en el Hospital Thompson de San Martín y el hombre cordobés está en el Hospital Privado de la capital provincial. Todos los pacientes que estén siendo estudiados deberán estar aislados 14 días a partir del último contacto con el paciente que contrajo el virus. El gobierno porteño dispuso un número telefónico para que se realicen consultas, en lugar de dirigirse a una guardia, ante posibles casos de Covid-19. Se conoció que se recibieron casi 9000 llamadas en los primeros cinco días. Según datos a los que accedió la nacion, personal del sistema de salud de la Ciudad atiende más de 2000 llamadas por día en la línea 107, del SAME. \"En la línea 107 un grupo de epidemiólogos asiste a los vecinos en cada una de las situaciones que van planteando. Desde el 1º de marzo y hasta el jueves al mediodía han sido atendidas en total 8898 llamadas y en 77 casos se trató de personas con síntomas como fiebre\", explicaron desde el Ministerio de Salud, a cargo de Fernán Quirós. El protocolo para las personas que ya están infectadas debe cumplirse a rajatabla para evitar la propagación de la enfermedad. Esto incluye habitaciones cerradas e higienizadas, y elementos de protección para impedir el contagio. \"Las personas que tienen coronavirus deben atravesar un aislamiento de contacto y de gota. Esto significa que todas las superficies deben estar cubiertas. La persona debe estar en una habitación individual, cerrada, que se tiene que limpiar todos los días. Si alguien entra a la habitación, tiene que hacerlo con botas, camisolín, máscara para los ojos y un barbijo común, y si tienen que hacerle procedimientos respiratorios, deben acceder con un barbijo especial\", detalló Omar Sued, médico de la Sociedad Argentina de Infectología. El Covid-19 aún no tiene un tratamiento específico y, según Sued, se están ensayando más de 80 medicamentos y 20 vacunas. El especialista afirma que los infectólogos están discutiendo y revisando la evidencia para evaluar \"si vale la pena probar algunos medicamentos\" que tienen bajo análisis. Hasta el momento, según explica el experto, a los pacientes internados se les da una medicación para bajar la fiebre y el dolor; se controla que su respiración sea normal, de lo contrario deberán conectarles asistencia respiratoria mecánica hasta que mejoren o hasta que el propio organismo pueda combatir la enfermedad. la nacion recorrió el Hospital Británico y el Alemán, también el Sanatorio Agote y el Otamendi, cuatro instituciones en donde están internados cinco de los pacientes con Covid-19. En todos los casos, funcionan con normalidad. Incluso en los pisos donde se alojan los pacientes infectados la rutina no cambió. \"No me parece que haya que alarmarse. Hay que confiar en nuestros profesionales. Te imaginarás que no van a meter a alguien en el hospital que luego contagie a todos los otros pacientes. Yo estoy muy tranquila\", dijo Estela Camporassi, de 55 años, que se encontraba en el Alemán. \"Acá está todo bien; vine con un turno programado y me atendieron igual que siempre. Los médicos están tranquilos, no se ve nada distinto\", expresó Manuel, de 33 años, que se atendió en el Agote. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/con-el-aborto-como-eje-central-se-movilizan-la-iglesia-y-las-mujeres-nid2341092","date":"8  de marzo de 2020","title":"Con el aborto como eje central, se movilizan la Iglesia y las mujeres","abstract":"Los obispos celebran hoy una misa en Luján y rechazarán el proyecto; mañana será el acto central, con una manifestación al Congreso","author":"Mariano De Vedia","key_words":"","body":"Frente a la\r\n\r\n Basílica de Luján\r\n\r\n, el mismo escenario en el que hace exactamente tres meses \r\n\r\nAlberto Fernández \r\n\r\ny \r\n\r\nMauricio Macri \r\n\r\nse dieron un abrazo y transmitieron un mensaje de convivencia política, la Iglesia celebrará hoy, a las 11, una \r\n\r\nmisa por el Día Internacional de la Mujer\r\n\r\n y dará un fuerte pronunciamiento en \r\n\r\ncontra de la\r\n\r\n\r\nlegalización del aborto\r\n\r\n que impulsa el Gobierno. Será seguramente el mensaje que mayor tensión generará en las organizaciones identificadas con los derechos de las mujeres, que en los últimos años encontraron adhesiones unánimes en sus masivas manifestaciones contra el \r\n\r\nfemicidio\r\n\r\n y la \r\n\r\nviolencia machista\r\n\r\n, en las que surgió el grito de \r\n\r\n\r\n#NiUnaMenos\r\n\r\n\r\n. Miles de mujeres se movilizarán hacia el acto central por el Día de la Mujer mañana, con un paro nacional y una marcha al Congreso, a partir de las 17, que partirá de la Plaza de Mayo y se espera que sea multitudinaria. El cumplimiento de la \r\n\r\nparidad de género\r\n\r\n y la igualdad en las remuneraciones son algunas de las consignas planteadas con más fuerza este año. También habrá reclamos por el cese de la violencia contra la mujer y la instrumentación de un cupo trans en la actividad laboral, aunque la principal demanda será la aprobación de la interrupción legal del embarazo. Los preparativos comenzarán hoy, con una concentración en La Plata, donde a las 10 se desplegará una feria de productoras y artesanas, entre otras actividades, y a las 17 habrá un acto en la Plaza San Martín, en la esquina de 7 y 50, de esa ciudad. En la Capital se organizarán hoy diversas actividades. A partir de las 11, habrá exposiciones artísticas, espectáculos, talleres y clases de cocina en la Usina del Arte, en Barracas, y el Museo de Arte Moderno de Buenos Aires realizará, desde las 14, distintas actividades. A las 20, se presentará la Orquesta de Tango de Buenos Aires en el Parque Centenario. En un hecho de significado político, el gobierno bonaerense, de Axel Kicillof, compró 80.000 pastillas de misoprostol para garantizar la interrupción legal del embarazo. Además, dispuso no descontar el día no trabajado a las empleadas públicas que adhieran mañana al paro de las mujeres. En ese contexto, la Iglesia reunirá hoy a obispos de todo el país en Luján y pedirá \"la protección de la vida humana desde la concepción hasta la muerte natural\". Con el lema \"Sí a la mujeres, sí a la vida\", se espera la presencia de delegaciones católicas que intentarán revivir la \"ola celeste\" que hace dos años -durante el gobierno de Mauricio Macri- frenó el avance del aborto en el Congreso. La misa será encabezada por el presidente del Episcopado, Oscar Ojea, quien hace pocas semanas declaró que \"el aborto es un tema que abre grietas\". En fuerte oposición a la visión de la Iglesia, distintas organizaciones políticas de izquierda se concentrarán hoy, a las 13, en la Plaza de Mayo, y realizarán un \"pañuelazo\" frente a la Catedral porteña, para reclamar la sanción de la ley que se discutirá en el Congreso. \"Hay que derrotar la presión de las iglesias contra nuestros derechos\", dijo ayer la legisladora porteña Myriam Bregman (Frente de Izquierda y los Trabajadores), al marcar uno de los ejes principales del colectivo feminista, que insiste en consagrar la total separación entre la Iglesia y el Estado. Varias voces se expresaron en las últimas horas en la Iglesia, en favor de un acercamiento entre posiciones que a todas luces asoman como antagónicas. \"Queremos valorar la vida sagrada que las mujeres protegen en tantas situaciones donde la vida es descartada. En medio de tanta inequidad todos debemos comprometernos a crear un cultura de más equidad entre mujeres y varones\", afirmó el presidente de Cáritas y obispo de Quilmes, monseñor Carlos Tissera. También el cura villero José María Di Paola -el padre Pepe- explicó que \"la Iglesia se moviliza en defensa de la vida\" y afirmó que en el santuario de Luján hoy celebrarán \"el día de la mujer que da la vida\" En los últimos días, el arzobispo de La Plata, Víctor Manuel Fernández, cruzó al presidente Alberto Fernández por calificar de \"hipócritas\" a quienes se oponen al aborto y le preguntó públicamente si en esa calificación ubicaba al propio papa Francisco. Se desprende, en este contexto, que la misa de hoy tendrá un fuerte componente político. Se sumarán a la celebración dirigentes políticos que anticiparon su rechazo al proyecto de legalización del aborto que en los próximos días oficializará el Gobierno. Confirmaron su asistencia, entre otros, el senador nacional Esteban Bullrich (Juntos por el Cambio) y empresarios que integran la Asociación Cristiana de Dirigentes de Empresas (ACDE), que preside Juan Manuel Vaquer. En la propia fuerza macrista generó una fuerte repercusión interna la difusión de un video en el que legisladoras de Juntos por el Cambio que respaldan la sanción de la ley de legalización del aborto se sumaban a un canto en el que animaban \"a quemar la Catedral\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/ezeiza-activan-protocolo-seguridad-coronavirus-vuelo-qatar-nid2341100","date":"7  de marzo de 2020  • 23:16","title":"Ezeiza: activan el protocolo de seguridad por coronavirus en un vuelo de Qatar Airlines","abstract":null,"author":"","key_words":"","body":"EZEIZA.- El protocolo para \r\n\r\ncasos sospechosos\r\n\r\n de \r\n\r\ncoronavirus Covid-19 \r\n\r\nen el \r\n\r\naeropuerto de Ezeiza \r\n\r\nse activó esta noche con \r\n\r\nun vuelo de Qatar\r\n\r\n que arribó a las 21.08 procedente de Doha,\r\n\r\n con escala en San Pablo,\r\n\r\n según informaron fuentes aeroportuarias. Como indican los procedimientos en estos casos, ni bien el comandante dio aviso a la Torre de Control sobre la presencia entre el pasaje de una persona con síntomas compatibles con la infección, se derivó la aeronave a una posición remota, donde intervino personal de la Administración Nacional de Aviación Civil (ANAC). Una vez que los especialistas abordaron el avión, iniciaron un control, tanto del pasajero sospechado, como del resto de los pasajeros y detectaron una segunda persona a bordo que fue aislada en el contenedor ubicado en la zona remota. El resto de los viajeros pudieron abandonar la aeronave. Los dos pasajeros, de los cuales no se informó por el momento su procedencia, fueron trasladados luego al Hospital Zonal de Ezeiza, donde quedarán internados hasta tanto se conozcan los resultados del hisopado. Esta es la quinta ocasión en que se activa el protocolo de seguridad en Ezeiza. Agencia Télam"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/en-directorios-empresas-ejecutivas-estan-casi-ausentes-nid2341006","date":"7  de marzo de 2020  • 22:39","title":"En los directorios de las empresas, las ejecutivas están casi ausentes","abstract":null,"author":"Paula Urien","key_words":"","body":"El 50% del universo de consumidores argentinos es mujer; el 36% de los hogares del país tiene a una mujer como principal sostén económico, de acuerdo con Cippec. Sin embargo, los directorios de las empresas que cotizan en la bolsa solo cuentan con un 8% de ejecutivas, según un sondeo de Spencer Stuart, que indica que el promedio mundial es 24%. En el Board Index 2019 de Spencer Stuart se estudikaron 337 cargos de los directorios de 37 empresas presentes en Bolsas y Mercados Argentinos (BYMA) que hacen oferta pública de acciones. De las 27 mujeres presentes en los directorios, solo una tiene el rol de presidenta y otra de vicepresidenta. Las diferencias entre países son notables: en Brasil el promedio es de 9,4%; en Chile, de 6,8%; en Perú, 7,2%, pero en Francia hay un 42,5% de mujeres en estos puestos de decisión. Por otro lado, el sector la Argentina con mayor participación femenina en directorios es tecnología, comunicaciones y medios con un 12,9%; el peor es la industria, con solo un 2% de representación. El directorio es el encargado de tomar las decisiones medulares de la compañía. A este grupo de personas responde el/la CEO, que dirige la empresa según las premisas que marcan sus integrantes. Hay un promedio de 9,1 directores por compañía y un mínimo de 3, y tienen una compensación de entre US$3000 y US$6000 por mes. Otro dato: el promedio de edad de los directorios es de 56,6 años. Hay poca diversidad en más de un sentido. Pablo Taussig, responsable de la oficina local de Spencer Stuart, asegura que \"la mitad de las consumidoras son mujeres, por lo que el hecho de que haya tan poca representatividad en los directorios no es un tema menor. Además, en general, tienen una mayor preocupación por el tema del cumplimiento de las normas\". Taussig cita una frase de Christine Lagarde, exdirectora ejecutiva del FMI y ahora presidenta del Banco Central Europeo, que dijo que \"si Lehman Brothers hubiera sido Lehman Sisters, el mundo habría sido distinto\". Hacía referencia a la compañía global de servicios financieros de los Estados Unidos cuya quiebra, en 2008, derivó en una crisis financiera y una recesión global. Por su lado, una encuesta en la Argentina para la edición 2020 del estudio Getting to Equal, de Accenture, arrojó como resultado que la mayoría de los líderes (67%) cree que una cultura inclusiva en el lugar de trabajo es vital para el éxito de su negocio. La buena noticia es, que en el contexto de un mundo que alerta sobre la falta de diversidad en todos sus aspectos, con consumidores y clientes que empiezan a elegir compañías con un equilibrio en este sentido, hay buenas oportunidades para que las ejecutivas apliquen a estos puestos, sobre todo si tienen experiencia gerencial o como CEO. Una recomendación de los expertos es capacitarse para ello a través de algún curso de formación donde se enseña sobre la reglamentación, obligaciones del directorio, conformación de los comités etc. \"En países como Francia Noruega y estados como California, el 40% de los directores tienen que ser mujeres\", dice Taussig. En la Argentina no hay una obligación formal, pero sí algo de presión por parte de la Comisión Nacional de Valores (CNV) y de BYMA. Rocío Balestra fue una de las cinco directoras de la CNV hasta febrero de este año y una de las principales impulsoras locales del \"Ring the bell\", un toque de campana en las bolsas de distintos países del mundo en pos de la igualdad de oportunidades y de derechos entre hombres y mujeres. \"Desde la CNV empezamos a medir diferentes indicadores y a trabajar con las mejores prácticas de gobierno corporativo. Así se autorizó el segmento que tiene hoy BYMA de mejores prácticas en este sentido\", explica Balestra. \"Dentro de ellas, hay una que es tener al menos una mujer en el directorio\", agrega. Con respecto al regulador (la CNV), pide información sobre las políticas de género de las compañías, \"no es obligación que las tengan, pero si no las tienen deben explica por qué\". Algo más abajo de la pirámide, según Accenture, todavía hay mucho por hacer sobre todo cuando se contrasta la percepción de los líderes con lo que piensan sus reportes. El 98% de los líderes encuestados en nuestro país afirman que sus empleados se sienten totalmente o altamente incluidos en una cultura igualitaria dentro de la organización, pero este número desciende a 48% cuando se mide la percepción de los colaboradores. Hay una brecha entre el dicho y el hecho."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/8m-no-alcanza-mas-toma-conciencia-crecen-nid2341014","date":"7  de marzo de 2020  • 21:37","title":"8M. No alcanza con más toma de conciencia: crecen las cifras de violencia de género","abstract":null,"author":["Evangelina Himitian","Soledad Vallejos"],"key_words":"","body":"A 70, las balearon. A 58, las apuñalaron. A 47, las golpearon hasta matarlas. A 19, las asfixiaron. A 11, las quemaron y a 8 las asesinaron con hacha y machete. Y la lista sigue hasta 299 mujeres. A la mayoría las mataron en sus casas y dos de cada tres las asesinó su pareja o expareja. Los números del último informe de la Casa del Encuentro sobre femicidios muestran que estamos lejos de alcanzar la igualdad de género. La violencia sigue aumentando: en el año último fue asesinada una mujer cada 29 horas. En 2018, era una cada 32 horas. El reloj marcha en reversa. La lucha feminista visibiliza cada vez más la desigualdad, pero queda poco tiempo y urgen resultados. El punto 5 de los Objetivos de Desarrollo Sostenible (ODS) aspira a lograr la igualdad entre los géneros y empoderar a todas las mujeres y las niñas antes de 2030. Sólo quedan diez años y, a juzgar por las estadísticas, estamos cada vez más lejos de alcanzarlo. ¿A casi cinco años del primer #NiUnaMenos, cuáles fueron los avances y los retrocesos en la lucha por la igualdad? Hubo grandes pasos, dicen los especialistas: sobre todo, aquellos que nos llevaron a avanzar en la denuncia y la visibilización de la desigualdad. No somos los mismos que hace cinco años. La sociedad está cambiando la manera de ver la violencia contra las mujeres y comenzando a entender sus múltiples dimensiones y formas de ejercerla. En estos años, nos deconstruimos, tejimos lazos de sororidad, aprendimos a escucharnos y a creerles a las víctimas de la violencia machista. Nos animamos a hablar, aprendimos a reconocer situaciones de violencia que estaban naturalizadas. Pero el proceso es lento e impacta más en el discurso que en los hechos.  La ley de protección integral de las mujeres, que rige desde 2009, menciona distintos tipos de violencia: física, psicológica, sexual, económica y patrimonial, simbólica, familiar, institucional, laboral, contra la libertad reproductiva, obstétrica y mediática. ¿Cómo evolucionaron esas formas de violencia a medida que se creó mayor conciencia social? La Oficina de Violencia Doméstica (OVD) a cargo de la vicepresidenta de la Corte Suprema de Justicia de la Nación, Elena Highton de Nolasco, atendió el año pasado 12.457 casos de violencia que afectaron a 16.449 personas, un 7 % que en 2018. Es la cifra más alta en sus once años de trabajo. Ellas son las más afectadas. Ellos, en la mayoría de los casos, los agresores y también en algunas ocasiones, víctimas de la violencia muchas veces ejercida por otros hombres. Del total de registros, las mujeres superan en número y proporción a los varones, en casi todos los grupos de edad. Las que tienen entre 18 y 59 años representan el 54 %, mientras que las niñas, niños y adolescentes, de hasta 17 años, el 32 %. Los varones mayores de 18 años que denunciaron un hecho de violencia, apenas llegan al 9 por ciento. El tipo de vínculo más común entre la víctima y el agresor es de pareja (51 %), filial (32 %) y fraternal (3 %). Si se analiza el primero (que incluye cónyuges, convivientes, novios y ex parejas), el 88 % de los denunciados fueron varones. En los casos de vínculo filial, en el 71 % de los casos el agresor también un hombre.  Los femicidios constituyen la forma más extrema de la violencia de género. Año tras año, las estadísticas crecen. Durante el año pasado, hubo un femicidio cada 29 horas, según el último informe de la Asociación Civil La Casa del Encuentro. Murieron 299 mujeres y 341 hijas e hijos se quedaron sin su mamá. En 2018, el total de femicidios había sido de 278. Más mujeres que mueren a manos de un varón que las conoce y que, en la mayoría de los casos, convive con ellas: esposos, parejas y novios son los agresores más frecuentes. Le siguen los ex y luego otros familiares. Lo que significa que el principal riesgo para la mujer está adentro de su casa, no en la calle. Una de cada dos denuncias que recibió la OVD el año pasado fue por violencia física. Sin embargo, se considera que está subdenunciada. Cuando los expertos evaluaron el nivel de riesgo para las víctimas, se estableció que 9 de cada 10 mujeres corren riesgo de vida: altísimo y alto en el 38% de los casos; medio y moderado, en el 51 %; y bajo, apenas en el 11 por ciento.  La violencia económica también está definida por la ley. La mayoría de las denuncias en ese sentido recibidas en la OVD tienen que ver con hombres que utilizan el dinero como forma de ejercer poder sobre el resto de la familia, que usufructúan el patrimonio común en beneficio propio o se niegan a pagar la cuota de alimento de sus hijos. También existen otras formas de violencia económica invisibilizada, que no se denuncian, y que impactan en la vida de las mujeres. \"La limitación o control de sus ingresos, así como la percepción de un salario menor por igual tarea, dentro de un mismo lugar de trabajo\", dice la ley: la inequidad salarial se suma a la doble jornada,a la mayor chance de desocupación y de tener trabajo precario o de caer en la pobreza. En un año, la crisis profundizó la brecha salarial de género: para ganar lo mismo que los hombres, las mujeres deberían recibir un aumento del 41% de sus salarios, según surge de comparar los datos del último informe del Indec sobre los ingresos (Evolución de la distribución del ingreso (EPH) Cuarto trimestre de 2019). El mismo informe del año anterior marcaba que la brecha era del 35%. En 2018, el ingreso promedio de ellos era $ 18.096 y ahora es de $31.497, mientras que ellas cobraban $13.353 y ahora reciben $22.365 (se trata de ingresos promedio). Si se analizan los números de los que más ganan y los que menos, la grieta aún es mayor: el 30% de las mujeres gana menos de $ 17.600 (solo el 16% de los hombres gana eso). En el otro extremo, el de los que mayores ingresos tienen, ellas son el 3,5%, mientras que ellos, casi el 7%. Además, para los hombres, estar entre los mejor remunerados significa ganar $ 92.000 o más. Para ellas, unos $ 78.000. En el país, son apenas 606.564 las que entran en esa categoría cuando los hombres en la punta de la pirámide son 1.110.349. Distintos informes señalan que en mayor medida son las mujeres las que pagan los costos de la inflación. La participación en el mercado laboral también es desigual. La tasa de empleo femenina es de 44% y la del hombre, 64%. \"Esta disparidad tiene múltiples factores, uno de ellos se desprende de la cantidad de horas que las mujeres ocupan en tareas no remuneradas\", expresa el informe de la consultora Opinaia para el Día de la Mujer. \"Las cifras del mercado laboral argentino en la actualidad parecen sustentar también la hipótesis de que son las mujeres quienes pagan los costos de la crisis económica actual\", dicen Gala Díaz Langou y Matilde Karczmarczyk, directora y analista del programa de protección social de Cippec, en un informe elaborado en base a datos oficiales. Ante la crisis, en mayor medida fueron ellas quienes salieron a buscar el ingreso que se perdió por la inflación y lo consiguieron en condiciones precarias e informales. El informe apunta que hubo una baja en la proporción de mujeres en puestos asalariados registrados y en cambio creció el empleo en negro.  Tres de cada diez hogares argentinos tienen a una mujer como principal sostén económico. Es una situación frecuente en los sectores más vulnerables: en el 10% más rico de la población, solo 1 de cada 4 hogares tiene una mujer al frente. En el 10% de los ingresos más bajos, ellas encabezan el 55% de los hogares, señala el documento \"8M, la autonomía económica de las mujeres va más allá del mercado laboral\", de Cippec. La caída del ingreso no significó únicamente más trabajo afuera. También más horas puertas adentro. Según surge de comparar los datos de uso del tiempo recabados en la última EPH, desde 2014 hasta hoy, ellas sumaron unos 48 minutos a su jornada en trabajo no remunerado: es decir en actividades de cuidado de la casa y de los hijos y otros miembros de la familia. De hacer 6 horas y 48 minutos diarios de trabajo no remunerado, pasaron a hacer 7 horas y 36 minutos. Ellos, en cambio, apenas sumaron 12 minutos: de hacer 3 horas y 18 minutos a 3 horas y media. \" La población que se dedica al trabajo de cuidados no remunerado se encuentra altamente feminizada, representando el 92% en mujeres con respecto al 8% para varones\", dice el informe del Observatorio Nacional de Violencia contra las Mujeres. El maltrato psicológico encabeza el ranking de las denuncias por violencia de género en la Oficina de Violencia Doméstica: estuvo presente en el 96% de las evaluaciones de riesgo de las personas afectadas. La ley define a la violencia psicológica como aquella que causa daño emocional y disminuye la autoestima, que busca degradar o controlar sus acciones, comportamientos, creencias y decisiones, mediante amenaza, acoso, hostigamiento. La que humilla, deshonra, descredita, manipula y aísla. Incluye también el trato que vigila y exige obediencia. Pretende sumisión. Es el insulto, la indiferencia, el abandono, los celos excesivos, la ridiculización y el control de movimientos. También fueron más las mujeres que denunciaron violencia psicológica. Pero aunque no se denuncie, la doble jornada impacta negativamente en el bienestar de las mujeres. Aun en horario de trabajo, siete de cada diez mujeres quedan a cargo del operativo familiar. Esto se traduce en la jornada superpuesta: mientras está trabajando, monitorea la logística de la casa. Una de cada tres mujeres dice que siempre o casi siempre termina agotada su jornada de trabajo, según señala un sondeo de la Universidad Siglo 21, que entrevistó a más de 1000 personas. Solo uno de cada cuatro hombres dio esa respuesta. \"Las mujeres tienen peor calidad de vida laboral\", dice el estudio. Y explica que el 15% de ellas dijo que se siente muy presionada en su intento por conciliar la vida familiar y el trabajo, contra el 8% de los hombres.  Los especialistas apuntan que se denuncia apenas uno de cada diez abusos sexuales. En 2019, la OVD recibió 1682 denuncias de violencia sexual, el mayor registro de los últimos cinco años. Es probable que esto se deba a un aumento de las mujeres que se animaron a hablar y no a un aumento de casos. Las menores de 17 años son el grupo etario que más sufrió este tipo de violencia. Casi siempre, el abusador fue un miembro de su familia. Nueve de cada diez mujeres dijeron que sufrieron acoso sexual callejero a lo largo de su vida, según una encuesta que hizo la organización Mujeres de la Matria Latinoamericana (MuMaLá) en 11 provincias para relevar cómo les afecta cotidianamente caminar por la calle y viajar en transporte público. ¿En qué consistió el acoso? Al 45%, algún varón la siguió; al 36%, la tocaron o le mostraron los genitales, y el 17% contó que un varón se masturbó frente a ellas, entre otras formas de acoso (2%). ¿Dónde ocurrió? El 44% de las mujeres dijeron que fueron acosadas verbalmente mientras esperaban el colectivo y el 6% abusadas físicamente, en la parada. Al subir al colectivo, la violencia no cesa: dos de cada diez mujeres dicen haber sido abusadas con rozamientos y manoseos. El porcentaje es más alto en Córdoba (37%) y en la ciudad de Buenos Aires (34%)."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-decimo-caso-es-pareja-otro-nid2341051","date":"7  de marzo de 2020  • 20:48","title":"Coronavirus en la Argentina: desmienten que haya un décimo caso","abstract":null,"author":"","key_words":"","body":"La pareja del joven de 23 años que fue diagnosticado con \r\n\r\ncoronavirus Covid-19\r\n\r\n este miércoles se encontraba siendo evaluado por un posible contagio del virus. A pesar de que en un principio, las autoridades lo confirmaron como el décimo caso, esta noche fuentes del ministerio de Salud de la Ciudad de Buenos Aires se rectificaron e informaron que el resultado dio negativo. Según pudo saber \r\n\r\nLA NACION,\r\n\r\n viajó junto a su pareja a Venecia, Italia, una de las regiones donde más crecieron los casos en los últimos días. A pesar de haber descartado que se trate de un nuevo caso, el hombre continúa aislado en el sanatorio Anchorena en la ciudad de Buenos Aires. Esta tarde, un argentino de 64 años que había estado en Francia se convirtió hoy en el primer muerto por el nuevo coronavirus\r\n\r\n, quien murió el Hospital Cosme Argerich,\r\n\r\n  mientras hay otros ocho casos importados que fueron confirmados hasta ayer por las autoridades sanitarias nacionales. Seis nuevos casos importados de coronavirus fueron confirmados ayer en Argentina, todos en viajeros que estuvieron recientemente en Europa, con lo que había aumentado a ocho la cantidad afectados en el país por una enfermedad que ya causó la muerte a 3.000 personas en todo el mundo. Todos los casos corresponden a personas que estuvieron de viaje por Europa y regresaron en los últimos días al país. Los nuevos positivos fueron detectados en residentes de la ciudad de Buenos Aires, en la provincia de Buenos Aires y en Córdoba, informó el Ministerio de Salud. Las tres jurisdicciones pusieron en marcha los protocolos de rigor y abrieron una investigación epidemiológica para detectar los contactos que pudieron haber establecido estos pacientes y cumplir con los aislamientos indicados. De los nuevos casos, cuatro corresponden a la Ciudad de Buenos Aires. Se trata de una mujer de 72 años y tres hombres de 44, 46 y 67. Según el parte médico oficial del hombre que falleció hoy, detallaba que llegó al país proveniente de Francia, Le Boulay, París, el 25 de febrero sin tener síntomas de coronavirus, pero sí varias enfermedades de base. Tres días después presentó somnolencia, falta de apetito, fiebre de 39/40°, tos y dolor de garganta, pero no se acercó a ningún centro de salud. La historia clínica el paciente\r\n\r\n indica que era diabético, hipertenso, padecía bronquítico crónico, e insuficiente renal crónico. \"El cinco de marzo concurrió a la guardia del Hospital Argerich con insuficiencia respiratoria que requirió asistencia respiratoria mecánica. Se le realizó hisopado que se envió para panel virológico, inclusive coronavirus\", explicaron a este medio. El hombre vivía en el barrio porteño de San Telmo junto a su mujer a quien se le recomendó aislamiento domiciliario, pero no lo respetó ya que acompañó a su esposo hasta el último momento."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/confirman-primer-muerto-coronavirus-argentina-hombre-63-nid2341027","date":"7  de marzo de 2020  • 20:22","title":"Confirman el primer muerto por coronavirus en la Argentina: un hombre de 64 años que estuvo en Francia","abstract":null,"author":"José María Costa","key_words":"","body":"Un argentino de 64 años que había estado en \r\n\r\nFrancia \r\n\r\nse convirtió hoy en el \r\n\r\nprimer muerto por el nuevo coronavirus Covid-19 \r\n\r\n\r\nen la Argentina\r\n\r\n y en todo América Latina, confirmaron hoy a \r\n\r\nLA NACION\r\n\r\n fuentes sanitarias porteñas y desde el Instituto Malbrán. El hombre, que tenía otras afecciones, murió esta mañana. Estaba internado en el \r\n\r\nHospital Cosme Argerich \r\n\r\ndesde el jueves último, en cuarentena a la espera del resultado del test del \r\n\r\nInstituto Dr. Carlos Malbrán, \r\n\r\nque llegó esta tarde y confirmó que había contraído la enfermedad. Según el parte médico oficial, la víctima tenía 64 años y llegó al país proveniente de París, Francia, el 25 de febrero sin tener síntomas de coronavirus. Tres días después presentó somnolencia, falta de apetito, fiebre de 39/40°, tos y dolor de garganta. El informe médico indicó que el paciente era \r\n\r\ndiabético, hipertenso, padecía bronquitis crónica e insuficiencia renal crónico\r\n\r\n. \"El 5 de marzo concurrió a la guardia del Hospital Argerich con insuficiencia respiratoria que requiere asistencia respiratoria mecánica. Se le realizó hisopado que se envió para panel virológico, inclusive coronavirus\", explicaron a este medio. El hombre vivía en el barrio porteño de San Telmo junto a su mujer, a quien \r\n\r\nse le recomendó aislamiento domiciliario, pero no lo respetó ya que decidió acompañar a su esposo hasta el último momento. Pasadas las 20, el Ministerio de Salud de la Nación emitió un comunicado en el que confirma la muerte, pero plantea algunas diferencias de fechas con las autoridades porteñas. \"Se confirmó el fallecimiento de un paciente, con diagnóstico de Covid-19. Se trata de un paciente de 64 años, residente de Ciudad de Buenos Aires, que el 28/02 comienza con fiebre, tos y dolor de garganta. Como antecedentes, presentaba diabetes, hipertensión, bronquitis crónica e insuficiencia renal. El día 04/03 consulta en un efector público de la Ciudad de Buenos Aires, se interna en unidad de cuidados intensivos, requiriendo asistencia respiratoria mecánica. El paciente fallece el día 07/03/2020. Presenta como antecedente viaje a Europa, regresando al país el 25/02. Actualmente la jurisdicción, está realizando la investigación epidemiológica, para detección de contactos estrechos\", resumió la cartera de \r\n\r\nGinés González García \r\n\r\nen el escueto informe.  Mientras tanto, \r\n\r\nhoy se elevaron a nueve los casos de coronavirus confirmados en el país. \r\n\r\nA los ocho informados ayer -seis en la Ciudad, uno en Córdoba y otro en la provincia de Buenos Aires- se sumaron el hombre que murió en el Argerich y un joven que estaba aislado en el sanatorio Anchorena y que había compartido el viaje con \r\n\r\nel segundo contagiado del país,\r\n\r\n que está en el Sanatorio Otamendi. Ambos habían viajado a Venecia y regresaron el domingo 1° de este mes vía Madrid. Según pudo saber \r\n\r\nLA NACION, \r\n\r\nlos casos confirmados en la ciudad están en seis centros de salud: Otamendi, Agote, Británico, Santa Isabel y Alemán. En tanto, la mujer de la provincia de Buenos Aires infectada se encuentra en el Hospital Municipal Dr. Diego Thompson, de San Martín."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-que-se-sabe-primer-muerto-nid2341031","date":"7  de marzo de 2020  • 20:11","title":"Coronavirus: qué se sabe del primer muerto por la enfermedad en la Argentina","abstract":null,"author":"","key_words":"","body":"La confirmación del noveno infectado con \r\n\r\ncoronavirus Covid-19\r\n\r\n vino acompañado de la noticia de la muerte de esta persona: \r\n\r\nun hombre de 64 años que había regresado al país\r\n\r\n hace 12 días. Según pudo saber \r\n\r\nLA NACION,\r\n\r\n el hombre estaba en cuarentena en el \r\n\r\nhospital Cosme Argerich \r\n\r\ndesde el jueves último, a la espera del resultado del test del \r\n\r\nCodiv-19 \r\n\r\nque recién fue confirmado esta tarde, tras su muerte, por el Servicio de Virosis Respiratorias de la Administración de Laboratorios e Institutos de Salud doctor Carlos Malbrán (Anlis). Según el parte médico oficial, la víctima llegó al país proveniente de Le Boulay, \r\n\r\nParís\r\n\r\n, el 25 de febrero sin tener síntomas de coronavirus. Tres días después presentó somnolencia, falta de apetito, fiebre de 39/40°, tos y dolor de garganta, pero no se acercó a ningún centro de salud hasta el 5 de marzo. Según la historia clínica, el paciente \r\n\r\nera diabético, hipertenso, padecía bronquitis e insuficiencia renal crónica\r\n\r\n. \"El 5 de marzo concurrió a la guardia del Hospital Argerich con insuficiencia respiratoria que requirió asistencia respiratoria mecánica. Se le realizó hisopado que se envió para panel virológico, inclusive coronavirus\", explicaron a este medio. El hombre vivía en el \r\n\r\nbarrio porteño de San Telmo\r\n\r\n junto a su mujer, a quien se le recomendó aislamiento domiciliario, pero no lo respetó ya que decidió acompañar a su esposo hasta el último momento."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-alerta-mendoza-nena-llego-espana-sintomas-nid2341010","date":"7  de marzo de 2020  • 17:47","title":"Coronavirus: aíslan en Mendoza a una niña de 9 años que llegó de España con síntomas","abstract":null,"author":"Pablo Mannino","key_words":"","body":"MENDOZA.- Mendoza está en alerta por un nuevo \r\n\r\ncaso sospechoso de coronavirus. \r\n\r\nSe trata de una \r\n\r\nniña de 9 años \r\n\r\nque \r\n\r\nllegó de España \r\n\r\ny que presenta varios síntomas vinculados a la \r\n\r\nepidemia que tiene en vilo al mundo.\r\n\r\n Por tal motivo, el Ministerio de Salud activó de inmediato el protocolo. La niña ya se encuentra aislada en un sector especial del \r\n\r\nHospital Pediátrico Humberto Notti, \r\n\r\nubicado en la comuna de Guaymallén. De acuerdo con la información suministrada por la titular de la cartera, Ana María Nadal, la niña presenta un cuadro febril y dolor de garganta. De hecho, las autoridades de Sanidad de Frontera fueron advertidas en el aeropuerto provincial apenas la menor pisó suelo cuyano, por lo que dieron aviso al área de Epidemiología, que tomó la determinación de aislar a la nena en el efector para realizarle los estudios correspondientes. Por eso, como forma de precaución, la chica está siendo sometida a pruebas, y las muestras serán analizadas en las próximas horas en el Hospital Lencinas para determinar, primero, si padece algún tipo de influenza. Caso contrario, se realizará el chequeo en Buenos Aires, en el \r\n\r\nInstituto Malbrán, \r\n\r\nante la posibilidad de que haya contraído Covid-19. \"Con absoluta eficiencia hemos detectado ayer en el aeropuerto una nena de 9 años que llegó con síntomas respiratorios, fiebre y dolor de garganta y fue rápidamente alertada desde Migraciones y se la trasladó al Notti tal como dicta el protocolo\", señaló Nadal durante los festejos vendimiales. En las últimas horas España se sumó a la lista de países en riesgo por coronavirus. \"Migraciones tomó los datos, la ubicamos y la trasladamos al Notti, como lo dicta el protocolo, y está siendo estudiada\", agregó la funcionaria. Por estas horas, Salud profundiza el protocolo correspondiente y requirió el listado de las personas que estuvieron próximas a la menor en el vuelo procedente de Europa. Una vez localizadas se las intimará a permanecer en sus hogares hasta que se den a conocer las evidencias de los análisis realizados a la menor. De esta manera, en la tierra del sol y del buen vino ya son dos los casos sospechosos, a la espera de los resultados de laboratorio. El primer sospechoso es un \r\n\r\nabogado de 31 años que vive en San Rafael\r\n\r\n, en el sur provincial. El hombre se encuentra aún bajo supervisión médica y apartado en el sexto piso del hospital Teodoro Schestakow, en esa comuna."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-casi-9000-llamadas-linea-especial-nid2341004","date":"7  de marzo de 2020  • 17:05","title":"Coronavirus en la Argentina: casi 9000 llamadas a la línea especial del 107 en cinco días","abstract":null,"author":"José María Costa","key_words":"","body":"Luego de que el gobierno de la Ciudad de Buenos Aires dispusiera un \r\n\r\nnúmero telefónico para que se realizaran consultas,\r\n\r\n en lugar de dirigirse a una guardia, ante posibles casos del nuevo \r\n\r\ncoronavirus Covid-19,\r\n\r\n se conoció que se recibieron \r\n\r\ncasi 9000 llamados \r\n\r\nen los primeros cinco. Según datos a los que accedió \r\n\r\nLA NACION,\r\n\r\n \"el sistema de salud de la Ciudad de Buenos Aires está atendiendo \r\n\r\nmás de 2000 llamadas \r\n\r\npor día en la línea 107, del \r\n\r\nSAME\r\n\r\n, el call center especializado donde se brinda información a los vecinos y respuestas a todas las dudas sobre el coronavirus\". \"En la línea 107 un grupo de epidemiólogos asiste a los vecinos en cada una de las situaciones que van planteando. Desde el 1 de marzo y hasta el jueves al mediodía han sido atendidas en total 8898 \r\n\r\nllamadas y en 77 casos se trató de personas\r\n\r\n con síntomas como fiebre\", explicaron desde el ministerio de Salud porteño, a cargo de \r\n\r\nFernán Quirós. \"Además de fiebre, la aparición de tos, dolor de garganta o problemas respiratorios pueden ser síntomas de coronavirus y ante de la duda lo conveniente es comunicarse al 107\", dijeron y agregaron: \"Allí las personas serán contenidas, analizada cada situación y se evaluará el camino a seguir. También verificarán si la persona viajó a las zonas de riesgo durante los últimos 14 días y si estuvo en contacto con alguna que ya había sido catalogada como caso sospechoso o diagnosticado con infección por coronavirus\".  Desde el primer día que se habilitó \r\n\r\nla línea especial por coronavirus en el 107, \r\n\r\nlas consultas fueron creciendo: el 1° de marzo el \r\n\r\nSAME\r\n\r\n atendió 1637 llamadas; el 2 fueron 1496; el 3 sumaron 1688; el 4, 1988; y el jueves 5 entraron 2089 llamadas. La mayor difusión de la nueva vía de consulta se dio a partir del jueves. \"El gran número de llamados es una buena señal porque implica que \r\n\r\nla sociedad entendió que no debe concurrir a las guardias para evitar el contacto con más personas\r\n\r\n\", concluyeron los voceros porteños. \"Es muy importante reforzar las medidas de prevención. Se recomienda a las personas con fiebre y síntomas gripales estornudar sobre el pliegue del codo, no concurrir a espacios cerrados con mucho público y evitar ir a trabajar los días con fiebre. El virus se contagia por la saliva que expulsa una persona al toser o estornudar y por el contacto con la mano de superficies contaminadas\", explicaron los funcionarios de salud. Entre las recomendaciones sanitarias, detallaron: \"Es fundamental lavar frecuentemente las manos con alcohol en gel o agua y jabón, lavar las superficies de contacto frecuente como celulares, barandas, mesadas y picaportes con agua y lavandina diluida 1 en mil y acostumbrarse a no tocar la cara con la palma de las manos: el virus va de la superficie a la palma y de la palma a los ojos, nariz y boca\". El jefe de Gobierno porteño, Horacio Rodríguez Larreta destacó que \"todo el equipo tiene un enorme compromiso\" y que se duplicó \"la cantidad de gente que está atendiendo\". \"Hay muchísimas llamadas pero está bueno que la gente llame para consultar\", dijo. En una visita al centro este mediodía, junto a Quirós, Larreta agregó: \"\"La verdad es que nos anticipamos, habíamos empezado con toda la preparación por adelantado, lo anunciamos la semana pasada, antes de tener los primeros casos\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/todavia-faltan-257-anos-nid2340999","date":"7  de marzo de 2020  • 17:03","title":"Todavía faltan 257 años","abstract":null,"author":"Gail Scriven","key_words":"","body":"\"Mamá, casi no te vi\". Hay pocas frases que han quedado tan grabadas en mi memoria. La pronunció mi hijo mayor, Lucas, a los 4 años. Convencida de que, entre tanta multitud, no se daría cuenta, había faltado a uno de sus actos en el jardín. La presencia del abuelo no había sido consuelo. \"'Casi no te vi\"': no cabía en la cabeza de mi hijo la posibilidad de que yo no hubiese ido. El acto era a las 15 de un día de semana. Yo estaba trabajando, a 30 kilómetros de distancia. Igual que su padre, pero él no escuchó el mismo reclamo. Sucedió hace más de 20 años, y sirvió de alerta. Mientras en el trabajo sentía que tenía que esforzarme el doble para demostrar, día tras día, que ser mujer y tener una familia no me convertía en menos productiva, terminé de entender que en casa pasaba lo mismo. Me sentía en deuda en los dos lados: el precio extenuante de querer 'tenerlo todo', para usar una frase de la década de los 80. La penalidad por querer trabajar y ser madre a la vez. Muchas cosas cambiaron desde entonces, es verdad. Pero falta demasiado: 257 años. Según el último Informe Global sobre la Brecha de Género, del Foro Económico Mundial, solo en ese momento se terminará de alcanzar la equidad salarial de género. Entre otros datos demoledores, esta cifra alcanza para explicar, año tras año, por qué se conmemora, el 8 de marzo, el Día Internacional de la Mujer. Es políticamente correcto decir que todos los días deberían ser \"día de la mujer\". Pero la realidad, y los números, muestran que no es así. Que es por eso que hay un Día de la Mujer y no un Día del Hombre. Con Islandia y Noruega a la cabeza, los países nórdicos se enorgullecen de ser los que más han cerrado la brecha, si bien la realidad es que ni un solo país del mundo puede vanagloriarse de haber alcanzado la igualdad de género. Son innumerables las pruebas de cómo los estereotipos de género están tan enraizados en nuestro día a día que muchas veces pasan casi inadvertidos. Cómo explicar, si no, que haya ocupado titulares en los principales diarios de Estados Unidos, el año pasado, el insólito resultado de una encuesta de la Asociación Americana de Psicología que revela que, por primera vez en la historia, las mujeres pasaron a ser consideradas igual o más competentes que los hombres.O el hecho de que casi todos los asistentes de voz, desde Siri hasta Alexa, tienen voz de mujer. ¿La razón? La voz femenina es percibida como servicial y la masculina, como autoritaria. Cualquiera puede hacer la prueba: \"No tengo sexo, como los cactus y los peces\", responde Siri cuando se le consulta. Pero no puede responder por qué tiene voz de mujer. ¿Cuántas veces nos sentamos en una mesa de trabajo y nos vemos rodeadas de hombres? ¿Cuántas veces vemos fotos en los diarios o imágenes en la televisión de encuentros, congresos, actos políticos que muestran multitudes de hombres con apenas dos o tres mujeres? ¿Cuántas veces aparecen en los diarios títulos o textos que hablan de los ''hombres de negocios\"? Es verdad que, al lado de las espeluznantes cifras de femicidios y otras violencias a las que son sometidas las mujeres, puede parecer apenas un detalle, pero es una prueba contundente de todo lo que falta. A nivel mundial, las mujeres ocupan menos del 25% de los cargos de liderazgo político y 34% de los cargos gerenciales. Esto, sin dudas, tiene su efecto cascada: hasta que no haya suficientes mujeres tomando las decisiones que pueden impactar en las generaciones más jóvenes, el verdadero cambio seguirá esperando: alrededor de 95 años, según el informe del Foro Económico Mundial. Solo entonces las mujeres habrán logrado su plena integración a la vida política. A pesar de la mayor participación de las mujeres en el mercado laboral, la familia todavía sigue siendo más una responsabilidad de las mujeres. Es justamente en el hogar donde la división de trabajo marcha a un ritmo mucho más lento que en otros ámbitos. Aunque dedican más del doble del tiempo que en 1965, en promedio, los hombres trabajan hoy una hora menos por día que las mujeres en las tareas de la casa y una hora menos en el cuidado de los chicos. Y esa disparidad se mantiene incluso en las generaciones más jóvenes, según una encuesta de Gallup. Son innumerables las cifras que revelan que la igualdad de género en el ámbito laboral no solo es una causa justa, sino que tiene ventajas económicas. Lo mismo sucede en relación al hogar: según el Banco Interamericano de Desarrollo (BID), la aplicación de políticas de cuidado infantil se traduciría en un incremento del PBI per cápita de entre 4 y 5 % en América Latina. Hoy y mañana, en la Argentina y en el resto del planeta, millones de mujeres saldrán a las calles para intentar, nuevamente, visibilizar esa problemática y otras tantas relativas a la lucha de las mujeres. Es un desafío tan apremiante como la lucha contra el cambio climático: nos afecta a todos. #EachforEqual -Todos por la Igualdad- es el lema este año. Un mensaje que subraya la necesidad de destrozar los estereotipos enraizados en la sociedad y crear conciencia de que, más que nunca después de todas las revelaciones que salieron a la luz con la revolución del #MeToo, es tarea de cada uno. Milagros, mi hija menor, tiene 13 años. Cuando se le pregunta si cree que a ella le va a costar más cumplir con sus sueños, en el trabajo y en la vida, que a sus hermanos o sus compañeros de colegio, mira confundida. No entiende la pregunta. Es verdad que pertenece a otra generación. Ella está convencida de que tiene las mismas oportunidades. Ojalá tenga razón. Ojalá que esos 257 años pasen más rápido."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-ciudad-hay-seis-infectados-55-personas-nid2341003","date":"7  de marzo de 2020  • 16:55","title":"Coronavirus: en la ciudad hay 55 personas aisladas que tuvieron contacto con los seis infectados","abstract":null,"author":"Alejandro Horvat","key_words":"","body":"El \r\n\r\nbrote del nuevo coronavirus Covid-19 \r\n\r\nse extiende en \r\n\r\nla Argentina\r\n\r\n a medida que regresan al país los turistas que estuvieron en \r\n\r\nEuropa, principalmente en el norte de Italia\r\n\r\n, una de las zonas más afectadas. En la \r\n\r\nCiudad Autónoma de Buenos Aires\r\n\r\n hay ocho casos confirmados y, según informaron fuentes del Ministerio de Salud porteño a \r\n\r\nLA NACION,\r\n\r\n 55 personas se encuentran aisladas por haber tenido contacto con los infectados, aunque ninguno de ellos presenta síntomas. El aislamiento será de 14 días, en línea con lo que indica el protocolo. En total, en la Argentina hay 10 casos confirmados\r\n\r\n. Los ya mencionados, más uno en la provincia de Buenos Aires y otro en Córdoba. Los casos en CABA se tratan de siete hombres [uno de ellos murió] y una mujer de 72. El caso de la provincia corresponde a una mujer de 63 años, mientras que el de Córdoba es un hombre de 57. Los casos confirmados en la ciudad fueron trasladados a seis clínicas privadas. Dos de ellos están en el \r\n\r\nSanatorio Agote\r\n\r\n, y al resto los derivaron al\r\n\r\n sanatorio Otamendi, la clínica Santa Isabel, el Hospital Británico, el sanatorio Anchorena y el Alemán.\r\n\r\n Todos ellos están en buen estado de salud. En tanto, el muerto estaba en el hospital público Cósme Argerich. por su parte, la mujer infectada de la provincia de Buenos Aires se encuentra en el\r\n\r\n Hospital Thompson de San Martín\r\n\r\n y el hombre cordobés está en el \r\n\r\nHospital Privado\r\n\r\n de la capital provincial.  \"En todos los casos se trata de viajeros que regresaron de Europa y residen en la provincia de Córdoba, Buenos Aires y la Ciudad Autónoma de Buenos Aires. Al momento, las tres jurisdicciones se encuentran realizando la investigación epidemiológica para detectar contactos estrechos y cumplir el aislamiento establecido por protocolo\", explicó la cartera que dirige Ginés González García a través de un comunicado que se publicó ayer. \"La Argentina continúa en etapa de contención -con ocho casos confirmados con antecedentes de viaje a zona de transmisión, con el objetivo de lograr la detección precoz, el estudio, el aislamiento de un eventual caso y el seguimiento estricto de sus contactos\", agregó el Ministerio de Salud de la Nación en el parte difundido."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/whatsapp-padres-escuela-como-sacarle-provecho-al-nid2340974","date":"7  de marzo de 2020  • 16:18","title":"\"Chat de mamis y papis\": cómo sacarle provecho al grupo de WhatsApp y evitar los roces","abstract":null,"author":"","key_words":"","body":"El \r\n\r\nchat que comparten los padres de los estudiantes\r\n\r\n en \r\n\r\nWhatsApp \r\n\r\nya es prácticamente un \r\n\r\ncanal oficial entre las familias\r\n\r\n que forman parte de la misma comunidad educativa. Comprar regalos de forma colectiva, recuperar una mochila olvidada e incluso conflictos entre niños que ameritan la intervención de adultos son algunos de los tópicos más frecuentes de ese espacio. Si bien la herramienta resulta un canal de información muy útil para los mamás o papás, también es foco de \r\n\r\nprácticas que pueden resultar molestas\r\n\r\n para los integrantes del grupo, e incluso marco de algunas disputas. En las últimas horas, un tuit viral puso de manifiesto la \r\n\r\nnecesidad de establecer pautas de comunicación claras\r\n\r\n en el \"\r\n\r\nchat de mamis y papis\r\n\r\n\". El guionista \r\n\r\nPatricio Vega\r\n\r\n, cuyo hijo acaba de ingresar a un nuevo colegio, se animó a proponer una regla muy concreta: cada vez que un padre tiene un gesto, bastará con el primer \"gracias\" para que se entienda que todos los integrantes del grupo están agradecidos.  \"Estoy en pocos grupos de WhatsApp, pero el de los padres siempre es útil para saber un poco qué pasa y empezar a hacer las relaciones pertinentes con los padres\", le explicó el fundador de El Laboratorio de Guión a \r\n\r\nLA NACIÓN\r\n\r\n. El lado B de esta herramienta, sin embargo, no es tan satisfactoria: \r\n\r\n\"A veces alguien hace un anuncio y debajo llegan 35 OKs. O alguien cuenta que su hijo perdió la cartuchera y todos comentan algo al respecto, en vez de intervenir solo el que puede dar un dato de la cartuchera\"\r\n\r\n, relata Vega. \"Por eso propuse esta regla, que todavía no pegó mucho pero voy a insistir porque creo que es algo que nos molesta a todos los que estamos en el grupo y que puede funcionar\". \"Los grupos de WhatsApp de padres nacieron con el noble objetivo de ser un canal de comunicación rápido, efectivo y masivo\"\r\n\r\n, define \r\n\r\nVictoria Amerio\r\n\r\n, directora pedagógica de la plataforma virtual educativa Kimple. Para la psicóloga, es importante subrayar el propósito con el que nace el canal, para no perder de vista la agilidad y asertividad de los mensajes. \"Si bien sabemos que son herramientas relativamente novedosas en las instituciones escolares y que ocasionalmente generan conflictos, no sería correcto decir que son las responsables de los malentendidos que allí se producen\", asegura la especialista. \"Lo determinante será las habilidades socio-emocionales para expresarse que pongan en juego los integrantes del grupo\".   Si bien \r\n\r\nWhatsApp \r\n\r\nes una tecnología que ya tiene más de una década, es posible que muchos padres aún desconozcan los detalles de la herramienta. \r\n\r\n\"Hay una parte de los conflictos que surge de no saber usar la plataforma\"\r\n\r\n, asegura \r\n\r\nMara Schmitman\r\n\r\n, licenciada en Psicología. \"Si todos en el grupo supieran que al ver la información del mensaje pueden enterarse quiénes lo leyeron y quiénes no, \r\n\r\nsituaciones como las del tuit que se viralizó podrían evitarse\"\r\n\r\n, asegura. De todos modos, para Schmitman hay una segunda razón por la que la catarata de mensajes idénticos se da y tiene que ver con una \r\n\r\n\"presión\" de los padres por mostrarse presentes\r\n\r\n. \"Vivimos en un mundo en el que muchos padres sienten un gran peso por no cometer errores ni estar ausentes, y esto genera una necesidad de, además de leer el mensaje, manifestarlo por escrito\", subraya. En ese sentido, Schmitman recomienda ejercitar prácticas como la de Vega y proponer lógicas internas del grupo que se consensúen entre todos para evitar aquello que molesta y alentar a comunicar lo que resulta de interés para todos. \"A diferencia de otras plataformas que están más regladas, \r\n\r\nWhatsApp tiene pocas herramientas para organizar la información\r\n\r\n y la posibilidad de enviar contenido de distinto tipo: fotos, videos, audios\", explica. Por esa razón, para Schmitman \r\n\r\nno está de más establecer cuáles serán las formas de comunicación preferidas por el grupo\r\n\r\n. \"El chat grupal es una gran herramienta para cualquier grupo humano\", sostiene, \"pero como en la comunicación presencial y tratándose de una conversación de más de dos, necesita establecer un código para poder aprovecharla al máximo\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/el-gobierno-axel-kicillof-compro-80-mil-nid2340989","date":"7  de marzo de 2020  • 15:28","title":"El gobierno de Axel Kicillof compró 80.000 pastillas de misoprostol para garantizar la interrupción legal del embarazo","abstract":null,"author":"","key_words":"","body":"El gobierno de la provincia de Buenos Aires, a cargo de \r\n\r\nAxel Kicillof\r\n\r\n, compró por primera vez \r\n\r\n80.000 comprimidos de misoprostol \r\n\r\npara garantizar la \r\n\r\nInterrupción Legal del Embarazo (ILE), \r\n\r\ninformó el Ministerio de Salud bonaerense. El lote de medicamentos se adquirió\r\n\r\n en el Laboratorio Industrial Farmacéutico Sociedad del Estado (FIL) de Santa Fe, con una inversión de \r\n\r\n15 millones de pesos. La cartera sanitaria provincial, a cargo de \r\n\r\nDaniel Gollán\r\n\r\n, destacó que por tratarse de un productor público de medicamentos, ese monto significa un ahorro de 18.343.400 pesos en comparación con el valor de mercado. \"Es la primera vez que se realiza una compra planificada de esta magnitud para garantizar el derecho a la ILE en el sistema de salud provincial\", expresó Gollán. El misoprostol,\r\n\r\n cuyas indicaciones de uso figuran en el \"Protocolo para la atención integral de las personas con derecho a la interrupción legal del embarazo\", es una medicamento esencial para la salud sexual y reproductiva, incluido bajo esa denominación en la lista de fármacos de la Organización Mundial de la Salud por sus aplicaciones para abortos seguros, atención posaborto, parto y posparto. Buenos Aires adhirió a principio de enero último al protocolo para la atención integral de las personas con derecho a la ILE. Si bien hasta ahora la cartera sanitaria y los efectores de salud realizaban compras esporádicas de esta medicación, ahora se hizo una compra planificada para que no falte este medicamento por los próximos seis meses. Las autoridades de Salud bonaerenses informaron en el comunicado que al asumir la gestión no encontraron \"datos estadísticos precisos ni confiables sobre la cantidad de interrupciones legales del embarazo en el sector público, ni antecedentes de compras recientes de misoprostol\". De acuerdo a la escasa información disponible, en el período 2014-2018 se registraron 79 muertes de mujeres a causa de un aborto en la provincia de Buenos Aires, dato que se encuentra subregistrado, es decir, que es muy inferior al número real. De esa estadística se desprende, a su vez, que el 10 por ciento de esas muertes correspondió a niñas y adolescentes de 15 a 19 años, y que el 80 por ciento de los decesos fue producto de prácticas clandestinas. Ante la falta de información precisa y la ausencia de antecedentes de compras recientes de misoprostol, la adquisición actual se estimó a partir de diversas variables.´ Se tomaron en cuenta los egresos hospitalarios por aborto en hospitales públicos bonaerenses en 2018, las compras registradas en el Sistema Informático para Adquisición y Contrataciones Hospitalarias (Sipach) durante 2017 y 2018, el aumento de la demanda que se estima en función de la adhesión al Protocolo Nacional y la ampliación de servicios de atención de ILE, principalmente en el primer nivel de atención. \"En tanto no se sancione una nueva legislación al respecto, de acuerdo a lo establecido por el Código Penal en su artículo 86 incisos 1 y 2 el aborto es legal en Argentina toda vez que el embarazo ponga en riesgo la salud o la vida de la mujer y en los casos en que sea producto de una violación\", afirmó la cartera sanitaria. Agencia Télam"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-ciudad-insta-chicos-hayan-viajado-no-nid2340961","date":"7  de marzo de 2020  • 11:42","title":"Coronavirus en la Argentina: piden que quienes viajaron a zonas afectadas no vayan a clases","abstract":null,"author":"Fabiola Czubaj","key_words":"","body":"Mediante una resolución difundida este mediodía, el \r\n\r\nMinisterio de Educación de la Nación\r\n\r\n pide que \r\n\r\nestudiantes, docentes y personal no docente\r\n\r\n de todas los establecimientos educativos del país -\r\n\r\npúblicos y privados\r\n\r\n- que hayan viajado a \r\n\r\nzonas afectadas\r\n\r\n por el \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n\r\nno asistan a clases\r\n\r\n y permanezcan en sus hogares. \"La resolución hace hincapié en la prevención, por ello se solicita a aquellas personas que hayan regresado de viaje en las áreas de circulación y transmisión de coronavirus a quedarse en sus hogares, aún aquellos que no presenten síntomas. Esta recomendación incluye a estudiantes, docentes y personal no docente\", sostiene el comunicado. Al respecto, el titular de la cartera educativa, Nicolás Trotta, enfatizó: \"Es importante que permanezcan en el domicilio sin concurrir al establecimiento y evitar el contacto social por 14 días\". Cada distrito del país será quién estará a cargo de la justificación de los días de ausentismo. Hasta el momento, esta medida incluye a quienes hayan viajado a China, Corea del Sur, Japón, Irán, Italia, España, Francia y Alemania, lista que podrá extenderse a medida que lo indique el Ministerio de Salud de la Nación. En la misma sintonía, las autoridades de la \r\n\r\nciudad de Buenos Aires\r\n\r\n decidieron que los alumnos que hayan vuelto recientemente de viaje de alguno de los países con transmisión activa del nuevo coronavirus -SARS-CoV2- \r\n\r\nno concurran a clases\r\n\r\n de manera preventiva a partir del próximo lunes. La medida alcanza a todos los establecimientos educativos públicos y privados de la jurisdicción, según informaron fuentes del gobierno porteño ante la consulta de LA NACION. Ante cualquier duda, se aconsejó que los padres consulten a las autoridades de cada escuela, a las que el Ministerio de Educación de la Ciudad ya envió la información. A través de una comunicación interna, el Programa de Salud Escolar del Ministerio de Educación local informó la medida con carácter \"urgente\" a los responsables de las áreas programáticas de los hospitales Álvarez, Argerich, Durand, Fernández, Penna, Piñero, Pirovano, Ramos Mejía, Santojanni, Tornú, Vélez Sarsfield, Zubizarreta y Elizalde. En el texto, Susana Vacirca, coordinadora del programa que alcanza a todos los establecimientos educativos de la jurisdicción, indicó: \"A partir de la situación epidemiológica sobre el virus coronavirus al día de la fecha [por ayer a la tarde], este nivel decide que aquellos alumnos que tengan antecedentes de viaje a China, Japón, Corea del Sur, Italia y/o Irán, deberán permanecer 14 días aislados en su domicilio desde su regreso, aunque no presenten síntomas\". La disposición indica, además, que la reincorporación de los alumnos será sólo \"con un alta médica\". Ayer a la noche, esa situación epidemiológica se modificó con la confirmación de nuevos casos en el país. Por lo tanto, a esos cinco países detallados en la comunicación de Salud Escolar hay que sumar a España, Francia y Alemania, tras la actualización de las recomendaciones de salud pública que va estableciendo el Ministerio de Salud de la Nación. En la ciudad, cada área programática de los hospitales tiene asignado un grupo de escuelas distribuidas por distrito escolar. Desde el Ministerio de Salud porteño, respondieron ante la consulta de LA NACION que adhieren a las recomendaciones nacionales sobre la enfermedad por el nuevo coronavirus (Covid-19). En general, para todos los establecimientos educativos del país, esas directivas dadas a conocer ayer por la cartera a cargo del ministro Ginés González García son: "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-si-viajaste-uno-estos-ocho-paises-nid2341411","date":"9  de marzo de 2020  • 15:43","title":"Coronavirus: 8 países de riesgo para viajeros declarados por Argentina","abstract":null,"author":"","key_words":"","body":"Ante la epidemia de \r\n\r\ncoronavirus\r\n\r\n, hasta el momento, \r\n\r\npara las autoridades sanitarias locales, son ocho los países con transmisión activa del virus que son riesgosos para los viajeros argentinos que vuelvan al país\r\n\r\n: \r\n\r\nChina\r\n\r\n,\r\n\r\n Corea del Sur\r\n\r\n, \r\n\r\nJapón\r\n\r\n, \r\n\r\nIrán\r\n\r\n, \r\n\r\nItalia\r\n\r\n, \r\n\r\nEspaña\r\n\r\n, \r\n\r\nFrancia\r\n\r\n y \r\n\r\nAlemania\r\n\r\n. Aún no se ha incluido a \r\n\r\nEstados Unidos\r\n\r\n, donde hay regiones con transmisión viral local. Quienes hayan vuelto de esos ocho países no deberán ir a la escuela ni a sus lugares de trabajo. China sigue a la cabeza en cantidad de infectados con 80.699 casos aunque ya son 57.320 los recuperados y 3097 los muertos. En segundo lugar está Italia, donde hay 16 millones de personas aisladas por el brote: los infectados al momento son 7375 y los recuperados 622, mientras que los muertos ascienden a 366. Si son chicos los que han visitado esos países de riesgo no deberán ir a clases durante 14 días y solo podrán reintegrarse al aula con un apto médico\r\n\r\n. Lo mismo se indicó al personal de todos los niveles educativos, de establecimientos públicos y privados, y al personal de los hospitales porteños. Y esto coincide con la \"licencia extraordinaria\" que dispuso el Ministerio de Trabajo de la Nación para empleados públicos y del sector privado que hayan viajado al exterior."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/la-muneca-barbie-cumple-anos-nid2340607","date":"9  de marzo de 2020  • 14:54","title":"La muñeca Barbie cumple 61 años: cómo fue la primera versión y cómo sigue su historia","abstract":null,"author":"","key_words":"","body":"Hace 61 años la muñeca más famosa del mundo se dio a conocer en la Feria del Juguete de Nueva York, tenía un traje de baño negro y blanco, como si fuera a la playa. Costaba 3 dólares y ese año vendió 350.000 ejemplares. \r\n\r\nEl 9 de marzo nacía la muñeca Barbie\r\n\r\n. Barbie \r\n\r\nes una creación de Ruth Handler\r\n\r\n, cofundadora de Mattel, que la bautizó así en honor de su hija Bárbara. Se convirtió en uno de los juguetes más populares de la década del 60, y todavía hoy vende más de 58 millones de copias anuales en 150 países. Es todo un icono cultural, tanto que en 1974 una sección de Times Square en Nueva York pasó a llamarse Barbie Bulevar durante una semana y en 1985 el artista Andy Warhol creó una pintura de la muñeca rubia. Otro hecho destacado llegó en 1971, con la Barbie Malibú, la primera que miraba al frente ya que hasta entonces tenía una mirada lateral. Una década después, aparecieron las primeras muñecas negras e hispanas. El año pasado Mattel lanzó una nueva línea de muñecas de género neutro para chicos, chicas y jóvenes en el medio\r\n\r\n.\r\n\r\n Disponibles en diferentes tonos de piel, cada muñeca viene con dos pelucas de diferente largo y tipo de cabello, incluidos los lacios y ondulados, así como muchas opciones de vestuario que permiten a los niños crear un estilo para la muñeca.  "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-ciudad-buenos-aires-espectaculos-shows-internacionales-nid2341359","date":"9  de marzo de 2020  • 14:07","title":"Coronavirus: ¿qué pasará con los espectáculos internacionales previstos en la ciudad?","abstract":null,"author":"","key_words":"","body":"El ministro de Salud la \r\n\r\nciudad\r\n\r\n de Buenos Aires, Fernán Quirós, se refirió hoy al \r\n\r\nCoronavirus\r\n\r\n en la conferencia de prensa conjunta que dio con el jefe de gobierno porteño, Horacio Rodríguez Larreta y su relación con los \r\n\r\nespectáculos internacionales\r\n\r\n\r\nprevistos en las próximas semanas y dijo que aquellos \"que esencialmente se organicen con gente del extranjero\" serán suspendidos\r\n\r\n, como convenciones internacionales o mundiales.  \"En términos de espectáculos de mucha participación, la única medida que hemos tomado y que compartimos con la Nación es que aquellos espectáculos que esencialmente se organicen con gente del extranjero, como encuentros internacionales que traigan mucha gente de Europa y de otros lugares del mundo, son los que al día de hoy no vamos a permitir realizar\", indicó el funcionario.  Quirós agregó que estos espectáculos \"son extremadamente pocos en términos numéricos, pero es lo que está recomendando todo el mundo que está en esta situación\".\r\n\r\n Por último, destacó que \"no hay necesidad de tomar otra decisión porque la Argentina al día de hoy no está circulando el virus\", de acuerdo con lo publicado por la agencia de noticias Télam. Tras la rueda de prensa, \r\n\r\ndesde la Ciudad confirmaron que la medida está dirigida a eventos que involucren público extranjero\r\n\r\n, como una convención Internacional, y que por ahora no hay ningún evento de este estilo en la agenda. Asimismo, \r\n\r\nexplicaron que si se trata de espectáculos de artistas internacionales no se suspenden, ya que en ese caso se trataría de un público local. \r\n\r\nSin embargo, advirtieron que esta es una decisión que rige por ahora y que podría modificarse en un futuro."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-hoy-minuto-minuto-novedades-argentina-mundo-nid2340949","date":"9  de marzo de 2020  • 13:06","title":"Coronavirus hoy: minuto a minuto, las novedades en la Argentina y el mundo","abstract":null,"author":"","key_words":"","body":"Los enfermos en China ya superan los 80 mil.\r\n\r\n A más de dos meses del \r\n\r\nsurgimiento\r\n\r\n del \r\n\r\nbrote,\r\n\r\n que se sospecha tuvo su \r\n\r\norigen\r\n\r\n en un mercado de animales salvajes de la ciudad de Wuhan, el país asegura que la epidemia se desacelera. En su actualización más reciente, el Partido Comunista reportó 22 fallecimientos y 40 nuevas infecciones. En el mundo, las cifras no disminuyen. \r\n\r\nLa Argentina ya tiene doce casos, mientras que en Chile son diez los enfermos. En Europa, Italia decretó una megacuarentena, que afecta a 16 millones de personas\r\n\r\n, para frenar las infecciones y Alemania anunció mil positivos. Con más de 7000 personas contagiadas, Corea del Sur es el tercer país más afectado. Le sigue Irán, donde se registraron 194 muertes y 6566 contagiados. Seguí las novedades minuto a minuto: El Ministerio de Salud declaró la alerta amarilla por el brote del que por ahora hay nueve positivos confirmados\r\n\r\n. \"Ante casos de Covid-19, la Comisión Nacional de Prevención de Riesgos y Atención de Emergencias y Salud elevan la alerta sanitaria a amarilla\", indicó la cartera. La decisión supone \"activar mesas operativas temáticas, movilizar recursos de manera interinstitucional y convocar al Centro de Operaciones de Emergencias dos veces al día\". Las autoridades confirmaron las primeras dos muertes entre los más de mil infectados. \r\n\r\nPor su parte el Instituto Robert Koch, la agencia gubernamental para el control enfermedades contagiosas, advirtió hoy que se requieren medidas urgentes para prevenir una mayor expansión de la epidemia. \"Esta es una situación seria y podría empeorar\", dijeron desde la organización. La epidemia de Covid-19 sigue avanzando en España\r\n\r\n, donde el número de fallecidos ascendió hoy 26 mientras los infectados superan el millar, con dos focos preocupantes: Madrid y el País Vasco. Allí, como nueva medida para contener la propagación, las autoridades regionales anunciaron que se cerrarán los centros educativos de todos los niveles en la capital, Vitoria. Veintisiete personas murieron intoxicadas en Irán al beber alcohol adulterado creyendo un falso rumor según el cual las bebidas alcohólicas ayudan a curar el coronavirus, indicó la agencia oficial Irna. El país está entre los más afectados por epidemia, junto con China e Italia. Tiene un balance de 237 muertos. Ante el anuncio del gobierno de la ciudad de Buenos Aires de suspender eventos que \"involucren público extranjero\" para evitar la circulación del \r\n\r\ncoronavirus, \r\n\r\nla productora DF Entertainment, que tiene varios shows internacionales, entre ellos el Lollapalooza Argentina, dijo que \"todos los shows se realizarán con normalidad\". \r\n\r\n\"Algunos medios están comunicando que se se suspendió el festival. Por ahora, eso no es verdad\", detallaron.  El Ministerio de Salud de la provincia resolvió poner en aislamiento de 27 personas que tuvieron contacto directo con el hombre de 57 años que el pasado viernes dio positivo como el primer portador del Covid-19 en Córdoba. El paciente, oriundo de San Justo, se encuentra en su casa, junto a su esposa, donde deberá \r\n\r\npermanecer por un período de entre 9 y 14 días. Tras cerrar durante dos días por el miedo de los empleados, el museo anunció hoy que restringirá su acceso, mientras que la Filarmónica de París anuló todos sus conciertos, después de que Francia prohibiera las reuniones de más de mil personas debido al coronavirus. El gobierno francés estableció ayer nuevas medidas para tratar de contener la propagación.  El jefe de gobierno porteño, Horacio Rodríguez Larreta, afirmó en una conferencia de prensa sobre el avance del coronavirus que hay \r\n\r\n9 casos confirmados y 70 personas en cuarentena. \r\n\r\nAsimismo, pidió a aquellos que regresen de los ocho países con mayor circulación viral que se queden en sus casas y cumplan con el protocolo de cuarentena por dos semanas.  Las acciones globales se hundían al tiempo que los precios del petróleo se desplomaban hasta un 33% después de que Arabia Saudita lanzara una guerra de precios con Rusia, lo que llevó a los inversores, ya conmocionados por el Covid-19, a buscar refugio en los bonos gubernamentales y el yen. En Europa, las bolsas sufrían grandes pérdidas en el inicio de la sesión. Londres se hundía más de un 8%, mientras que Fráncfort bajaba más de un 7%, con pérdidas en la misma línea en París.  El país registró sus dos primeros positivos del nuevo coronavirus\r\n\r\n, entre ellos un hombre que estuvo en Italia, por lo cual ya son veinte personas las contagiadas en los países balcánicos. Se trata de un hombre de 28 años que estuvo de viaje en Florencia, Italia, y de su padre, al cual probablemente contagió.  Arabia Saudita ordenó el cierre de todos los centros educativos del país a partir de hoy y hasta nuevo aviso en el marco de las medidas adoptadas para la contención de la propagación del coronavirus. En el reino, ya se confirmaron quince casos pero ninguna muerte. Además, se suspendieron todos los vuelos con origen o destino en Bahréin, Egipto, Irak, Italia, Kuwait, Líbano, Corea del Sur, Siria y Emiratos Árabes Unidos.  Los organizadores cancelaron un día antes de su inicio el torneo de \r\n\r\nIndian Wells\r\n\r\n, uno de los más importantes del calendario tenístico, en Estados Unidos por temor al avance del coronavirus. En un comunicado, señalaron que la decisión se tomó luego de que el Departamento de Salud Pública de Riverside \"declarara una emergencia sanitaria para el valle de Coachella tras un caso confirmado de coronavirus a nivel local\".  Los precios del crudo se hundieron hoy cerca de un 30%, su caída más fuerte desde la guerra del Golfo en 1991\r\n\r\n, después de que Arabia Saudita desatara una guerra de precios con grandes rebajas de sus barriles. En los intercambios en Asia, el barril de WTI perdió un 30% mientras que el Brent cedió 26%. La semana pasada la Organización de los Países Exportadores de Petróleo, liderada por Arabia Saudita, y sus socios petroleros, encabezados por Rusia, no lograron un acuerdo para reducir la producción y apoyar los precios, en un contexto de \r\n\r\ncaída de la demanda por el coronavirus.  Dos hombres fueron internados\r\n\r\n en clínicas porteñas y una mujer permanece aislada en un hospital de la provincia de Buenos Aires. En total ya son 12 las personas infectadas con \r\n\r\nCovid-19\r\n\r\n en el país.  Tres personas que tuvieron contacto cercano con el primer paciente positivo de Córdoba fueron confinadas a aislamiento para evitar la propagación\r\n\r\n del virus. El portador del Covid-19 es un hombre de 57 años que estuvo en el norte de Italia y que se encuentra en su casa junto a su esposa.  La Organización Mundial de la Salud confirmó ayer que el nuevo coronavirus ya está presente en 100 países, además de China\r\n\r\n. \"Recuerden, aunque ya hay más de 100.00 casos, es un brote relativamente joven. Seguimos aprendiendo de él\", señaló el director general Tedros Adhanom Ghebreyesus.  Un hombre que había regresado de Francia a la Argentina en los últimos días y estaba en cuarentena es el primer muerto en el país. Tenía 63 años\r\n\r\n, no se había confirmado aún su cuadro viral pero padecía enfermedades pulmonares de base que habrían provocado el fallecimiento.  Agencias AP, AFP y DPA"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-precaucion-hay-alumnos-portenos-aislados-sus-nid2341365","date":"9  de marzo de 2020  • 13:05","title":"Coronavirus: por precaución, ya hay alumnos porteños aislados en sus casas","abstract":null,"author":"Valeria Musse","key_words":"","body":"\"Disculpá, pero te tengo que preguntar si alguien de la familia estuvo en algún país donde se propagó el \r\n\r\ncoronavirus\r\n\r\n\", le dijo una maestra de jardín de infantes a Fernando García cuando ingresaba esta mañana con su pequeña hija a la institución ubicada en Coghlan. Él contestó que \"no\" y todo continuó con total normalidad. Si la respuesta hubiera sido afirmativa la niña y su padre tendrían que haber regresado a su hogar y permanecido allí al menos 14 días en aislamiento. Es que desde hoy, comenzó a regir \r\n\r\nuna normativa que indica que los alumnos de todos los niveles, públicos y privados, que regresen de los actuales ocho países de riesgo por el Covid-19\r\n\r\n no deben asistir a clases durante 14 días desde el día del arribo a la Argentina, aún cuando no presenten síntomas. En el Colegio Pestalozzi, en Belgrano R, como hubo \r\n\r\nalumnos de intercambio\r\n\r\n en \r\n\r\nAlemania\r\n\r\n, decidieron tomar medidas puntuales al respecto. \"Hay unos 67 estudiantes de nuestra institución, entre 16 y 17 años, que están en sus casas porque vinieron de Alemania tras participar tres meses de un intercambio. Ningún chico tenía algún síntoma\", contó a \r\n\r\nLA NACION\r\n\r\n Graciela Camiloni, administradora general del Colegio Pestalozzi. Algunos de los jóvenes llegaron al país en la última semana de febrero y otros lo hicieron el miércoles de la semana pasada. Las clases virtuales reemplazarán a las jornadas presenciales. Antes de que se emitiera la normativa oficial, en la institución ya se había elaborado un plan de crisis para afrontar el tema. Así, se les envió a los padres un mail con las medidas de prevención. \"De todas maneras, el dengue sigue siendo la principal preocupación de las familias\", agregó Camiloni. \r\n\r\nLA NACION\r\n\r\n publicó hoy \r\n\r\nuna encuesta que indica que en este momento a los argentinos les preocupa más el avance del virus que transmite el mosquito Aedes aegypti que el nuevo Covid-19\r\n\r\n. En el Colegio Marianista, del barrio de Caballito, hay en la actualidad al menos cinco alumnos de distintos niveles que se perderán las clases durante estas próximas dos semanas porque volvieron de viaje hace pocos días. Están bien de salud, según pudieron saber desde la escuela. Marcos Romero, rector de la institución, estimó que en los días venideros podrían sumarse unos dos estudiantes más a este aislamiento preventivo: \"Sabemos que hay un par de familias que están llegando de Europa en estos días porque ya lo habían avisado con anterioridad\", dijo el directivo en diálogo con \r\n\r\nLA NACION\r\n\r\n. \"Estuvimos participando de una charla donde dos infectólogas hablaron con los padres de nuestros alumnos respecto del coronavirus, pero también informaron sobre dengue y sarampión\", dijeron desde de la Escuela Italiana Cristóforo Colombo. Cerca de allí, también en Belgrano, directivos del Liceo Franco-Argentino Jean Mermoz atendían las consultas de las familias. \"Algunos alumnos participantes del intercambio ya están siguiendo el protocolo\", indicó la institución desde su página web. Los padres de los estudiantes del Instituto Educativo San Gregorio, en Palermo, recibieron un correo electrónico de las autoridades en el que les solicitaban a los tutores de los alumnos que se contactaran con la institución si habían regresado de viaje de aquellas áreas donde circula el virus y son de riesgo (Alemania, China, Francia, Italia, Irán, Japón, Corea del Sur y España). Esta medida preventiva de resguardo también se indicó desde el ministerio de Salud para el personal de todos los niveles educativos, de establecimientos públicos y privados, y para los trabajadores de los hospitales porteños. Esto coincide con la \"licencia extraordinaria\" que dispuso el Ministerio de Trabajo de la Nación para empleados públicos y del sector privado que hayan viajado al exterior. Hasta el momento, y según las consultas de este diario, aún no había cifras sobre docentes o profesionales de la salud que debieran haberse quedado en sus hogares. Y aunque la propagación del coronavirus no deja de generar preocupación entre los padres, el directivo del Marianista, tal como lo habían comentado en el Pestalozzi, también puso la lupa sobre la situación actual del dengue en la ciudad: \"Estamos fumigando y dando vueltas con el repelente por todas las aulas y espacios. La mayor inquietud está en el campo de deportes que tenemos en Villa Soldati ya que allí está rodeado de verde\". De acuerdo al último reporte de salud oficial, las comunas del sur del distrito, como la 7 y la 4, son las que más casos de transmisión de dengue reportan. \"En la escuela de la nena [que va a segundo grado] nos pidieron que enviemos tabletas para combatir el mosquito\", contó Raquel, una madre."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-aislan-27-personas-tuvieron-contacto-cordobes-nid2341346","date":"9  de marzo de 2020  • 11:21","title":"Coronavirus: aíslan a 27 personas que tuvieron contacto con el cordobés afectado","abstract":null,"author":"Gabriela Origlia","key_words":"","body":"CORDOBA. Desde ayer, por decisión del Ministerio de Salud, Epidemiología e Infectología de \r\n        \r\n        \r\nCórdoba\r\n\r\n        \r\n\r\n , hay 27 personas de Morteros en aislamiento preventivo por haber tenido contacto con el hombre con coronavirus. La ciudad está a 370 kilómetros de la capital cordobesa, en el departamento San Justo, en el este provincial; viven unas 17.000 personas. El intendente José Bría está de acuerdo con la medida. Los aislados de manera preventiva son médicos, enfermeras, personal de limpieza, familiares y amigos que tuvieron contacto con el paciente. Entre los 27, sólo dos son monitoreados por un cuadro de problemas respiratorios leves. Se les realizó el hisopado y ahora se aguardan los resultados En conferencia de prensa, los técnicos explicaron que \r\n\r\nel lapso de aislamiento es de 14 días\r\n\r\n, ya que el período incubación de la enfermedad es de entre 10 y 12 días desde el contacto con el paciente. En los dos casos en estudio, restan nueve días para cumplir con el período de aislamiento.  Los representantes del \r\n\r\nMinisterio de Salud\r\n\r\n desmintieron un posible cierre preventivo de las dos clínicas de la ciudad: \"Lo que se hizo es un trabajo en conjunto con el equipo de salud de la ciudad de Morteros y personal de las clínicas y hospital para reforzar las medidas de higiene y desinfección\". El paciente consultó en su ciudad y de allí fue derivado a Córdoba. \"Las clínicas no se han cerrado, ni se van a cerrar por el momento. Es una situación muy cambiante y dinámica, donde las definiciones van cambiando con el tiempo\", agregaron. Hasta el viernes pasado, cuando se confirmó el caso de coronavirus cordobés, no se difundió de dónde era el paciente de 57 años, quien regresó de Italia a mediados de febrero y cuyo análisis dio positivo a comienzos de marzo. Sólo presentó un cuadro febril y no otros síntomas lo cual reducen el riesgo de contagio. Después de haber estado internado, cumple aislamiento en un departamento de la ciudad de Córdoba, donde es monitoreado. El intendente Bría dijo que habló con él telefónicamente y que se encuentra bien, tranquilo, sin síntomas. En el aislamiento lo acompaña su esposa, quien también debe cumplirlo por protocolo, aunque no presentó nunca problemas. Bría pidió expresamente la visita a Morteros del ministro provincial Diego Cardozo y también fondos para el Hospital Municipal que aseguró \"necesita inversiones en infraestructura para atender a estas necesidades\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-pasajero-llego-ezeiza-italia-fue-atendido-nid2341383","date":"9  de marzo de 2020  • 11:16","title":"Coronavirus: un pasajero que llegó a Ezeiza desde Italia fue atendido con síntomas","abstract":null,"author":"","key_words":"","body":"Hoy a las 8.28 de la mañana arribó al aeropuerto de Ezeiza el vuelo de Alitalia AZ680. En él \r\n\r\nviajaba un hombre que presentaba \r\n\r\n\r\nsíntomas\r\n\r\n\r\nde gripe, compatibles con el \r\n\r\n\r\ncoronavirus,\r\n\r\n\r\npor lo que recibió asistencia \r\n\r\npor parte de los médicos de Sanidad de Frontera. La información fue confirmada a \r\n\r\nLA NACIÓN\r\n\r\n desde Aeropuertos Argentina 2000, que indicaron además que \r\n\r\nno se activó el \r\n\r\n\r\nprotocolo\r\n\r\n\r\nsino que el viajero fue llevado a un espacio aparte. \r\n\r\nLuego, fue subido a una ambulancia. Hace unas semanas, las autoridades nacionales anunciaron la puesta en marcha de un \r\n\r\nprotocolo especial para Ezeiza ante posibles casos de la epidemia\r\n\r\n, que surgió en el centro de China y que ya se esparció por más de cien países. Según lo estipulado, ante un eventual caso el piloto avisa a la torre de control que hay pasajeros con síntomas. \r\n\r\nEn Ezeiza la persona es trasladada a una sala de sanidad para que sea allí el primer encuentro con un médico\r\n\r\n. Este espacio está al lado del puesto 18, lugar donde estacionan las aeronaves cuando se activa el protocolo. Desde esa sala, el pasajero es llevado al hospital de Ezeiza que está a 7 minutos del aeropuerto. Respecto del resto de los viajeros, \r\n\r\nen el avión les hacen firmar una declaración jurada sobre su estado de salud. Como indicó esta mañana el ministro de Salud de la Ciudad, Fernán Quirós, la participación ciudadana y el compromiso cívico son muy importantes para frenar el brote que en la Argentina ya provocó un muerto y doce positivos. Esta mañana, en conferencia de prensa junto al jefe de gobierno porteño Horacio Rodríguez Larreta, el ministro insistió en la necesidad de un compromiso colectivo para frenar la epidemia y dijo: \r\n\r\n\"Los mensajes que iremos dando podrían ser cotidianos. Cada día podríamos actualizar. La circulación viral es intensa en ocho países y la cantidad de personas en los vuelos de estos países con la enfermedad o la sospecha es importante\". Por ello, remarcó: \"Esta epidemia se contiene con la construcción de un colectivo: a todas las personas que vienen de los países más afectados les recomendamos 14 días en la casa con el contacto mínimo posible. \r\n\r\nSi logramos hacer eso, podremos contenerla\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/florencia-kirchner-apoyo-mujeres-su-cuenta-instagram-nid2341387","date":"9  de marzo de 2020  • 11:14","title":"Florencia Kirchner apoyó el aborto legal: \"Estamos cargadas de hambre verde\"","abstract":null,"author":"","key_words":"","body":"El domingo por la noche, cuando llegaba a su fin el \r\n\r\nDía Internacional de la Mujer\r\n\r\n, \r\n\r\nFlorencia Kirchner\r\n\r\n realizó un posteo en su cuenta de Instagram en el que\r\n\r\n reivindicó la lucha de las mujeres \r\n\r\n\r\ny dejó en clara su postura sobre el aborto legal\r\n\r\n. \"No voy a extenderme hoy, porque estamos cargadas de hambre verde, de hambre de derechos. En unos días diré otra cosa, pero los días que son el día, a veces no me sale\", escribió. Además, la hija de la vicepresidenta expresó su deseo de formar parte de las marchas que se realizaron en distintos puntos del país con motivo de esta fecha: \"Me encantaría estar mañana allá, con mis compañeras, en la calle, rebotando desde el cemento hasta la luna púrpura e insurrecta, con nuestra bandera en la mano, esa, la del feminismo nacional y popular\".  Una publicación compartida por Florencia Kirchner (@florenciakf)\r\n\r\n el \r\n\r\n8 de Mar de 2020 a las 3:00 PDT \"Con las travas, con las pibas, con las putas y las viejas, las locas, las lesbianas, las migrantes, las madres y abuelas. Sé: voy a poder de vuelta. Y las que no pueden ahora también. Leo lo que me escriben. Toda palabra suya me juega en la mente, mientras acá en el país del follaje verde, extraño\" añadió. \"Les escribo desde tierra libre, con aborto legal desde la década del sesenta. El cuerpo mío partido, un poco allá, un poco acá. Ahora me trago con los ojos la isla que veo, las historias que encuentro: Vilma Espín, fue corazón revolucionario y Latinoamericano, también hoy me abrazo a las compañeras cubanas\", concluyó ilustrando el texto con una\r\n\r\n foto en un auto verde con el pañuelo del aborto legal en la mano."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-ciudad-buenos-aires-horacio-rodriguez-larreta-nid2341347","date":"9  de marzo de 2020  • 07:08","title":"Coronavirus: la Ciudad ratificó que son 9 los casos confirmados y que hay 70 personas en cuarentena","abstract":null,"author":"","key_words":"","body":"El jefe de Gobierno porteño, Horacio Rodríguez Larreta, y el ministro de Salud, Fernán Quirós, dieron esta mañana una conferencia de prensa para informar a la población sobre el \r\n\r\n\r\navance del coronavirus\r\n\r\n en la Ciudad y la puesta en marcha de diferentes medidas de prevención para contener el \r\n\r\nbrote. Ambos funcionarios, desde el microcine del Palacio municipal, ubicado en el centro porteño, explicaron los \r\n\r\ntrabajos\r\n\r\n para afrontar la \r\n\r\nenfermedad\r\n\r\n y dieron recomendaciones y consejos preventivos. \"Tenemos \r\n\r\n9 casos en la Ciudad, se está siguiendo el protocolo. También 70 en cuarentena. \r\n\r\nA los que estuvieron en los ocho países más afectados (China, Italia, Corea del Sur, Irán, Japón, España, Alemania y Francia) les pedimos que colaboren permaneciendo en sus casas, son quince días sin contacto con otra gente. Si en ese periodo hacen fiebre, tienen que llamar al 107\", dijo Larreta y advirtió que desde la administración redoblaron la cantidad de operadores para atender las consultas.  Sobre el operativo, indicó: \"\r\n\r\nEl SAME va a buscarlos a la casa y se los atiende en un proceso de aislamiento. Los últimos casos detectados llamaron al 107\r\n\r\n\". Asimismo, destacó que están dispuestas las medidas para que aquellos que deban aislarse por haber estado en las zonas de circulación viral intensa no tengan problemas con las faltas a la escuela o la universidad o en el trabajo. \"Estamos trabajando bien en coordinación con el gobierno nacional. Estamos tomando todos los recaudos necesarios\". Por su parte, \r\n\r\nel ministro Quirós volvió a reforzar la idea de compromiso colectivo para frenar la epidemia \r\n\r\ny dijo: \"Los mensajes que iremos dando podrían ser cotidianos. Cada día podríamos actualizar. \r\n\r\nLa circulación viral es intensa en ocho países y la cantidad de personas en los vuelos de estos países con la enfermedad o la sospecha es importante\". Por ello, remarcó: \r\n\r\n\"Esta epidemia se contiene con la construcción de un colectivo:\r\n\r\n a todas las personas que vienen de estos lugares les recomendamos 14 días en la casa con el contacto mínimo posible. Si logramos hacer eso, podremos contenerla\". También se refirió a los espectáculos y conciertos al aire libre\r\n\r\n, en los que se juntan mucha gente, y dijo que por el momento no se suspenden las actividades previstas. Además, pidió a los médicos que acompañen al gobierno con las mismas medidas y recomendaciones y a la población en general, \r\n\r\nque nadie vaya a escuelas, geriátricos u otros espacios de aglomeración de personas si estuvieron en zonas de circulación viral. \"Es muy fácil de transmitir. Por eso pedimos a todo amigo o familiar que viene o sepa que haya venido que nos ayude. El Interés colectivo está por delante del individual\", cerró Quirós.  Ayer el ministro ya había asegurado que en la Argentina no hay circulación viral del Covid-19 y que \"el riesgo de contraer coronavirus asistiendo a una clínica donde hubo un caso es cero\". \r\n\r\nSin embargo, sí destacó la importancia del comportamiento cívico para detener los casos. \"El riesgo real hoy son las personas que vienen de países europeos\" donde hay circulación del virus y \"no cumplen con la recomendación general\" de permanecer 14 días sin salir de su casa. \"\r\n\r\nCuando venís de un país europeo, por 14 días quedate en tu casa, no vayas a trabajar, no te juntes con amigos, no vayas a lugares donde haya mucha gente\r\n\r\n; y si hacés fiebre, llamá inmediatamente al 107\", pidió el funcionario porteño. Horas atrás el Ministerio de Salud de la Nación reportó tres nuevos casos importados de coronavirus en el país, con lo que suman 12 los infectados \r\n\r\nen el territorio nacional. Se trata de dos pacientes de Ciudad y uno de la provincia de Buenos, quienes están cumpliendo el aislamiento establecido por las autoridades sanitarias."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-mas-muertos-italia-tres-nuevos-casos-nid2341345","date":"9  de marzo de 2020  • 06:18","title":"Coronavirus: más muertos en Italia y tres nuevos casos en la Argentina","abstract":null,"author":"","key_words":"","body":" Moldavia, Bulgaria y Paraguay anunciaron ayer por primera vez casos de contagio de \r\n\r\n\r\ncoronavirus\r\n\r\n en sus territorios. Además, \r\n\r\nhubo muertos en China, Corea del Sur, Francia, Australia y también en la Argentina. La epidemia crece a la par que el \r\n\r\n\r\ntemor\r\n\r\n\r\nde los \r\n\r\n\r\nhabitantes\r\n\r\n\r\ndel mundo. \r\n\r\nEl número de personas infectadas por Covid-19 llegó a 105.836, de las cuales 3.595 fallecieron en 98 países y territorios. Ante este escenario, los gobiernos intentan frenar como sea la enfermedad: \r\n\r\nItalia anunció una megacuarentena y El Salvador prohibió el ingreso de personas de Alemania y Francia. Desde el comienzo del brote a fines de diciembre en un mercado de animales salvajes del centro de China, Asia sumaba 89.525 contagios (3162 muertos), Europa 9.655 (263), Medio Oriente 6158 (149), Estados Unidos y Canadá 270 (16), Oceanía 83 (3), África 78, y América Latina y el Caribe 66 (1). Seguí las novedades minuto a minuto: Dos hombres fueron internados\r\n\r\n en clínicas porteñas, mientras que una mujer permanece aislada en un hospital de la provincia de Buenos Aires. En total fueron 12 las personas infectadas con Covid-19 en el país. Esa es la cifra de víctimas fatales que registró Italia, el país europeo más afectado\r\n\r\n por el brote que nació a fines de diciembre en la ciudad china de Wuhan y que pese a que en su país de origen disminuye, alrededor del mundo crece con el paso de los días. El Ministerio de Salud del país africano confirmó hoy la primera muerte de un ciudadano alemán debido al nuevo coronavirus\r\n\r\n. El portavoz del ministerio señaló que el hombre de 60 años había llegado a Egipto una semana atrás y que presentó síntomas febriles después de su arribo a Hurghada proveniente de la ciudad de Luxor. Se trata de \r\n\r\nla primera víctima fatal del continente. El presidente de Estados Unidos defendió la respuesta de su gobierno frente a la epidemia y dijo: \"\r\n\r\nTenemos un plan perfectamente coordinado y ajustado en la Casa Blanca para nuestra lucha contra el coronavirus. \r\n\r\n\r\nComenzamos MUY rápidamente a cerrar las fronteras en algunas zonas, lo que supuso un regalo divino\r\n\r\n. El vicepresidente está haciendo un gran trabajo\".  Un octavo caso de coronavirus fue comunicado por las autoridades sanitarias. \r\n\r\nSe trata de una persona de 83 años que estuvo en contacto con un familiar que enfermó de Covid-19 al regresar a Estados Unidos\r\n\r\n. El caso se registró en la región metropolitana. La persona presentó sintomatología asociada a un cuadro respiratorio leve y se encuentra en buenas condiciones de salud. Está internada en un centro privado, bajo observación. 49 personas fallecieron en las últimas 24 horas\r\n\r\n, el mayor número registrado en ese lapso desde el primer caso el pasado 19 de febrero, según el Ministerio de Sanidad. El balance total es de 194 muertos. Desde que comenzó la enfermedad se notificaron en el Sistema Nacional de Vigilancia de la Salud \r\n\r\n44 casos sospechosos\r\n\r\n. De ellos, \r\n\r\nuno solo fue confirmado\r\n\r\n. Por su parte, se descartaron 23, se invalidaron por epidemiología 9 y quedaron en estudio 11.  Las autoridades confirmaron hoy los tres primeros casos en el país. \r\n\r\nDos de los contagiados estuvieron en Italia y el tercero es un familiar.\r\n\r\n La directora del Instituto de Epidemiología, Control de Enfermedades e Investigación de Bangladesh, Meerjady Sabrina Flora, explicó que se trata de dos hombres y una mujer. Tres personas que tuvieron contacto cercano con el primer paciente positivo de Córdoba fueron confinadas a aislamiento para evitar la propagación\r\n\r\n del virus. El portador del Covid-19 es un hombre de 57 años que estuvo en el norte de Italia y que se encuentra en su casa junto a su esposa. El Ministerio de Salud de la provincia tomó la decisión ante un caso con síntomas compatibles con la enfermedad. \r\n\r\nSe trata de una mujer de 33 años, residente en la capital provincial, quien volvió hace pocos días de España\r\n\r\n. La paciente se encuentra aislada en el Hospital Central de la capital, en buen estado de salud, y se le tomaron muestras para descartar o confirmar la enfermedad. La Organización Mundial de la Salud confirmó hoy que el nuevo coronavirus ya está presente en 100 países además de China\r\n\r\n. \"Recuerden, aunque ya hay más de 100.00 casos, es un brote relativamente joven. Seguimos aprendiendo de él\", señaló el director general Tedros Adhanom Ghebreyesus. Desde el diario El País anunciaron que en total ya son trece las víctimas mortales en toda España, que además suma 589 enfermos.  En otra medida que muestra el temor a la epidemia, \r\n\r\nel Vaticano decidió que el papa Francisco oficie su oración del Ángelus por video y no en la plaza \r\n\r\nde San Pedro como es la tradición. Una nena de 9 años que llegó de España se encuentra en observación y con síntomas en el Hospital Humberto Notti, en la localidad mendocina de Guaymallén, donde ingresó hace dos días con fiebre y dolor de garganta. El país \r\n\r\ntiene su primer caso del nuevo coronavirus, informó ayer el Ministerio de Salud Pública a través de su cuenta de Twitter.  Un hotel de la ciudad de Quanzhou, en la provincia china de \r\n\r\nFujian\r\n\r\n, que había sido designado como lugar para el aislamiento de personas que habían tenido contacto con enfermos \r\n\r\nse desplomó\r\n\r\n ayer y más de 70 personas quedaron atrapadas bajo los escombros. \r\n\r\nHay al menos diez muertos.  El ministro de Salud porteño, Fernán Quirós, informó sobre la cantidad de pacientes en estudio y señaló que todos están aislados. Además, pronosticó la aparición de más infectados. \"Queremos lograr que no haya circulación viral en la sociedad\", dijo el funcionario sobre el trabajo que desarrollan desde su ministerio. Un hombre que había regresado de Francia a la Argentina en los últimos días y estaba en cuarentena es el primer muerto en el país. Tenía 63 años, no se había confirmado aún su cuadro viral pero padecía enfermedades pulmonares de base que habrían provocado el fallecimiento. Agencias AP, AFP y DPA"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/locos-por-el-truco-por-impulso-de-un-grupo-de-amigos-llega-la-liga-nacional-nid2341312","date":"9  de marzo de 2020","title":"Locos por el truco: por impulso de un grupo de amigos, llega la Liga Nacional","abstract":"En 2015 crearon una asociación y avanzaron en la organización de un campeonato federal; los partidos arrancan en junio, con jugadores que representan a clubes del área metropolitana","author":"Leandro Vesco","key_words":"","body":"\"Para nosotros, el truco es un deporte, al igual que el ajedrez, de destreza intelectual\", conceptualiza Rodrigo Ortega Sánchez, secretario y miembro fundador de la \r\n\r\nAsociación Argentina de Truco\r\n\r\n (\r\n\r\nAsart\r\n\r\n), que desde 2015 persigue un objetivo: reivindicarlo como el verdadero\r\n\r\n deporte nacional\r\n\r\n, unificar a todos los jugadores del país bajo un mismo reglamento y hacer un gran\r\n\r\n campeonato federal\r\n\r\n que consagre el primer campeón nacional de truco. Para llevar adelante esto, en abril lanzan la \r\n\r\nLiga Nacional de Truco\r\n\r\n, en un evento en el \r\n\r\nHotel Hilton \r\n\r\nen la ciudad de Buenos Aires. \"En junio comienzan los partidos y en diciembre se disputará la gran final presencial en Mar del Plata\", confirma. El truco y el fútbol, para la Asart, van de la mano. \"Para la Liga, Boca y River ya presentaron equipo\", cuenta Ortega Sánchez. La asociación con el fútbol no es casual: muchos futbolistas reconocidos han mostrado y difundido fotos jugando al truco en colectivos, aviones, aeropuertos o concentraciones. \"La Liga quiere incentivar a los clubes pequeños, de barrio, del interior o sociedades de fomento. Queremos sacarlo del prejuicio de la timba, la idea es que los clubes que no tengan recursos para tener un equipo de fútbol en competencia, presenten uno de truco en la Liga\", resume. \"En esta primera edición, el formato de competencia incluirá equipos del área metropolitana de Buenos Aires, con personería jurídica, que jugarán un torneo largo a dos ruedas, con localías invertidas, programando los miércoles o los jueves en sus sedes, tal como ocurre en la mayoría de los deportes colectivos\", cuenta Diego Provenzano, responsable de prensa de la Asart. \"Vamos por etapas, pero nuestro gran objetivo es incluir a las provincias, en el interior se juega muy bien al truco\", afirma Ortega Sánchez. La Asart, para promover la Liga, planea hacer torneos en Tucumán y Córdoba, en una primera agenda; dos provincias, entienden, con amplia tradición truquera. \"El proyecto de la asociación aspira a posicionarse dentro de los próximos cinco años en cada provincia argentina, avanzando por etapas hasta la Fase Final, el gran campeonato nacional\", afirma Provenzano. En esta primera etapa, que comienza en junio y termina en la gran final marplatense en diciembre, la participación está abierta a \"hombres y mujeres de cualquier edad, pero el requisito indispensable es que representen a un club con personería jurídica, desde clubes de fútbol hasta de cualquier disciplina deportiva o sociedad de fomento de barrio. Se abona un canon anual para competir y los costos de las jornadas en las que se oficia como local. No hay límite para esta primera edición en cantidad de equipos, pero ya contamos con más de 10 que se irán anunciando en los próximos días; entre ellos, Boca y River\", se informa en un comunicado de prensa de la Asart. Los interesados deben comunicarse a través del mail \r\n\r\n\r\n\r\ninfo@asart.com.ar El primer torneo de la Liga Nacional de Truco se disputará en dos ruedas en las sedes de los clubes que intervengan. \"Sos local y visitante contra todos los rivales\", afirma Provenzano. \"Una de las grandes aspiraciones de la Asart es la de revalorizar a los clubes de barrio, acercar a los jóvenes al truco, porque se tiene el prejuicio que es algo de personas adultas, cuando el truco es un juego de naipes\", afirma Ortega Sánchez. \"Lamentablemente el pato es el deporte declarado como nacional -reconoce-. Es más federal el truco\". La Asart está gestionando ante el Congreso que se declare el Día Nacional del Truco. \"Para nosotros es el deporte que más nos representa\", resume. La Asart nació en 2015, cuando un grupo de amigos decidió dar un paso adelante en su pasión por el truco y materializarla en la creación de una asociación con claros fines reivindicatorios hacia este juego de cartas. Aquel año tuvieron la personería jurídica y comenzaron a diseñar un proyecto que se asentó en etapas. \"Lo primero fue hacer un reglamento único, no fue algo fácil\", cuenta José Alberto Viciconti, presidente de la Asart. Cada provincia y región del país tienen una manera de jugar al truco. Las señas, que son el artilugio fundamental que tiene cada jugador para \"comunicar\" a su compañero las cartas que le tocaron y así ejecutar una estrategia, son diferentes. Hay señas cordobesas, entrerrianas y porteñas, por nombrar algunas. \"Este sistema de comunicación puede servir también para confundir al rival -dice el reglamento-, pasando señas de cartas que no se poseen. Esto no está penalizado, pero puede confundir al propio compañero\", se especifica. \"El truco es un engaño, es el arte de hacerte pensar que tengo lo que no tengo y que no tengo cuando tengo\", define Ortega Sánchez. El juego habilita a practicar la mentira desde un lado exclusivamente estratégico. \"En la ajedrez sucede algo similar, el buen jugador mueve las piezas para un lado, pero ataca por otro\", remata. \"Una vez que tuvimos el reglamento, avanzamos\", reconoce el titular de la Asart. Para ellos, se juega con baraja española (tienen un mazo con cartas oficiales), donde se separan todos los 8 y los 9. El partido de truco es a 30 \"tantos\". El juego se divide en dos partes, la primera llamada \"las malas\" y la segunda, \"las buenas\". La cantidad de jugadores permitida es de cuatro hasta seis, en este último caso con la inclusión del modo \"pica-pica\", donde se enfrentan mano a mano el jugador que está frente a otro. También está la opción, autorizada, de jugar de a dos, en un duelo personal con el adversario. En la página web de la Asart (\r\n\r\nwww.asart.com.ar\r\n\r\n) se puede descargar el reglamento oficial. Existe una polémica entorno a la \"flor\", que es cuando tocan tres cartas del mismo palo. Permite, si es que se gana, sumar muchos puntos y en algún caso, ganar todo un partido. \"Creemos que le quita emoción a un juego en donde cada tanto se siente como el último\", argumenta Viciconti. En los partidos de la Asart, se descarta la \"flor\". El mayor desafío es que se acepte el reglamento. Para los que se asocien a la Liga, será una obligación excluyente. \"Es como cuando hay una ley nueva, lleva tiempo, pero te terminás acostumbrando y aceptás la norma\", afirma Ortega Sánchez. Como se trata de un juego de naipes con tantas variantes, el hacer docencia es un objetivo al que se llega no sin cierto esfuerzo. \"Hay mucho que no está escrito. La única manera de aprender es jugando\", confiesa. El origen del truco es impreciso, aunque para la Asart, habría que hallarlo en España, donde se practica un juego similar que habría llegado desde Oriente en momentos en los que los musulmanes invadieron la península ibérica. En Latinoamérica, Chile, Paraguay, sur de Brasil y Uruguay, juegan al truco. \"Queremos recuperar el espacio lúdico de las cartas\", concluye Ortega Sánchez. Apuntan a los más jóvenes. Las consolas de juego concentran toda la atención de las nuevas generaciones. \"Nosotros pensamos que el truco puede complementar esa actividad, incluso pensamos en tener una app\", afirma. \"Sin embargo, la Liga Nacional de Truco es nuestra mayor aspiración, soñamos con la gran final\", confiesa. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/tres-nuevos-casos-en-el-pais-rigen-hoy-las-primeras-restricciones-nid2341311","date":"9  de marzo de 2020","title":"Tres nuevos casos en el país: rigen hoy las primeras restricciones","abstract":"Suman 12 los afectados por el SARS-CoV2; quienes hayan vuelto de ocho países con transmisión activa del virus no deberán ir a la escuela ni a sus lugares de trabajo","author":["Valeria Musse","Fabiola Czubaj"],"key_words":"","body":"El laboratorio nacional de referencia de la \r\n\r\nAnlis Malbrán\r\n\r\n informó ayer a las autoridades sanitarias de la ciudad y la provincia de Buenos Aires \r\n\r\nla confirmación de tres nuevos casos del coronavirus SARS-CoV2.\r\n\r\n Con\r\n\r\n 12 personas en el país\r\n\r\n que contrajeron la infección en el exterior, en algunas jurisdicciones empiezan a regir hoy \r\n\r\nlas primeras restricciones\r\n\r\n en las escuelas y los lugares de trabajo para evitar la transmisión local. Los casos que se conocieron ayer son los de una mujer y dos hombres que habían regresado al país de Europa y Estados Unidos. El \r\n\r\nMinisterio de Salud bonaerense\r\n\r\n informó que la \r\n\r\npaciente de 52 años,\r\n\r\n que permanece en \r\n\r\naislamiento\r\n\r\n en el \r\n\r\nHospital Nacional Posadas\r\n\r\n, había llegado de un viaje por España e Italia el 25 de febrero. El jueves pasado, la mujer, que vive en el municipio de Vicente López, empezó a tener fiebre y otros síntomas gripales. Anteayer, hizo la consulta médica. Los otros dos pacientes confirmados, de acuerdo con el\r\n\r\n Ministerio de Salud porteño\r\n\r\n, estaban internados en el \r\n\r\nHospital Muñiz\r\n\r\n y el \r\n\r\nSanatorio Otamendi\r\n\r\n a la espera de las pruebas en la Anlis Malbrán. Uno es un hombre de 71 años, residente de Parma, Italia, que llegó a la Argentina el jueves pasado, día que -según dijo- empezó con los síntomas. Recién el viernes llamó a la \r\n\r\nlínea 107 (SAME)\r\n\r\n que la Ciudad habilitó para evitar la concurrencia masiva a las guardias y, entonces, de inmediato se dispuso su traslado seguro al Muñiz, donde quedó internado en aislamiento. En tanto, el otro paciente es un hombre de 43 años, que el viernes pasado llegó de Boston, Estados Unidos. Paradójicamente, había concurrido a una conferencia que se suspendió por el riesgo de transmisión del virus en ese país, según se informó oficialmente. En los tres casos, equipos de las áreas de epidemiología de los ministerios de Salud locales están tratando de dar con las personas que pudieron haber estado en contacto con los pacientes durante los vuelos de regreso al país, como así también hasta el momento de la consulta. Anteayer, falleció un paciente afectado por el virus en el Hospital Argerich. Fuentes del Ministerio de Salud de la ciudad precisaron a \r\n\r\nLA NACION \r\n\r\nque la esposa permanece internada en el mismo centro del barrio de La Boca, con medidas de aislamiento, a la espera del resultado de los estudios en la Anlis Malbrán. En pleno barrio de San Telmo, donde Guillermo Gómez, de 64 años, vivía con su esposa, ayer desconocían lo sucedido a uno de sus vecinos, que había vuelto de Francia el 25 del mes pasado. \"No sé nada... ¿Será el marido de la francesa?\", se preguntaron dos vendedores de un comercio de antigüedades situado a pocos metros. \"Compartimos la puerta de acceso del edificio donde viven\", dijo uno de ellos algo más inquieto porque, según agregó, hasta ese momento no habían recibido ninguna recomendación o advertencia. Desde el domingo 1° de este mes, cuando la Ciudad implementó el 107 del SAME como número de consulta sobre un posible caso de coronavirus, se recibieron 11.000 llamadas: 150 correspondían a personas con fiebre, lo que, se aclaró, \"no quiere decir que fueran casos sospechosos\" de Covid-19. Pero una de esas llamadas fue la del viajero de Parma, Italia, con resultado positivo para la infección. En la \r\n\r\nprovincia de Buenos Aires\r\n\r\n,\r\n\r\n\r\ncomenzó a funcionar la \r\n\r\nlínea \r\n\r\n\r\n(0221) 4255437 \r\n\r\npara atender consultas de la población en esa jurisdicción. A medida que se vayan confirmando casos, las autoridades sanitarias locales deberán ir implementando y hasta endureciendo las medidas para poder controlar el avance de este nuevo coronavirus. Será, de acuerdo con el Ministerio de Salud de la Nación, dentro de recomendaciones nacionales. La última actualización es del viernes pasado y amplió de cinco a ocho la lista de países de riesgo para los viajeros que vuelvan al país: China, Corea del Sur, Japón, Irán, Italia, España, Francia y Alemania. Con las nuevas confirmaciones, habrá que ver si se incluye, además, a Estados Unidos, donde hay regiones con transmisión viral local. Desde hoy, en la ciudad, como anticipó anteayer \r\n\r\nLA NACION\r\n\r\n, los chicos que regresen de esos países de riesgo no deberán ir a clases durante 14 días y solo podrán reintegrarse al aula con un apto médico. Lo mismo se indicó al personal de todos los niveles educativos, de establecimientos públicos y privados, y al personal de los hospitales porteños. Esto coincide con la \"licencia extraordinaria\" que dispuso el Ministerio de Trabajo de la Nación para empleados públicos y del sector privado que hayan viajado al exterior. Ayer, la Universidad de Buenos Aires (UBA) resolvió que los integrantes de su comunidad educativa que hayan permanecido en países afectados por la epidemia de Covid-19 \"se abstengan\" de asistir a cualquier dependencia hasta 15 días después de su llegada al país y aun sin síntomas. La medida alcanza a docentes y no docentes, becarios, estudiantes y quienes presten servicios tercerizados."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/la-uba-inaugura-hoy-su-primera-escuela-secundaria-fuera-de-la-capital-nid2341308","date":"9  de marzo de 2020","title":"La UBA inaugura hoy su primera escuela secundaria fuera de la Capital","abstract":"Se trata del colegio preuniversitario Ramón Cereijo, en Escobar; son 129 los alumnos que empiezan a cursar, luego de un riguroso curso de ingreso, en un moderno edificio","author":"Lucía Cullen","key_words":"","body":"Cada vez que pasaba con la bicicleta por el camino de tierra que lo llevaba a su casa, Gonzalo Portilla observaba la pila de ladrillos que iba creciendo en el terreno de la esquina de calle Cervantes y Sanguinetti, de Escobar. En cuanto se enteró de que esa obra en construcción se transformaría en el \r\n\r\nColegio Ramón Antonio Cereijo\r\n\r\n, la quinta \r\n\r\nescuela preuniversitaria \r\n\r\ndependiente de la\r\n\r\n Universidad de Buenos Aires\r\n\r\n (\r\n\r\nUBA\r\n\r\n), no dudó en anotarse para el curso de ingreso. \"Sueño con ser un gran actor o programar videojuegos algún día\", dice ahora, desde el edificio, entusiasmado con la asignatura de Teatro en Inglés. Él es uno de los 129 alumnos de primer año seleccionados para comenzar hoy el ciclo lectivo inaugural del establecimiento. En unas horas, Julia Díaz verá a su hijo de 12 años atravesar la puerta de entrada de este megaedificio de 5000 metros cuadrados y no podrá contener la emoción. Según expresa, la enorgullece que Gonzalo tenga la oportunidad de estudiar en la primera escuela preuniversitaria de la UBA fuera de la Capital y la más moderna de las instituciones educativas de la provincia. \"Se trata de una iniciativa articulada entre la Municipalidad de Escobar, la UBA y la Dirección de Cultura y Educación de la Provincia. Vamos a contar con la misma excelencia académica que el Colegio Nacional de Buenos Aires o la Escuela Carlos Pellegrini, también dependientes de la UBA. El colegio tendrá lugar para 720 alumnos en total, entre primero y sexto año. La obra estará terminada por completo a mediados de año\", explica el intendente local, Ariel Sujarchuk. \"De los 129 alumnos que comienzan el ciclo lectivo, un 80 por ciento proviene de colegios privados y el resto, de escuelas públicas. A su vez, el 30 por ciento pertenece a localidades vecinas a Escobar\", detalla el rector del Cereijo, Leandro Rodríguez, que dirigió el Pellegrini hasta principios del año pasado y en esta gestión está acompañado por Victoria Serruya, vicerrectora y coordinadora del curso de ingreso. A partir de 4°año, los alumnos podrán elegir entre dos orientaciones: Ciencias Naturales y Medioambientales y Diseño Multimedial. Para un fanático de la cultura digital como Gonzalo, la segunda opción encaja perfecto para él, según dice. Hoy los rostros de los chicos se teñirán de alegría en el acto escolar y el arduo camino del curso de ingreso habrá quedado atrás. En relación a este proceso, Rodríguez explica: \"Comenzó en marzo del año pasado y contaba con los mismos parámetros que el resto de las escuelas preuniversitarias. Los chicos asistieron a clases los sábados y a los cursos de apoyo optativos gratuitos en Lengua y Matemática. De los 520 inscriptos, 350 alumnos rindieron los seis exámenes, tres por cada asignatura. Para los que aprobaron, el 80 por ciento ingresó por orden de mérito y el 20 por ciento restante, por sorteo. Hicimos hincapié en generar un espacio de contención, teniendo en cuenta que se trataba de algo nuevo para toda la comunidad\". Y agrega: \" Si bien la escuela será gratuita, se paga un bono contribución anual no obligatorio como sucede con las otras instituciones secundarias de la UBA. Para el año que viene ya hay 700 alumnos anotados y esperamos que muchos más chicos de escuelas públicas puedan sumarse\". \"¡¡Quedaste!!\", le mandó por WhatsApp Julia a su hijo Gonzalo al descubrir su nombre entre los primeros ocho seleccionados por orden de mérito en la web de la escuela. \"Estábamos los dos en casa, pero yo estaba tan conmovida que no me aguanté a subir las escaleras para felicitarlo en persona. Todos en la familia nos sentimos involucrados en esa etapa y fue un gran esfuerzo de su parte\", dice Julia. Gonzalo rememora lo que fue aquel proceso y un destello de luz se deja ver en sus ojos. \"No fue fácil el examen. Sin embargo, lo que vino después me hizo dar cuenta de que valieron la pena tantas horas de estudio y haberle destinado tantos sábados. Al salir de rendir me topé con carteles de Felicitaciones y con los abrazos de toda la familia\", recuerda este chico que asistía a una escuela pública de Escobar. Además de estar a cargo de la supervisión académica, la UBA designó a los docentes de la institución. Rosana Koch es una de los 50 elegidas entre los 600 que se habían inscripto, para integrar el equipo de los cuatro cursos de primer año. \"Ver a los padres con sus hijos en la puerta del establecimiento repasando los contenidos de la clase minutos antes de entrar, me llenaba de emoción. Me alegra haber podido colaborar desde un inicio con el Cereijo, que significa una oportunidad para muchos\", dice la maestra de lengua y literatura y fonoaudióloga, oriunda de la localidad, como la mayoría de los empleados del colegio. Para Rodríguez, que ya tiene doce años de experiencia como rector en una institución preuniversitaria, significa un desafío integrar un proyecto educativo nuevo y eso es lo que convocó, según indica, a integrarse al Cereijo. \"Los alumnos cursarán una jornada de 46 horas semanales. Seremos la primera escuela del país en incorporar la materia de Educación Sexual integral (ESI) dentro de la currícula de primero a sexto año, sumado a su abordaje transversal en el resto de las materias. En la asignatura de Construcción Ciudadana estamos pensando en hacer actividades que involucren al trabajo con la comunidad. Este año en particular, contaremos con nueve horas semanales de inglés y con la materia de Proyecto Transversal, que integrará el lenguaje musical, teatral, plástica e inglés\", señala el rector. Con 21 aulas, techos verdes, paneles solares, huerta, laboratorios para Física, Química y Biología; aulas talleres para Música y Plástica, un microestadio de usos múltiples con vestuarios, comedor y biblioteca parlante, la escuela significa un gran cambio para la zona y sobre todo para el Distrito Boero. En este nuevo barrio de la periferia de Escobar convivirán los nuevos desarrollos inmobiliarios y el Polo Judicial, que reúne juzgados de familia y civiles. \"Entre la pavimentación del bulevar de acceso a la escuela, el asfaltado de calles circundantes, la estructura edilicia y otras obras de infraestructura, el municipio invirtió unos 160 millones de pesos\", añade el intendente. Ya falta poco para entrar a clases. Gonzalo recorre los largos pasillos de la planta alta de la escuela. Imagina el sonido de las cuerdas de una guitarra en el salón de música y hasta percibe el nivel de concentración reinante en la biblioteca. Al observar el espacio verde que se convertirá en una huerta, se le escapa una sonrisa. \"Ya quiero cubrirme de tierra las manos, plantar una semilla y verla crecer\", expresa."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/a-los-argentinos-les-preocupa-mas-el-dengue-que-el-nuevo-coronavirus-nid2341306","date":"9  de marzo de 2020","title":"A los argentinos les preocupa más el dengue que el nuevo coronavirus","abstract":"Surge de una encuesta de Poliarquía para LA NACION; lo consideran una amenaza mayor y toman más recaudos para no contraerlo","author":"Fabiola Czubaj","key_words":"","body":"Mientras recién empiezan a confirmarse los primeros casos del nuevo coronavirus en el país, el dengue avanza sin pausa. Una \r\n\r\nencuesta exclusiva para LA NACION \r\n\r\nrevela que \r\n\r\na los argentinos les preocupa\r\n\r\n\r\nmás\r\n\r\n el avance del virus que transmite \r\n\r\nel mosquito \r\n\r\nAedes aegypti \r\n\r\nque el nuevo SARS-CoV2 \r\n\r\ny que, según perciben, son más las posibilidades de contraer dengue que Covid-19. Para el 71% de los mayores de 18 años, \r\n\r\nel dengue es \"una mayor amenaza\",\r\n\r\n frente al 20% que opina lo mismo del coronavirus. El relevamiento, hecho la semana pasada por la \r\n\r\nconsultora Poliarquía \r\n\r\nen una muestra representativa de la población de centros urbanos, indica que a un 90% le inquieta bastante o mucho el dengue, que registra más de 1000 casos en lo que va de laño, comparado con el 68% al medir la preocupación que genera en los mayores de 18 años el SARS-CoV2, con 12 casos confirmados. Eso desciende levemente al indagar cuánto les interesan ambas emergencias de salud pública -respectivamente, 81% y 60%-, aunque hay un 17% que manifiesta que no le interesa \"nada\" el dengue y un 35% que responde lo mismo para el virus de la neumonía Covid-19.  A pesar del alto nivel de preocupación social que concentran ambas infecciones, apenas un 29% de la población de áreas urbanas considera que es \"alta\" o \"muy alta\" la probabilidad de contraer el virus que transmite el mosquito y solo un 8% dice lo mismo para el nuevo coronavirus. En ambos casos, la mayoría opina que ese riesgo es \"bajo\" o \"muy bajo\", lo que podría estar asociado con la falta de información ya que, entre las certezas que se tienen sobre el SARS-CoV2, está la de que es altamente transmisible por vía respiratoria. Es decir, cuando la persona infectada tose, estornuda o habla, o al tocar una superficie contaminada y rozarse la cara con la mano. \"En las superficies duras no porosas, como plástico, teclados de computadora, picaportes, mesadas de granito o acero, volantes de auto, [puede infectar como los demás coronavirus] hasta 24 horas. En las superficie porosas, como telas de cualquier tipo, entre 3 y 12 horas. La exposición a la luz solar disminuye rápidamente la infectividad del virus\", precisó el infectólogo Eduardo López, jefe del Departamento de Medicina del Hospital de Niños Ricardo Gutiérrez.  En tanto, el \r\n\r\nA. aegypti\r\n\r\n es de hábitos urbanos y subsiste cuando la población crea el ambiente adecuado, con recipientes con agua limpia para poder reproducirse. Al considerar el domicilio, el 24% de los porteños opina que es la probabilidad de contraer dengue es \"alta\" o \"muy alta\", comparado con el 33% de los bonaerenses y el 28% en el resto de las provincias. Para el coronavirus, prevalece la idea de que es \"baja\" o \"muy baja\" la posibilidad de contraerlo, con un 81% de los porteños, un 91% de los bonaerenses y un 84% de los residentes en el resto del país que lo consideran así. Esto anticiparía la necesidad de reforzar la concientización de la población, sobre todo de los mayores y las personas con problemas de salud que podrían complicar la evolución de la infección por el nuevo coronavirus. En el mundo, la mayoría de los casos son leves -en el país, es el 80% de los enfermos-, pero la letalidad es mayor especialmente en los adultos mayores. \r\n\r\nEl primer caso fatal de la neunomía Covid-19 en la Argentina fue un hombre de 64 años\r\n\r\n con hipertensión, diabetes, insuficiencia renal y enfermedad pulmonar. En promedio, 36% de los consultados dice estar tomando recaudos contra el virus; el porcentaje crece en el grupo de entre 30 y 49 años (43%), seguido de los mayores de 50 (39%), y decrece en la población de entre 18 y 29 años (25%). Hay un 50% de los mayores de 50 que no toma previsión alguna. El lavado de manos es, de acuerdo con el 96% de los encuestados, la principal medida de prevención adoptada. El 42% dice que evitará el contacto con personas con síntomas gripales (fiebre, tos, problemas para respirar, malestar general), el 11% canceló un viaje y el 10% compró o usa un barbijo, lo que las autoridades sanitarias desalientan si no se tiene indicación médica. En tanto, el 69% afirma que tomó alguna medida de protección contra el dengue, como descacharrar (80%), usar repelente (65%), evitar arrojar objetos donde pueda acumularse agua (61%) o instalar mosquiteros (34%)."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-falsos-consejos-salud-es-necesario-ignorar-nid2341212","date":"8  de marzo de 2020  • 18:16","title":"Coronavirus: los falsos consejos de salud que es necesario ignorar","abstract":null,"author":"","key_words":"","body":"El \r\n\r\ncoronavirus\r\n\r\n está llegando\r\n\r\ncada vez a más países de todo el mundo\r\n\r\n y hasta el momento no existe una cura para contenerlo. Por desgracia, el hecho de que aún no haya un medicamento eficaz para el \r\n\r\nCovid-19\r\n\r\n, dio lugar a la aparición de una serie de \r\n\r\nconsejos de salud\r\n\r\n para enfrentarla que van desde los que son inútiles, pero relativamente inofensivos, hasta los que son francamente peligrosos. Se analizan a continuación algunas de las afirmaciones más difundidas que se comparten en redes sociales o en diversos sitios de internet y lo que la ciencia dice realmente de ellas. Muchas publicaciones recomiendan comer ajo para prevenir infecciones son compartidas en Facebook. La OMS (Organización Mundial de la Salud) dice que si bien se trata de \"un alimento saludable que puede tener algunas propiedades antimicrobianas\", no hay evidencia de que comer ajo pueda proteger a las personas del coronavirus. En muchos casos, este tipo de productos no son dañinos en sí mismos, siempre y cuando no contradigan los consejos médicos basados en evidencias. Entonces sí pueden ser peligrosos. El South China Morning Post narró la historia de una mujer que tuvo que recibir tratamiento hospitalario por tener su garganta gravemente inflamada después de consumir 1,5 kg de ajo crudo. Sabemos, en general, que comer frutas y verduras y tomar agua puede ser bueno para mantenerse saludable. Sin embargo, no hay evidencia de que alimentos específicos ayuden a combatir este virus en particular. El youtuber Jordan Sather, que cuenta con miles de seguidores en diferentes plataformas de la red, afirmó que un \"suplemento mineral milagroso\", llamado MMS, puede \"eliminar\" el coronavirus. Este suplemento contiene dióxido de cloro, un agente blanqueador. Sather y otros promovieron la sustancia antes del brote mundial de coronavirus. En enero, incluso, publicó en su cuenta de Twitter que \"no solo el dióxido de cloro (también conocido como MMS) es un eficaz asesino de células cancerosas, sino que también puede eliminar el coronavirus\".  El año pasado, la Administración de Drogas y Alimentos de los Estados Unidos (FDA) advirtió sobre los peligros para la salud de beber MMS. Las autoridades sanitarias de otros países también emitieron alertas al respecto. La FDA dice que \"no tiene conocimiento de ninguna investigación que demuestre que estos productos son seguros o efectivos para tratar cualquier enfermedad\". Advierte que beberlos puede provocar náuseas, vómitos, diarrea y síntomas de deshidratación severa.  Hubo numerosos informes sobre la escasez de gel desinfectante para manos, puesto que \r\n\r\nlavarse las manos es una forma clave de prevenir la propagación del virus\r\n\r\n. A medida que surgieron informes de la falta de este gel en Italia, también aparecieron las recetas de gel casero en las redes sociales. Pero estas recetas fueron más adecuadas para un desinfectante de superficies que, como señalaron los científicos, para su uso en la piel. Los geles de manos en base a alcohol generalmente también contienen emolientes, que los hacen más suaves para la piel, además de su contenido de alcohol es del 60 al 70%. La profesora Sally Bloomfield, de la Escuela de Higiene y Medicina Tropical de Londres, dice que no cree que este gel para manos casero pueda ser un producto eficaz para desinfectar las manos en casa. Tampoco el vodka sirve, ya que solo contiene 40% de alcohol. Para la limpieza de superficies, en cambio, los Centros para el Control y la Prevención de Enfermedades (CDC) de EE.UU. dicen que los desinfectantes domésticos más comunes deberían ser efectivos. El uso de plata coloidal se promovió en el programa del televangelista estadounidense Jim Bakker. La plata coloidal consiste en pequeñas partículas del metal suspendidas en líquido. Un invitado en el programa afirmó que la solución mata algunas cepas de coronavirus en 12 horas (aunque admite que aún no se había probado en Covid-19). La idea de que podría ser un tratamiento efectivo para el coronavirus ha sido ampliamente compartida en Facebook, particularmente por grupos de \"libertad médica\" que desconfían profundamente de los consejos médicos convencionales. Los defensores de la plata coloidal afirman que puede tratar todo tipo de afecciones de salud, actuar como antiséptico y afirman que ayuda a fortalecer el sistema inmune. Pero hay un claro informe de las autoridades de salud de EE.UU. que dice que no hay evidencia de que este tipo de plata sea efectiva para ninguna afección de salud. Más importante aún, podría causar efectos secundarios graves, como daño renal, convulsiones y argiria, una afección que hace que la piel se torne azul. A diferencia del hierro o el zinc, la plata es un metal sin ninguna función en el cuerpo humano. Algunos de los que promocionan la sustancia para la salud en las redes sociales encontraron que sus publicaciones ahora activan una advertencia emergente del servicio de verificación de hechos de Facebook.  Una publicación compartida por varias cuentas de Facebook, cita a un \"médico japonés\" que recomienda beber agua cada 15 minutos para eliminar cualquier virus que pueda haber entrado en la boca. Una versión en árabe de este mismo método se ha compartido más de 250.000 veces. La profesora Bloomfield dice que no hay absolutamente ninguna evidencia de que esto ayude. Los virus transmitidos por el aire ingresan al cuerpo a través del tracto respiratorio cuando se inhala. Algunos de ellos pueden entrar en la boca, pero tampoco beber agua constantemente va a impedir contraer el virus. Más allá de eso, beber agua y mantenerse hidratado es generalmente un buen consejo médico. Hay muchas variaciones de los consejos que sugieren que el calor mata el virus, desde recomendar beber agua caliente hasta tomar baños con agua cálida o usar secadores de pelo. Una publicación, compartida por docenas de usuarios de redes sociales en diferentes países -y falsamente atribuida a Unicef- afirma que beber agua caliente y la exposición al sol mata al virus. Además, agrega que se debe evitar el helado.  Charlotte Gornitzka, que trabaja con Unicef para combatir las\r\n\r\n fake news\r\n\r\n acerca del coronavirus, dice: \"Un mensaje reciente en línea que simula ser una comunicación de Unicef indica que evitar el helado y otros alimentos fríos puede ayudar a prevenir la aparición de la enfermedad. Esto es, por supuesto, totalmente falso\". Sabemos que el virus de la gripe no sobrevive bien fuera del cuerpo durante el verano, pero aún no sabemos cómo afecta el calor al nuevo coronavirus. Intentar calentar el cuerpo o exponerse al sol, supuestamente para hacerlo un lugar inhóspito para el virus, es completamente ineficaz, según la profesora Bloomfield. Una vez que el virus está en el cuerpo, no hay forma de matarlo: el cuerpo tiene que combatirlo. Fuera del cuerpo, \"para matar el virus se necesitan temperaturas de alrededor de 60 grados\", dice Bloomfield, una temperatura mucho más alta que cualquier baño o sauna. Lavar la ropa de cama o las toallas a 60 grados es una buena idea, ya que esto puede matar cualquier virus en la tela. Pero no es una buena opción para bañarse. Y tomar un baño caliente o beber líquidos calientes no cambiará la temperatura corporal real, que se mantiene estable, a menos que la persona ya se encuentre enferma."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-confirman-dos-nuevos-casos-ciudad-nid2341205","date":"8  de marzo de 2020  • 17:19","title":"Coronavirus: confirman tres nuevos casos en el país","abstract":null,"author":"","key_words":"","body":"Esta tarde, el laboratorio nacional de referencia de la \r\n\r\nAnlis Malbrán\r\n\r\n informó a las autoridades sanitarias de la ciudad y la provincia de Buenos Aires la confirmación de \r\n\r\ntres nuevos casos de Covid-19.\r\n\r\n Son dos hombres y una mujer que habían vuelto al país del exterior. Uno de ellos, que había llegado de Boston,\r\n\r\n tiene 43 años y está internado en el sanatorio Otamendi.\r\n\r\n El \r\n\r\notro, de 71 años, se encuentra en el hospital Muñiz \r\n\r\ny había regresado el jueves pasado de Parma, Italia, donde reside. Al día siguiente, empezó con síntomas y consultó en el centro porteño de Parque Patricios. La \r\n\r\nmujer, de 53 años\r\n\r\n, consultó ayer en un hospital bonaerense. \r\n\r\nHabía regresado de un viaje a Europa. Todos se encuentran en buen estado de salud \r\n\r\ny permanecen internados en aislamiento. Con estas tres nuevas confirmaciones, ascienden a 12 en el país, donde ayer murió un hombre de 64 años que permanecía internado en el hospital Argerich.  Desde el \r\n\r\nministerio de Salud de la ciudad \r\n\r\ninformaron a \r\n\r\nLA NACIÓN\r\n\r\n que la viuda del hombre que falleció ayer por\r\n\r\n coronavirus\r\n\r\n en el \r\n\r\nhospital Argerich\r\n\r\n quedó internada en el mismo centro de salud del barrio de La Boca, con las respectivas medidas de aislamiento, a la espera de los resultados de los estudios. \"No se nada.¿Será el marido de la francesa?\", le pregunta una mujer a un hombre que trabaja con ella en el mismo comercio. Los vendedores de antigüedades están a pocos metros del departamento donde, según pudo saber \r\n\r\nLA NACIÓN\r\n\r\n, vivía la víctima identificada como Guillermo Gómez junto a su mujer, en pleno barrio de San Telmo. La pregunta inquieta a los comerciantes. \"Nosotros compartimos la puerta de acceso del edificio donde vive esa gente\", dice el hombre, pensativo. Hasta el momento, nadie les había puesto en conocimiento de la situación."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-contagio-protocolo-aislamiento-comportamiento-turistas-nid2341161","date":"8  de marzo de 2020  • 10:41","title":"El pedido del ministro de Salud de la Ciudad a los argentinos que regresan al país","abstract":null,"author":"","key_words":"","body":"Fernán Quirós, ministro de Salud de la ciudad de Buenos Aires, habló hoy sobre \r\n\r\nel avance de la epidemia de \r\n\r\n\r\ncoronavirus\r\n\r\n\r\nen el país y aseguró que si bien el problema no es grave, va a haber más casos de enfermos\r\n\r\n y por ello hizo un pedido especial a la sociedad. \"El riesgo de contagiarse yendo a un lugar acá es cero\"\r\n\r\n, indicó y dijo que el riesgo para los \r\n\r\nargentinos\r\n\r\n es que los que llegan desde Europa no cumplan \r\n\r\nel protocolo de aislamiento de 14 días recomendado.\r\n\r\n \"Las personas que vuelven de viaje deben tener un comportamiento cívico adecuado\", indicó en diálogo con radio \r\n\r\nMitre\r\n\r\n. \"Más casos vamos a tener sin ninguna duda\", insistió y destacó asimismo que \"en Europa la circulación viral es muy intensa, en los vuelos que vienen los casos sospechosos son significativos\". \"\r\n\r\nEn la Argentina no hay circulación viral\r\n\r\n\". Quirós reiteró la importancia del comportamiento cívico y dijo que si bien la acción del gobierno es primordial, \r\n\r\n\"esta enfermedad depende del comportamiento social y comunitario\" \r\n\r\ntambién. \"Si cuando alguien llega al país, no cumple con las recomendaciones, por supuesto que puede contagiar. \r\n\r\nLa contención de la epidemia está en el comportamiento social, todos tenemos algo por hacer\r\n\r\n\". El protocolo al que refiere el ministro consta de pasar 14 días en el hogar, aislado, para controlar si en ese tiempo se registra fiebre. Si no es así, al fin de las dos semanas se puede volver a la rutina. Si sí, se debe llamar a un médico ni bien se perciban los síntomas. \r\n\r\n\"El secreto es evitar que los que vienen contagien\"\r\n\r\n, dijo. Por último, el ministro habló sobre el paciente que murió por coronavirus, un hombre de 64 años que había estado en Francia y que padecía enfermedades preexistentes, y aseguró que el caso no le llamó la atención porque seguían su evolución desde hace días. Luego, afirmó que \r\n\r\nno hay más casos graves en la Ciudad."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/dia-internacional-mujer-google-celebra-8m-mundo-nid2341144","date":"8  de marzo de 2020  • 09:58","title":"Día Internacional de la Mujer: Google celebra el 8M en el mundo","abstract":null,"author":"","key_words":"","body":"En el \r\n\r\ndía Internacional de la Mujer\r\n\r\n, \r\n\r\nGoogle\r\n\r\n rinde un homenaje a través de su \r\n\r\ndoodle\r\n\r\n con un video especial que representa la historia de esta poderosa celebración. De esta forma, el buscador refleja la lucha de los movimientos por los derechos femeninos e intenta vislumbrar la importancia que tiene este día para el universo femenino de todos los sectores, industrias, naciones, edades y culturas, que persisten allanando el camino para las futuras generaciones. El video exhibe un mandala en papel 3D de varias capas, ilustrada por los artistas invitados con sede en Nueva York y Londres, Julie Wilkinson y Joyanne Horscroft de Makerie Studio y animada por Marion Willam y Daphne Abderhalden de DRASTIK GmbH.  La capa central en blanco y negro del mandala refleja a las mujeres de todo el mundo desde finales de 1800 hasta la década de 1930, en medio de movimientos laborales. La segunda capa representa al universo femenino desde la década de 1950 hasta la década de 1980, una era histórica a raíz de los esfuerzos por la igualdad de género y los rápidos cambios en el status quo.  Por último, la capa exterior simboliza a las mujeres desde la década de 1990 hasta la actualidad, en el contexto del progreso realizado durante más de 100 años de movimientos por los derechos de las mujeres. Es decir, el video busca rendir homenaje al concepto de romper las barreras de los roles culturales y de género anteriores, a medida que las mujeres continúan cuestionando, reclamando y redefiniendo ideas sobre los roles que asumen en la sociedad."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-primer-muerto-argentina-17-casos-brasil-nid2341148","date":"8  de marzo de 2020  • 07:36","title":"Coronavirus: primer muerto en la Argentina y 17 casos en Brasil","abstract":null,"author":"","key_words":"","body":" El número de personas infectadas de coronavirus\r\n\r\n COVID-19\r\n\r\n en el mundo llegó a \r\n\r\n101.988\r\n\r\n, de las cuales \r\n\r\n3491 fallecieron\r\n\r\n, en \r\n\r\n94 países\r\n\r\n y territorios, según un balance de AFP sobre la base de fuentes oficiales. Los países más afectados detrás de China son Corea del Sur (6.767 casos de los cuales 483 nuevos, 44 muertos), Irán (4.747 casos, 124 muertos), Italia (4.636 casos, 197 muertos), Alemania (684 casos de los cuales 150 nuevos, 0 muertos). Desde el viernes China continental, Corea del Sur, Estados Unidos y el Reino Unido registraron nuevos casos mortales. Colombia y Costa Rica anunciaron por primera vez casos en su territorio. Seguí las novedades minuto a minuto: 22.40 | Activan el protocolo de seguridad por coronavirus en el aeropuerto de Ezeiza en un vuelo de Qatar Airlines El protocolo para casos sospechosos de coronavirus Covid-19 en el aeropuerto de Ezeiza se activó esta noche con un vuelo de Qatar que arribó a las 21 procedente de Doha, con escala en San Pablo, según informaron fuentes aeroportuarias. 19.10 | Primer muerto en la Argentina Un hombre que había regresado de Francia a la Argentina en los últimos días y estaba en cuarentena es el primer muerto en el país. Tenía 63 años, no se había confirmado aún su cuadro viral pero tenía enfermedades pulmonares de base que habría provocado el fallecimiento. 18.40 | Suben a 17 los casos en Brasil El gobierno de Jair Bolsonaro confirmó esta tarde que llegaron a 17 los casos confirmados de Covid-19 en el país. 18.20 | Una nena en observación en Mendoza Una nena de 9 años que llegó de España se encuentra en observación con síntomas aparentes de coronavirus en el Hospital Humberto Notti, en la localidad mendocina de Guaymallén, donde ingreso ayer con fiebre y dolor de garganta, informaron este sábado desde el ministerio de Salud. 18.00 | Italia evalúa poner en cuarentena a millones de personas El gobierno italiano pondría en cuarentena a las principales ciudades del norte, incluida Milán. 17.30 | Italia y Francia tienen su día con mayor cantidad de casos confirmados En su actualización diaria, la agencia de protección civil de Italia dijo que la cantidad de personas con coronavirus aumentó en 1.247 en las últimas 24 horas, a un total en 5.883. Otras 36 personas también han muerto como resultado del virus, subiendo el total de muertos a 233. En tanto, Francia registró su mayor aumento en un día: 336 para un total de 949, informaron las autoridades sanitarias. 16.30 | Siguen creciendo los casos en Alemania El número de casos confirmados de coronavirus en Alemania repuntó en más de 100 el sábado, llegando a 795 a media tarde, en medio de una creciente preocupación por el impacto económico ante el avance de la epidemia en una de las economías mundiales más dependientes del comercio. 15.30 | Un crucero en cuarentena en el Nilo Un crucero en el río Nilo con más de 150 turistas y tripulación local a bordo estaba en cuarentena el sábado en la ciudad de Luxor, en el sur de Egipto, luego de que 45 personas dieron positivo por coronavirus Covid-19. 15.10 | Paraguay se suma a la lista de países con casos confirmados Paraguay tiene su primer caso del nuevo coronavirus, informó el sábado del Ministerio de Salud Pública. El organismo dijo en su cuenta de Twitter que confirmaba la primera infección de Covid-19. 14.40 | Nueva York, en emergencia El gobernador Andrew Cuomo declaró hoy la emergencia en el estado de Nueva York por la epidemia de coronavirus y criticó a los Centros para el Control y la Prevención de Enfermedades por realizar pruebas y chequeos de positivo de un modo \"lento\". En total, se registraron hasta el momento 76 casos en el estado, la mayoría en estado de Westchester (57) y la ciudad de Nueva York (11).  14 | Italia supera los 200 muertos y se acerca a los 6000 contagiados Italia registró otras\r\n\r\n 36 muertes a causa del coronavirus en las últimas 24 horas, \r\n\r\nlo que eleva el \r\n\r\nnúmero de decesos a 233, \r\n\r\nmientras que el número de casos se eleva a 5883 (1247 nuevos), según el saldo oficial publicado hoy. Italia es el país más afectado en Europa y el tercero a nivel mundial. El norte del país concentra la mayoría de casos: Lombardía (región de Milán, 3420 casos), Emilia-Romaña (región de Bolonia, 1010) y Véneto (región de Venecia, 543). 13.30 | Francia confirma el contagio de un segundo diputado El \r\n\r\nGobierno francés \r\n\r\nconfirmó un nuevo caso de coronavirus en la \r\n\r\nAsamblea Nacional, \r\n\r\nun diputado afectado por la enfermedad que ya está recibiendo tratamiento médico. Este es el tercer caso confirmado en la cámara, después de un diputado de la región del Alto Rin y otro empleado, de acuerdo con la nota emitida por la Presidencia de la Asamblea. 12:52 | Alemania registra 680 casos de coronavirus La cifra es diez veces superior a la informada la semana pasada. 11:10 | Colapsa en China un hotel designado para alojar a afectados por el coronavirus Un hotel de la ciudad de Quanzhou, en la provincia china de \r\n\r\nFujian\r\n\r\n, que había sido designado como lugar para el aislamiento de personas que habían tenido contacto con enfermos de coronavirus \r\n\r\nse desplomó\r\n\r\n y más de 70 personas quedaron atrapadas bajo los escombros del establecimiento.  10:44 | El balance del nuevo coronavirus sube en Francia a 11 muertos y 716 contagiados Francia registró dos decesos más debido al nuevo coronavirus, por lo cual el balance de muertos subió a 11, anunció este sábado el ministerio francés de Salud. El total de infectados por el nuevo coronavirus subió a 716, o sea 103 casos más con relación al viernes, agregó el ministerio.  10:28 | El Angelus del Papa será \r\n\r\n\r\ntransmitido por streaming\r\n\r\n\r\n desde un lugar cerrado Esta decisión \"ha sido necesaria para evitar los riesgos de difusión del COVID-19 al formarse aglomeraciones durante los controles de acceso a la plaza de San Pedro\" precisaron desde el Vaticano. Lo mismo sucederá con la audiencia general de los miércoles, por prevención ante la \r\n\r\nexpansión del coronavirus\r\n\r\n en el Vaticano e Italia que ya causó 197 muertes. 10:20 | Aplazan el maratón de Barcelona La maratón de Barcelona, previsto el 15 de marzo con 17.000 corredores inscritos, entre ellos muchos extranjeros, fue aplazado al 25 de octubre debido a la epidemia de coronavirus, señaló el ayuntamiento. \"En este caso preciso, el maratón de Barcelona tiene cerca de 1.000 participantes que vienen de las zonas de riesgo\", añadió  09:00 | En la ciudad de Buenos Aires hay 14 casos en observación, además de los seis casos confirmados El ministro de Salud porteño, Fernán Quirós, informó sobre la cantidad de casos que hay en estudio en la ciudad y señaló que todos están aislados. Además, pronosticó la aparición de más casos de argentinos provenientes de Europa. \"Queremos lograr que no haya circulación viral en la sociedad\", dijo el funcionario sobre el trabajo que desarrollan desde su ministerio. 07:15 | Argentina: licencia excepcional para trabajadores que regresen de zonas con Coronavirus Así \r\n\r\nlo dispuso el Ministerio de Trabajo\r\n\r\n de la Nación. Ayer se elevó a ocho el número de casos confirmados de personas infectadas con el Covid-19. 02:27 | 21 personas a bordo de un crucero anclado frente a California dieron positivo al nuevo coronavirus  Así lo anunció el viernes el vicepresidente de Estados Unidos, Mike Pence, tras surgir evidencia de que en el navío se gestaron más de 10 casos durante su viaje previo. El gobierno federal está trabajando con funcionarios de California. \"Hemos desarrollado un plan para llevar al buque a un puerto no comercial'', afirmó Pence. \"Todos los pasajeros y tripulantes serán examinados para ver si tienen el virus. Los que tengan que ser puestos en cuarentena serán puestos en cuarentena. Los que requieran ayuda médica la recibirán''.  Agencias AP, AFP y DPA"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/que-se-sabe-misterioso-vuelo-malaysia-airlines-nid2340601","date":"8  de marzo de 2020  • 02:51","title":"¿Qué se sabe sobre el misterioso vuelo de Malaysia Airlines?","abstract":null,"author":"","key_words":"","body":"Pasaron seis años desde que el\r\n\r\n Boeing 777-200 donde viajaban 239 personas (227 pasajeros y 12 tripulantes) desapareció luego de salir de Kuala Lumpur rumbo a Pekín.\r\n\r\n El vuelo 370 se comunicó por última vez con los controladores aéreos a las 01:30 horas del \r\n\r\n8 de marzo\r\n\r\n,y perdió el contacto por radar con el Centro de Control de Tránsito Aéreo de Subang, Malasia, a las 02:40, una hora y cincuenta y nueve minutos después de despegar. Finalmente, el 24 de marzo, el primer ministro Razak confirmó en conferencia de prensa que el avión cayó en el Océano Índico al oeste del puerto australiano de Perth. Ese mismo día Malaysian Airlines publicó un comunicado en su página web asumiendo la finalización del vuelo en la mencionada ubicación. En julio de 2015 fueron hallados algunos restos en la costa de la isla Reunión, al este de Madagascar, los cuales fueron inicialmente vinculados al caso. El cinco de agosto, \r\n\r\nel primer ministro malasio confirmó que el flaperón encontrado en esa isla pertenece al vuelo MH370.\r\n\r\n Medio año más tarde, en febrero de 2016, fueron hallados restos en las costas de Mozambique. El 17 de enero de 2017 se suspendió la búsqueda\r\n\r\n, pero se dejó abierta la posibilidad de reiniciarla si se encontraban nuevas pistas. En 2018, en el programa televisivo \r\n\r\n60 Minutos\r\n\r\n de Australia, \r\n\r\nexpertos en accidentes de avión dieron la teoría del suicidio como la más probable de lo que sucedió a bordo.\r\n\r\n Todo apunta al comandante Zaharie Ahmad Shah, según aseguró la revista The Atlantic. En 2019, \r\n\r\nla Gendarmería de Transporte Aéreo de Francia descubrió una \"carga misteriosa de 90 kilos\" dentro del avión que fue agregada de manera clandestina."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/desde-ciudad-aseguraron-se-cumplio-protocolo-paciente-nid2341122","date":"8  de marzo de 2020  • 01:17","title":"Desde la Ciudad aseguraron que se cumplió el protocolo con el paciente que murió por coronavirus","abstract":null,"author":"","key_words":"","body":"Las autoridades sanitarias de la \r\n\r\nciudad de Buenos Aires \r\n\r\naseguraron esta noche que el protocolo para casos de \r\n\r\ncoronavirus\r\n\r\n se aplicó en \r\n\r\nel paciente que falleció hoy\r\n\r\n y consideraron que la gravedad de su caso se vinculó con \"las enfermedades preexistentes que presentaba\". El \r\n\r\nsubsecretario de Planificación Sanitaria de la Ciudad\r\n\r\n, \r\n\r\nDaniel Ferrante\r\n\r\n, y el \r\n\r\ndirector General de Hospitales\r\n\r\n,\r\n\r\n Sergio Auger\r\n\r\n, brindaron anoche una conferencia de prensa frente al \r\n\r\nHospital Argerich, \r\n\r\nen donde ayer por la mañana murió\r\n\r\n Guillermo Abel Gómez, \r\n\r\nde 64 años, quien había regresado de un viaje a Francia el 25 de febrero pasado. El paciente infectado por coronavirus comenzó a presentar fiebre el 28 de febrero, junto a otros síntomas como tos y dolor de garganta, y desde el 4 de marzo estaba internado en ese centro de Salud porteño. Ferrante aseguró que \"el paciente venía con enfermedades de base\", como hipertensión, diabetes, enfermedad pulmonar crónica e insuficiencia renal. Asimismo, el subsecretarío sostuvo que el hombre de 64 años había arribado al país el 25 de febrero, tras un viaje por Europa, y que se presentó en el hospital el 4 de marzo con mucha tos, fiebre y dificultad para respirar. \"Por los antecedentes del viaje y los problemas respiratorios se tomaron todas las medidas precautorias y se activaron los protocolos correspondientes; también se lo entubó para ayudarlo a respirar\", destacó Ferrante.  En ese sentido, el funcionario indicó que el paciente fue derivado \"inmediatamente a terapia intensiva en un lugar separado del resto y con todos los cuidados que corresponde\". Ferrante señaló que el hombre también requirió muchos medicamentos de soporte para subir su presión arterial, aunque explicó que no tuvo un tratamiento específico. \"Lo primero que se descartó es el virus de la influenza y luego se hicieron cultivos por bacterias hasta que llegó el resultado que confirmó que se trataba de Covid-19\" , precisó Ferrante. Y, agregó: \"En la Ciudad hay cerca de 30 casos que permanecen aislados con seguimiento en domicilio y unos cuatro sospechosos más, mientras que varios ya tienen resultados negativos de los análisis de Instituto Malbrán\". En tanto, el director General de Hospitales,\r\n\r\n Sergio Auger\r\n\r\n, hizo una distinción en cuanto al estado general del hombre que murió, en relación a los otras personas infectadas. \"Este paciente no es como los que veníamos viendo, que en general tenían los mismos síntomas pero no entraron en un estado de insuficiencia respiratoria marcada que en menos de tres horas obligó a entubarlo \", resaltó Auger. El funcionario sostuvo que \"el paciente ingresó al shock room del hospital el día 4 a última hora y que el 5 ya estaba en terapia intensiva con soporte respiratorio y se habían tomado todas las muestras para estudios\". \"La muestra para estudio fue remitida el miércoles y la confirmación de que es Covid-19 nos llegó hoy al mediodía, lo que pasa en estos casos es que por protocolo se hace un panel de control para descartar influenza y como presentaba sepsis se hicieron cultivos para identificar si había alguna bacteria, porque tuvo una falla renal que obligó a hacerle diálisis\", especificó Auger. Ademas, el funcionario sostuvo que si bien se cumplieron con las normas del protocolo, el hospital está armando un listado de los profesionales que trabajaron con el paciente para definir que medidas aplicar, las que seguramente \"tendrán que ver con un aislamiento domiciliario preventivo\". En tanto, Auger también confirmó que en el Argerich hay otro caso que está en estudio de un paciente internado que venía de un viaje a Ibiza y por el cual se activó el protocolo. Télam"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/activan-medidas-preventivas-en-escuelas-y-espacios-laborales-nid2341103","date":"8  de marzo de 2020","title":"Activan medidas preventivas en escuelas y espacios laborales","abstract":"Piden que los alumnos que viajaron a países afectados no asistan a clases por 14 días","author":"Mauricio Giambartolomei","key_words":"","body":"La propagación del\r\n\r\n nuevo coronavirus\r\n\r\n por todo el mundo tiene en alerta a las autoridades sanitarias de los países y obliga a tomar \r\n\r\ndecisiones preventivas\r\n\r\n para\r\n\r\n evitar contagios masivos\r\n\r\n. En \r\n\r\nla Argentina\r\n\r\n, donde hasta ayer se confirmaron nueve casos, entre ellos el de un paciente que murió, se activaron otros protocolos, además de los resguardos recomendados para aquellas personas que tienen síntomas compatibles con la enfermedad. Las de mayor impacto se sentirán en el ámbito educativo y en el laboral, en los que aconsejan permanecer durante dos semanas en los hogares a las personas que hayan viajado a zonas afectadas por el \r\n\r\nCovid-19\r\n\r\n. Hasta el momento son nueve los casos confirmados en la Argentina, siete de ellos en la ciudad de Buenos Aires, uno en la provincia de Buenos Aires y el restante en Córdoba. Mientras que 55 personas se encuentran aisladas en la Capital y otras 11 en la provincia de Buenos Aires. Anoche se confirmó la muerte de un hombre en el hospital porteño Cosme Argerich. El Ministerio de Educación de la Nación dictó ayer una resolución en la que pide a los estudiantes, docentes y personal no docente de todas los establecimientos educativos del país, públicos y privados, que estuvieron en China, Corea del Sur, Japón, Irán, Italia, España, Francia o Alemania que durante los 14 días posteriores a su regreso al país no asistan a las escuelas, presenten síntomas o no. Una medida similar tomaron, en conjunto, entre los ministerios de Educación y de Salud de la ciudad para los alumnos y personal docente y no docente que hayan estado en algunos de los países mencionados; y también para cualquier trabajador de la salud de los 82 establecimientos porteños. En línea con esta decisiones, las autoridades de la Universidad de Buenos Aires (UBA) confeccionaron una resolución para aplicar el mismo protocolo, a pesar de que las clases en forma masiva comenzarán el mes próximo. \"Junto con el Ministerio de Trabajo y Educación sugerimos que las personas que vengan de esos países hagan una cuarentena domiciliaria con poca vinculación social. El Ministerio de Trabajo exime a los trabajadores de sanción económica o de otro tipo por no concurrir al lugar de trabajo\", dijo ayer el ministro de Salud de la Nación, Ginés González García, en declaraciones radiales. González García hizo mención así a la resolución 178/2020, publicada por el Ministerio de Trabajo. El documento establece que habrá \"una licencia de carácter excepcional para los trabajadores, tanto del ámbito público como privado, que regresen a la Argentina luego de haber estado en países con brote de coronavirus\". Hasta el momento no habrá suspensiones de eventos masivos como recitales, espectáculos deportivos, artísticos o gastronómicos con grandes aglomeraciones de personas. Voceros del gobierno porteño afirmaron que las recomendaciones, para realizar esas actividades siguen siendo utilizar alcohol en gel y lavarse las manos. Mientras que desde la Nación explicaron que no se recomienda la suspensión de encuentros masivos en esta etapa \"en la que no hay evidencia de transmisión\". En caso de eventos con participación de extranjeros \"se evaluará la conducta a seguir con los participantes provenientes de zonas con transmisión de coronavirus\". Todas las medidas se activaron cuando comenzaron a confirmarse nuevos casos de pacientes afectados por el virus. \"La resolución hace hincapié en la prevención, por ello se solicita a aquellas personas que hayan regresado de viaje en las áreas de circulación y transmisión de coronavirus a quedarse en sus hogares, aun aquellos que no presenten síntomas\", se explica en el comunicado del Ministerio de Educación de la Nación. \"Es importante que permanezcan en el domicilio sin concurrir al establecimiento y evitar el contacto social por 14 días\", dijo al respecto el ministro Nicolás Trotta. En la ciudad se aconsejó que los alumnos que hayan estado en zonas afectadas no concurran a las escuelas a partir de mañana. Además se les pidió a los padres que ante cualquier duda consulten a las autoridades de cada escuela, a las que el Ministerio de Educación ya envió la información correspondiente. A través de una comunicación interna, el Programa de Salud Escolar informó la medida con carácter urgente a los responsables de las áreas programáticas de los hospitales Álvarez, Argerich, Durand, Fernández, Penna, Piñero, Pirovano, Ramos Mejía, Santojanni, Tornú, Vélez Sarsfield, Zubizarreta y Elizalde para atender las eventuales demandas. En general, para todos los establecimientos educativos del país, las directivas dadas por el Ministerio de Salud eran las de continuar con el ciclo escolar establecido, reforzar las medidas de prevención de infecciones respiratorias, y no asistir al establecimiento si aparecían síntomas. Con una situación epidemiológica que se modificó con la confirmación de nuevos casos en el país, se tomó la decisión de agregar la aplicación del período de cuarentena. Lo mismo ocurre para todos los trabajadores de la salud porteña (médicos, enfermeros, camilleros, administrativo, personal de maestranza y otros). En toda la ciudad hay 34 hospitales públicos, 46 Centros de Salud y Acción Comunitaria (Cesac) y dos Centros de Especialidades Médicas Ambulatorias de Referencia (Cemar). Con la colaboración de Fabiola Czubaj"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/confirman-que-el-primer-muerto-en-el-pais-habia-regresado-de-francia-nid2341102","date":"8  de marzo de 2020","title":"Confirman que el primer muerto en el país había regresado de Francia","abstract":"Era un argentino de 64 años que padecía de varias afecciones, que complicaron el cuadro; había vuelto sin síntomas el 25 de febrero; son nueve los casos positivos","author":"Alejandro Horvat","key_words":"","body":"Un argentino de 64 años que había estado en Francia se convirtió ayer en el primer muerto por el nuevo coronavirus Covid-19 en la Argentina y en América Latina. Se trata de Guillermo Abel Gómez, de 64 años, que estuvo en París y regresó al país el 25 pasado sin síntomas. El paciente tenía otras afecciones (diabetes, hipertensión, bronquitis crónica e insuficiencia renal crónica), que complicaron el cuadro. El 28 pasado, tres días después de regresar de Francia, empezó con síntomas como somnolencia, falta de apetito, tos, dolor de garganta y fiebre alta-entre 39°C y 40°C- . Según el Ministerio de Salud porteño, Gómez recién concurrió el miércoles pasado a la guardia del Hospital Cosme Argerich, en el barrio de La Boca, donde finalmente murió. Llegó al hospital con insuficiencia respiratoria, por lo que fue asistido mecánicamente. Allí, se realizó un hisopado, que descartó positivo para influenza. Las muestras fueron enviadas a la Administración Nacional de Laboratorios e Instituto de Salud Dr. Carlos Malbrán (Anlis). Ayer, luego de la muerte, el laboratorio de referencia confirmó el caso como positivo para Covid-19. El hombre vivía en el barrio porteño de San Telmo, junto a su mujer, a quien se le recomendó aislamiento domiciliario, pero decidió acompañar a su esposo hasta su muerte. Ahora, está en cuarentena, pero sin síntomas. Al resto del entorno de Gómez también le recomendaron que se aísle preventivamente. El nuevo coronavirus se extiende por la Argentina a medida que regresan al país las personas que estuvieron en Europa, principalmente en el norte de Italia, una de las zonas más afectadas, y ya son nueve los casos confirmados en todo el territorio nacional, incluyendo al paciente muerto. Son siete en la ciudad, uno en la provincia y otro en Córdoba. En cuanto a los casos en la Capital, se trata de cinco hombres de 23, 43, 44, 46 y 67 años. También hay una mujer de 72. El caso bonaerense corresponde a una mujer de 63 años, mientras que el de Córdoba es un hombre de 57. En la ciudad, según confirmaron fuentes del Ministerio de Salud, hay 55 personas que se encuentran aisladas en sus casas u hospitales por haber tenido contacto con los infectados. Hasta el momento las personas en cuarentena, que son casos en estudio, no presentaron síntomas. Los confirmados en la ciudad fueron trasladados a cinco clínicas privadas. Dos de ellos están en el Sanatorio Agote, y al resto los derivaron al Otamendi, la clínica Santa Isabel, el Hospital Británico, el Hospital Alemán y el Sanatorio Anchorena. Según fuentes del ministerio porteño, todos ellos están en buen estado de salud. En la provincia, hay 11 personas aisladas y ya se descartaron 23 casos. La mujer infectada se encuentra en el Hospital Thompson de San Martín y el hombre cordobés está en el Hospital Privado de la capital provincial. Todos los pacientes que estén siendo estudiados deberán estar aislados 14 días a partir del último contacto con el paciente que contrajo el virus. El gobierno porteño dispuso un número telefónico para que se realicen consultas, en lugar de dirigirse a una guardia, ante posibles casos de Covid-19. Se conoció que se recibieron casi 9000 llamadas en los primeros cinco días. Según datos a los que accedió la nacion, personal del sistema de salud de la Ciudad atiende más de 2000 llamadas por día en la línea 107, del SAME. \"En la línea 107 un grupo de epidemiólogos asiste a los vecinos en cada una de las situaciones que van planteando. Desde el 1º de marzo y hasta el jueves al mediodía han sido atendidas en total 8898 llamadas y en 77 casos se trató de personas con síntomas como fiebre\", explicaron desde el Ministerio de Salud, a cargo de Fernán Quirós. El protocolo para las personas que ya están infectadas debe cumplirse a rajatabla para evitar la propagación de la enfermedad. Esto incluye habitaciones cerradas e higienizadas, y elementos de protección para impedir el contagio. \"Las personas que tienen coronavirus deben atravesar un aislamiento de contacto y de gota. Esto significa que todas las superficies deben estar cubiertas. La persona debe estar en una habitación individual, cerrada, que se tiene que limpiar todos los días. Si alguien entra a la habitación, tiene que hacerlo con botas, camisolín, máscara para los ojos y un barbijo común, y si tienen que hacerle procedimientos respiratorios, deben acceder con un barbijo especial\", detalló Omar Sued, médico de la Sociedad Argentina de Infectología. El Covid-19 aún no tiene un tratamiento específico y, según Sued, se están ensayando más de 80 medicamentos y 20 vacunas. El especialista afirma que los infectólogos están discutiendo y revisando la evidencia para evaluar \"si vale la pena probar algunos medicamentos\" que tienen bajo análisis. Hasta el momento, según explica el experto, a los pacientes internados se les da una medicación para bajar la fiebre y el dolor; se controla que su respiración sea normal, de lo contrario deberán conectarles asistencia respiratoria mecánica hasta que mejoren o hasta que el propio organismo pueda combatir la enfermedad. la nacion recorrió el Hospital Británico y el Alemán, también el Sanatorio Agote y el Otamendi, cuatro instituciones en donde están internados cinco de los pacientes con Covid-19. En todos los casos, funcionan con normalidad. Incluso en los pisos donde se alojan los pacientes infectados la rutina no cambió. \"No me parece que haya que alarmarse. Hay que confiar en nuestros profesionales. Te imaginarás que no van a meter a alguien en el hospital que luego contagie a todos los otros pacientes. Yo estoy muy tranquila\", dijo Estela Camporassi, de 55 años, que se encontraba en el Alemán. \"Acá está todo bien; vine con un turno programado y me atendieron igual que siempre. Los médicos están tranquilos, no se ve nada distinto\", expresó Manuel, de 33 años, que se atendió en el Agote. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/con-el-aborto-como-eje-central-se-movilizan-la-iglesia-y-las-mujeres-nid2341092","date":"8  de marzo de 2020","title":"Con el aborto como eje central, se movilizan la Iglesia y las mujeres","abstract":"Los obispos celebran hoy una misa en Luján y rechazarán el proyecto; mañana será el acto central, con una manifestación al Congreso","author":"Mariano De Vedia","key_words":"","body":"Frente a la\r\n\r\n Basílica de Luján\r\n\r\n, el mismo escenario en el que hace exactamente tres meses \r\n\r\nAlberto Fernández \r\n\r\ny \r\n\r\nMauricio Macri \r\n\r\nse dieron un abrazo y transmitieron un mensaje de convivencia política, la Iglesia celebrará hoy, a las 11, una \r\n\r\nmisa por el Día Internacional de la Mujer\r\n\r\n y dará un fuerte pronunciamiento en \r\n\r\ncontra de la\r\n\r\n\r\nlegalización del aborto\r\n\r\n que impulsa el Gobierno. Será seguramente el mensaje que mayor tensión generará en las organizaciones identificadas con los derechos de las mujeres, que en los últimos años encontraron adhesiones unánimes en sus masivas manifestaciones contra el \r\n\r\nfemicidio\r\n\r\n y la \r\n\r\nviolencia machista\r\n\r\n, en las que surgió el grito de \r\n\r\n\r\n#NiUnaMenos\r\n\r\n\r\n. Miles de mujeres se movilizarán hacia el acto central por el Día de la Mujer mañana, con un paro nacional y una marcha al Congreso, a partir de las 17, que partirá de la Plaza de Mayo y se espera que sea multitudinaria. El cumplimiento de la \r\n\r\nparidad de género\r\n\r\n y la igualdad en las remuneraciones son algunas de las consignas planteadas con más fuerza este año. También habrá reclamos por el cese de la violencia contra la mujer y la instrumentación de un cupo trans en la actividad laboral, aunque la principal demanda será la aprobación de la interrupción legal del embarazo. Los preparativos comenzarán hoy, con una concentración en La Plata, donde a las 10 se desplegará una feria de productoras y artesanas, entre otras actividades, y a las 17 habrá un acto en la Plaza San Martín, en la esquina de 7 y 50, de esa ciudad. En la Capital se organizarán hoy diversas actividades. A partir de las 11, habrá exposiciones artísticas, espectáculos, talleres y clases de cocina en la Usina del Arte, en Barracas, y el Museo de Arte Moderno de Buenos Aires realizará, desde las 14, distintas actividades. A las 20, se presentará la Orquesta de Tango de Buenos Aires en el Parque Centenario. En un hecho de significado político, el gobierno bonaerense, de Axel Kicillof, compró 80.000 pastillas de misoprostol para garantizar la interrupción legal del embarazo. Además, dispuso no descontar el día no trabajado a las empleadas públicas que adhieran mañana al paro de las mujeres. En ese contexto, la Iglesia reunirá hoy a obispos de todo el país en Luján y pedirá \"la protección de la vida humana desde la concepción hasta la muerte natural\". Con el lema \"Sí a la mujeres, sí a la vida\", se espera la presencia de delegaciones católicas que intentarán revivir la \"ola celeste\" que hace dos años -durante el gobierno de Mauricio Macri- frenó el avance del aborto en el Congreso. La misa será encabezada por el presidente del Episcopado, Oscar Ojea, quien hace pocas semanas declaró que \"el aborto es un tema que abre grietas\". En fuerte oposición a la visión de la Iglesia, distintas organizaciones políticas de izquierda se concentrarán hoy, a las 13, en la Plaza de Mayo, y realizarán un \"pañuelazo\" frente a la Catedral porteña, para reclamar la sanción de la ley que se discutirá en el Congreso. \"Hay que derrotar la presión de las iglesias contra nuestros derechos\", dijo ayer la legisladora porteña Myriam Bregman (Frente de Izquierda y los Trabajadores), al marcar uno de los ejes principales del colectivo feminista, que insiste en consagrar la total separación entre la Iglesia y el Estado. Varias voces se expresaron en las últimas horas en la Iglesia, en favor de un acercamiento entre posiciones que a todas luces asoman como antagónicas. \"Queremos valorar la vida sagrada que las mujeres protegen en tantas situaciones donde la vida es descartada. En medio de tanta inequidad todos debemos comprometernos a crear un cultura de más equidad entre mujeres y varones\", afirmó el presidente de Cáritas y obispo de Quilmes, monseñor Carlos Tissera. También el cura villero José María Di Paola -el padre Pepe- explicó que \"la Iglesia se moviliza en defensa de la vida\" y afirmó que en el santuario de Luján hoy celebrarán \"el día de la mujer que da la vida\" En los últimos días, el arzobispo de La Plata, Víctor Manuel Fernández, cruzó al presidente Alberto Fernández por calificar de \"hipócritas\" a quienes se oponen al aborto y le preguntó públicamente si en esa calificación ubicaba al propio papa Francisco. Se desprende, en este contexto, que la misa de hoy tendrá un fuerte componente político. Se sumarán a la celebración dirigentes políticos que anticiparon su rechazo al proyecto de legalización del aborto que en los próximos días oficializará el Gobierno. Confirmaron su asistencia, entre otros, el senador nacional Esteban Bullrich (Juntos por el Cambio) y empresarios que integran la Asociación Cristiana de Dirigentes de Empresas (ACDE), que preside Juan Manuel Vaquer. En la propia fuerza macrista generó una fuerte repercusión interna la difusión de un video en el que legisladoras de Juntos por el Cambio que respaldan la sanción de la ley de legalización del aborto se sumaban a un canto en el que animaban \"a quemar la Catedral\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/ezeiza-activan-protocolo-seguridad-coronavirus-vuelo-qatar-nid2341100","date":"7  de marzo de 2020  • 23:16","title":"Ezeiza: activan el protocolo de seguridad por coronavirus en un vuelo de Qatar Airlines","abstract":null,"author":"","key_words":"","body":"EZEIZA.- El protocolo para \r\n\r\ncasos sospechosos\r\n\r\n de \r\n\r\ncoronavirus Covid-19 \r\n\r\nen el \r\n\r\naeropuerto de Ezeiza \r\n\r\nse activó esta noche con \r\n\r\nun vuelo de Qatar\r\n\r\n que arribó a las 21.08 procedente de Doha,\r\n\r\n con escala en San Pablo,\r\n\r\n según informaron fuentes aeroportuarias. Como indican los procedimientos en estos casos, ni bien el comandante dio aviso a la Torre de Control sobre la presencia entre el pasaje de una persona con síntomas compatibles con la infección, se derivó la aeronave a una posición remota, donde intervino personal de la Administración Nacional de Aviación Civil (ANAC). Una vez que los especialistas abordaron el avión, iniciaron un control, tanto del pasajero sospechado, como del resto de los pasajeros y detectaron una segunda persona a bordo que fue aislada en el contenedor ubicado en la zona remota. El resto de los viajeros pudieron abandonar la aeronave. Los dos pasajeros, de los cuales no se informó por el momento su procedencia, fueron trasladados luego al Hospital Zonal de Ezeiza, donde quedarán internados hasta tanto se conozcan los resultados del hisopado. Esta es la quinta ocasión en que se activa el protocolo de seguridad en Ezeiza. Agencia Télam"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/en-directorios-empresas-ejecutivas-estan-casi-ausentes-nid2341006","date":"7  de marzo de 2020  • 22:39","title":"En los directorios de las empresas, las ejecutivas están casi ausentes","abstract":null,"author":"Paula Urien","key_words":"","body":"El 50% del universo de consumidores argentinos es mujer; el 36% de los hogares del país tiene a una mujer como principal sostén económico, de acuerdo con Cippec. Sin embargo, los directorios de las empresas que cotizan en la bolsa solo cuentan con un 8% de ejecutivas, según un sondeo de Spencer Stuart, que indica que el promedio mundial es 24%. En el Board Index 2019 de Spencer Stuart se estudikaron 337 cargos de los directorios de 37 empresas presentes en Bolsas y Mercados Argentinos (BYMA) que hacen oferta pública de acciones. De las 27 mujeres presentes en los directorios, solo una tiene el rol de presidenta y otra de vicepresidenta. Las diferencias entre países son notables: en Brasil el promedio es de 9,4%; en Chile, de 6,8%; en Perú, 7,2%, pero en Francia hay un 42,5% de mujeres en estos puestos de decisión. Por otro lado, el sector la Argentina con mayor participación femenina en directorios es tecnología, comunicaciones y medios con un 12,9%; el peor es la industria, con solo un 2% de representación. El directorio es el encargado de tomar las decisiones medulares de la compañía. A este grupo de personas responde el/la CEO, que dirige la empresa según las premisas que marcan sus integrantes. Hay un promedio de 9,1 directores por compañía y un mínimo de 3, y tienen una compensación de entre US$3000 y US$6000 por mes. Otro dato: el promedio de edad de los directorios es de 56,6 años. Hay poca diversidad en más de un sentido. Pablo Taussig, responsable de la oficina local de Spencer Stuart, asegura que \"la mitad de las consumidoras son mujeres, por lo que el hecho de que haya tan poca representatividad en los directorios no es un tema menor. Además, en general, tienen una mayor preocupación por el tema del cumplimiento de las normas\". Taussig cita una frase de Christine Lagarde, exdirectora ejecutiva del FMI y ahora presidenta del Banco Central Europeo, que dijo que \"si Lehman Brothers hubiera sido Lehman Sisters, el mundo habría sido distinto\". Hacía referencia a la compañía global de servicios financieros de los Estados Unidos cuya quiebra, en 2008, derivó en una crisis financiera y una recesión global. Por su lado, una encuesta en la Argentina para la edición 2020 del estudio Getting to Equal, de Accenture, arrojó como resultado que la mayoría de los líderes (67%) cree que una cultura inclusiva en el lugar de trabajo es vital para el éxito de su negocio. La buena noticia es, que en el contexto de un mundo que alerta sobre la falta de diversidad en todos sus aspectos, con consumidores y clientes que empiezan a elegir compañías con un equilibrio en este sentido, hay buenas oportunidades para que las ejecutivas apliquen a estos puestos, sobre todo si tienen experiencia gerencial o como CEO. Una recomendación de los expertos es capacitarse para ello a través de algún curso de formación donde se enseña sobre la reglamentación, obligaciones del directorio, conformación de los comités etc. \"En países como Francia Noruega y estados como California, el 40% de los directores tienen que ser mujeres\", dice Taussig. En la Argentina no hay una obligación formal, pero sí algo de presión por parte de la Comisión Nacional de Valores (CNV) y de BYMA. Rocío Balestra fue una de las cinco directoras de la CNV hasta febrero de este año y una de las principales impulsoras locales del \"Ring the bell\", un toque de campana en las bolsas de distintos países del mundo en pos de la igualdad de oportunidades y de derechos entre hombres y mujeres. \"Desde la CNV empezamos a medir diferentes indicadores y a trabajar con las mejores prácticas de gobierno corporativo. Así se autorizó el segmento que tiene hoy BYMA de mejores prácticas en este sentido\", explica Balestra. \"Dentro de ellas, hay una que es tener al menos una mujer en el directorio\", agrega. Con respecto al regulador (la CNV), pide información sobre las políticas de género de las compañías, \"no es obligación que las tengan, pero si no las tienen deben explica por qué\". Algo más abajo de la pirámide, según Accenture, todavía hay mucho por hacer sobre todo cuando se contrasta la percepción de los líderes con lo que piensan sus reportes. El 98% de los líderes encuestados en nuestro país afirman que sus empleados se sienten totalmente o altamente incluidos en una cultura igualitaria dentro de la organización, pero este número desciende a 48% cuando se mide la percepción de los colaboradores. Hay una brecha entre el dicho y el hecho."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/8m-no-alcanza-mas-toma-conciencia-crecen-nid2341014","date":"7  de marzo de 2020  • 21:37","title":"8M. No alcanza con más toma de conciencia: crecen las cifras de violencia de género","abstract":null,"author":["Evangelina Himitian","Soledad Vallejos"],"key_words":"","body":"A 70, las balearon. A 58, las apuñalaron. A 47, las golpearon hasta matarlas. A 19, las asfixiaron. A 11, las quemaron y a 8 las asesinaron con hacha y machete. Y la lista sigue hasta 299 mujeres. A la mayoría las mataron en sus casas y dos de cada tres las asesinó su pareja o expareja. Los números del último informe de la Casa del Encuentro sobre femicidios muestran que estamos lejos de alcanzar la igualdad de género. La violencia sigue aumentando: en el año último fue asesinada una mujer cada 29 horas. En 2018, era una cada 32 horas. El reloj marcha en reversa. La lucha feminista visibiliza cada vez más la desigualdad, pero queda poco tiempo y urgen resultados. El punto 5 de los Objetivos de Desarrollo Sostenible (ODS) aspira a lograr la igualdad entre los géneros y empoderar a todas las mujeres y las niñas antes de 2030. Sólo quedan diez años y, a juzgar por las estadísticas, estamos cada vez más lejos de alcanzarlo. ¿A casi cinco años del primer #NiUnaMenos, cuáles fueron los avances y los retrocesos en la lucha por la igualdad? Hubo grandes pasos, dicen los especialistas: sobre todo, aquellos que nos llevaron a avanzar en la denuncia y la visibilización de la desigualdad. No somos los mismos que hace cinco años. La sociedad está cambiando la manera de ver la violencia contra las mujeres y comenzando a entender sus múltiples dimensiones y formas de ejercerla. En estos años, nos deconstruimos, tejimos lazos de sororidad, aprendimos a escucharnos y a creerles a las víctimas de la violencia machista. Nos animamos a hablar, aprendimos a reconocer situaciones de violencia que estaban naturalizadas. Pero el proceso es lento e impacta más en el discurso que en los hechos.  La ley de protección integral de las mujeres, que rige desde 2009, menciona distintos tipos de violencia: física, psicológica, sexual, económica y patrimonial, simbólica, familiar, institucional, laboral, contra la libertad reproductiva, obstétrica y mediática. ¿Cómo evolucionaron esas formas de violencia a medida que se creó mayor conciencia social? La Oficina de Violencia Doméstica (OVD) a cargo de la vicepresidenta de la Corte Suprema de Justicia de la Nación, Elena Highton de Nolasco, atendió el año pasado 12.457 casos de violencia que afectaron a 16.449 personas, un 7 % que en 2018. Es la cifra más alta en sus once años de trabajo. Ellas son las más afectadas. Ellos, en la mayoría de los casos, los agresores y también en algunas ocasiones, víctimas de la violencia muchas veces ejercida por otros hombres. Del total de registros, las mujeres superan en número y proporción a los varones, en casi todos los grupos de edad. Las que tienen entre 18 y 59 años representan el 54 %, mientras que las niñas, niños y adolescentes, de hasta 17 años, el 32 %. Los varones mayores de 18 años que denunciaron un hecho de violencia, apenas llegan al 9 por ciento. El tipo de vínculo más común entre la víctima y el agresor es de pareja (51 %), filial (32 %) y fraternal (3 %). Si se analiza el primero (que incluye cónyuges, convivientes, novios y ex parejas), el 88 % de los denunciados fueron varones. En los casos de vínculo filial, en el 71 % de los casos el agresor también un hombre.  Los femicidios constituyen la forma más extrema de la violencia de género. Año tras año, las estadísticas crecen. Durante el año pasado, hubo un femicidio cada 29 horas, según el último informe de la Asociación Civil La Casa del Encuentro. Murieron 299 mujeres y 341 hijas e hijos se quedaron sin su mamá. En 2018, el total de femicidios había sido de 278. Más mujeres que mueren a manos de un varón que las conoce y que, en la mayoría de los casos, convive con ellas: esposos, parejas y novios son los agresores más frecuentes. Le siguen los ex y luego otros familiares. Lo que significa que el principal riesgo para la mujer está adentro de su casa, no en la calle. Una de cada dos denuncias que recibió la OVD el año pasado fue por violencia física. Sin embargo, se considera que está subdenunciada. Cuando los expertos evaluaron el nivel de riesgo para las víctimas, se estableció que 9 de cada 10 mujeres corren riesgo de vida: altísimo y alto en el 38% de los casos; medio y moderado, en el 51 %; y bajo, apenas en el 11 por ciento.  La violencia económica también está definida por la ley. La mayoría de las denuncias en ese sentido recibidas en la OVD tienen que ver con hombres que utilizan el dinero como forma de ejercer poder sobre el resto de la familia, que usufructúan el patrimonio común en beneficio propio o se niegan a pagar la cuota de alimento de sus hijos. También existen otras formas de violencia económica invisibilizada, que no se denuncian, y que impactan en la vida de las mujeres. \"La limitación o control de sus ingresos, así como la percepción de un salario menor por igual tarea, dentro de un mismo lugar de trabajo\", dice la ley: la inequidad salarial se suma a la doble jornada,a la mayor chance de desocupación y de tener trabajo precario o de caer en la pobreza. En un año, la crisis profundizó la brecha salarial de género: para ganar lo mismo que los hombres, las mujeres deberían recibir un aumento del 41% de sus salarios, según surge de comparar los datos del último informe del Indec sobre los ingresos (Evolución de la distribución del ingreso (EPH) Cuarto trimestre de 2019). El mismo informe del año anterior marcaba que la brecha era del 35%. En 2018, el ingreso promedio de ellos era $ 18.096 y ahora es de $31.497, mientras que ellas cobraban $13.353 y ahora reciben $22.365 (se trata de ingresos promedio). Si se analizan los números de los que más ganan y los que menos, la grieta aún es mayor: el 30% de las mujeres gana menos de $ 17.600 (solo el 16% de los hombres gana eso). En el otro extremo, el de los que mayores ingresos tienen, ellas son el 3,5%, mientras que ellos, casi el 7%. Además, para los hombres, estar entre los mejor remunerados significa ganar $ 92.000 o más. Para ellas, unos $ 78.000. En el país, son apenas 606.564 las que entran en esa categoría cuando los hombres en la punta de la pirámide son 1.110.349. Distintos informes señalan que en mayor medida son las mujeres las que pagan los costos de la inflación. La participación en el mercado laboral también es desigual. La tasa de empleo femenina es de 44% y la del hombre, 64%. \"Esta disparidad tiene múltiples factores, uno de ellos se desprende de la cantidad de horas que las mujeres ocupan en tareas no remuneradas\", expresa el informe de la consultora Opinaia para el Día de la Mujer. \"Las cifras del mercado laboral argentino en la actualidad parecen sustentar también la hipótesis de que son las mujeres quienes pagan los costos de la crisis económica actual\", dicen Gala Díaz Langou y Matilde Karczmarczyk, directora y analista del programa de protección social de Cippec, en un informe elaborado en base a datos oficiales. Ante la crisis, en mayor medida fueron ellas quienes salieron a buscar el ingreso que se perdió por la inflación y lo consiguieron en condiciones precarias e informales. El informe apunta que hubo una baja en la proporción de mujeres en puestos asalariados registrados y en cambio creció el empleo en negro.  Tres de cada diez hogares argentinos tienen a una mujer como principal sostén económico. Es una situación frecuente en los sectores más vulnerables: en el 10% más rico de la población, solo 1 de cada 4 hogares tiene una mujer al frente. En el 10% de los ingresos más bajos, ellas encabezan el 55% de los hogares, señala el documento \"8M, la autonomía económica de las mujeres va más allá del mercado laboral\", de Cippec. La caída del ingreso no significó únicamente más trabajo afuera. También más horas puertas adentro. Según surge de comparar los datos de uso del tiempo recabados en la última EPH, desde 2014 hasta hoy, ellas sumaron unos 48 minutos a su jornada en trabajo no remunerado: es decir en actividades de cuidado de la casa y de los hijos y otros miembros de la familia. De hacer 6 horas y 48 minutos diarios de trabajo no remunerado, pasaron a hacer 7 horas y 36 minutos. Ellos, en cambio, apenas sumaron 12 minutos: de hacer 3 horas y 18 minutos a 3 horas y media. \" La población que se dedica al trabajo de cuidados no remunerado se encuentra altamente feminizada, representando el 92% en mujeres con respecto al 8% para varones\", dice el informe del Observatorio Nacional de Violencia contra las Mujeres. El maltrato psicológico encabeza el ranking de las denuncias por violencia de género en la Oficina de Violencia Doméstica: estuvo presente en el 96% de las evaluaciones de riesgo de las personas afectadas. La ley define a la violencia psicológica como aquella que causa daño emocional y disminuye la autoestima, que busca degradar o controlar sus acciones, comportamientos, creencias y decisiones, mediante amenaza, acoso, hostigamiento. La que humilla, deshonra, descredita, manipula y aísla. Incluye también el trato que vigila y exige obediencia. Pretende sumisión. Es el insulto, la indiferencia, el abandono, los celos excesivos, la ridiculización y el control de movimientos. También fueron más las mujeres que denunciaron violencia psicológica. Pero aunque no se denuncie, la doble jornada impacta negativamente en el bienestar de las mujeres. Aun en horario de trabajo, siete de cada diez mujeres quedan a cargo del operativo familiar. Esto se traduce en la jornada superpuesta: mientras está trabajando, monitorea la logística de la casa. Una de cada tres mujeres dice que siempre o casi siempre termina agotada su jornada de trabajo, según señala un sondeo de la Universidad Siglo 21, que entrevistó a más de 1000 personas. Solo uno de cada cuatro hombres dio esa respuesta. \"Las mujeres tienen peor calidad de vida laboral\", dice el estudio. Y explica que el 15% de ellas dijo que se siente muy presionada en su intento por conciliar la vida familiar y el trabajo, contra el 8% de los hombres.  Los especialistas apuntan que se denuncia apenas uno de cada diez abusos sexuales. En 2019, la OVD recibió 1682 denuncias de violencia sexual, el mayor registro de los últimos cinco años. Es probable que esto se deba a un aumento de las mujeres que se animaron a hablar y no a un aumento de casos. Las menores de 17 años son el grupo etario que más sufrió este tipo de violencia. Casi siempre, el abusador fue un miembro de su familia. Nueve de cada diez mujeres dijeron que sufrieron acoso sexual callejero a lo largo de su vida, según una encuesta que hizo la organización Mujeres de la Matria Latinoamericana (MuMaLá) en 11 provincias para relevar cómo les afecta cotidianamente caminar por la calle y viajar en transporte público. ¿En qué consistió el acoso? Al 45%, algún varón la siguió; al 36%, la tocaron o le mostraron los genitales, y el 17% contó que un varón se masturbó frente a ellas, entre otras formas de acoso (2%). ¿Dónde ocurrió? El 44% de las mujeres dijeron que fueron acosadas verbalmente mientras esperaban el colectivo y el 6% abusadas físicamente, en la parada. Al subir al colectivo, la violencia no cesa: dos de cada diez mujeres dicen haber sido abusadas con rozamientos y manoseos. El porcentaje es más alto en Córdoba (37%) y en la ciudad de Buenos Aires (34%)."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-decimo-caso-es-pareja-otro-nid2341051","date":"7  de marzo de 2020  • 20:48","title":"Coronavirus en la Argentina: desmienten que haya un décimo caso","abstract":null,"author":"","key_words":"","body":"La pareja del joven de 23 años que fue diagnosticado con \r\n\r\ncoronavirus Covid-19\r\n\r\n este miércoles se encontraba siendo evaluado por un posible contagio del virus. A pesar de que en un principio, las autoridades lo confirmaron como el décimo caso, esta noche fuentes del ministerio de Salud de la Ciudad de Buenos Aires se rectificaron e informaron que el resultado dio negativo. Según pudo saber \r\n\r\nLA NACION,\r\n\r\n viajó junto a su pareja a Venecia, Italia, una de las regiones donde más crecieron los casos en los últimos días. A pesar de haber descartado que se trate de un nuevo caso, el hombre continúa aislado en el sanatorio Anchorena en la ciudad de Buenos Aires. Esta tarde, un argentino de 64 años que había estado en Francia se convirtió hoy en el primer muerto por el nuevo coronavirus\r\n\r\n, quien murió el Hospital Cosme Argerich,\r\n\r\n  mientras hay otros ocho casos importados que fueron confirmados hasta ayer por las autoridades sanitarias nacionales. Seis nuevos casos importados de coronavirus fueron confirmados ayer en Argentina, todos en viajeros que estuvieron recientemente en Europa, con lo que había aumentado a ocho la cantidad afectados en el país por una enfermedad que ya causó la muerte a 3.000 personas en todo el mundo. Todos los casos corresponden a personas que estuvieron de viaje por Europa y regresaron en los últimos días al país. Los nuevos positivos fueron detectados en residentes de la ciudad de Buenos Aires, en la provincia de Buenos Aires y en Córdoba, informó el Ministerio de Salud. Las tres jurisdicciones pusieron en marcha los protocolos de rigor y abrieron una investigación epidemiológica para detectar los contactos que pudieron haber establecido estos pacientes y cumplir con los aislamientos indicados. De los nuevos casos, cuatro corresponden a la Ciudad de Buenos Aires. Se trata de una mujer de 72 años y tres hombres de 44, 46 y 67. Según el parte médico oficial del hombre que falleció hoy, detallaba que llegó al país proveniente de Francia, Le Boulay, París, el 25 de febrero sin tener síntomas de coronavirus, pero sí varias enfermedades de base. Tres días después presentó somnolencia, falta de apetito, fiebre de 39/40°, tos y dolor de garganta, pero no se acercó a ningún centro de salud. La historia clínica el paciente\r\n\r\n indica que era diabético, hipertenso, padecía bronquítico crónico, e insuficiente renal crónico. \"El cinco de marzo concurrió a la guardia del Hospital Argerich con insuficiencia respiratoria que requirió asistencia respiratoria mecánica. Se le realizó hisopado que se envió para panel virológico, inclusive coronavirus\", explicaron a este medio. El hombre vivía en el barrio porteño de San Telmo junto a su mujer a quien se le recomendó aislamiento domiciliario, pero no lo respetó ya que acompañó a su esposo hasta el último momento."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/confirman-primer-muerto-coronavirus-argentina-hombre-63-nid2341027","date":"7  de marzo de 2020  • 20:22","title":"Confirman el primer muerto por coronavirus en la Argentina: un hombre de 64 años que estuvo en Francia","abstract":null,"author":"José María Costa","key_words":"","body":"Un argentino de 64 años que había estado en \r\n\r\nFrancia \r\n\r\nse convirtió hoy en el \r\n\r\nprimer muerto por el nuevo coronavirus Covid-19 \r\n\r\n\r\nen la Argentina\r\n\r\n y en todo América Latina, confirmaron hoy a \r\n\r\nLA NACION\r\n\r\n fuentes sanitarias porteñas y desde el Instituto Malbrán. El hombre, que tenía otras afecciones, murió esta mañana. Estaba internado en el \r\n\r\nHospital Cosme Argerich \r\n\r\ndesde el jueves último, en cuarentena a la espera del resultado del test del \r\n\r\nInstituto Dr. Carlos Malbrán, \r\n\r\nque llegó esta tarde y confirmó que había contraído la enfermedad. Según el parte médico oficial, la víctima tenía 64 años y llegó al país proveniente de París, Francia, el 25 de febrero sin tener síntomas de coronavirus. Tres días después presentó somnolencia, falta de apetito, fiebre de 39/40°, tos y dolor de garganta. El informe médico indicó que el paciente era \r\n\r\ndiabético, hipertenso, padecía bronquitis crónica e insuficiencia renal crónico\r\n\r\n. \"El 5 de marzo concurrió a la guardia del Hospital Argerich con insuficiencia respiratoria que requiere asistencia respiratoria mecánica. Se le realizó hisopado que se envió para panel virológico, inclusive coronavirus\", explicaron a este medio. El hombre vivía en el barrio porteño de San Telmo junto a su mujer, a quien \r\n\r\nse le recomendó aislamiento domiciliario, pero no lo respetó ya que decidió acompañar a su esposo hasta el último momento. Pasadas las 20, el Ministerio de Salud de la Nación emitió un comunicado en el que confirma la muerte, pero plantea algunas diferencias de fechas con las autoridades porteñas. \"Se confirmó el fallecimiento de un paciente, con diagnóstico de Covid-19. Se trata de un paciente de 64 años, residente de Ciudad de Buenos Aires, que el 28/02 comienza con fiebre, tos y dolor de garganta. Como antecedentes, presentaba diabetes, hipertensión, bronquitis crónica e insuficiencia renal. El día 04/03 consulta en un efector público de la Ciudad de Buenos Aires, se interna en unidad de cuidados intensivos, requiriendo asistencia respiratoria mecánica. El paciente fallece el día 07/03/2020. Presenta como antecedente viaje a Europa, regresando al país el 25/02. Actualmente la jurisdicción, está realizando la investigación epidemiológica, para detección de contactos estrechos\", resumió la cartera de \r\n\r\nGinés González García \r\n\r\nen el escueto informe.  Mientras tanto, \r\n\r\nhoy se elevaron a nueve los casos de coronavirus confirmados en el país. \r\n\r\nA los ocho informados ayer -seis en la Ciudad, uno en Córdoba y otro en la provincia de Buenos Aires- se sumaron el hombre que murió en el Argerich y un joven que estaba aislado en el sanatorio Anchorena y que había compartido el viaje con \r\n\r\nel segundo contagiado del país,\r\n\r\n que está en el Sanatorio Otamendi. Ambos habían viajado a Venecia y regresaron el domingo 1° de este mes vía Madrid. Según pudo saber \r\n\r\nLA NACION, \r\n\r\nlos casos confirmados en la ciudad están en seis centros de salud: Otamendi, Agote, Británico, Santa Isabel y Alemán. En tanto, la mujer de la provincia de Buenos Aires infectada se encuentra en el Hospital Municipal Dr. Diego Thompson, de San Martín."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-que-se-sabe-primer-muerto-nid2341031","date":"7  de marzo de 2020  • 20:11","title":"Coronavirus: qué se sabe del primer muerto por la enfermedad en la Argentina","abstract":null,"author":"","key_words":"","body":"La confirmación del noveno infectado con \r\n\r\ncoronavirus Covid-19\r\n\r\n vino acompañado de la noticia de la muerte de esta persona: \r\n\r\nun hombre de 64 años que había regresado al país\r\n\r\n hace 12 días. Según pudo saber \r\n\r\nLA NACION,\r\n\r\n el hombre estaba en cuarentena en el \r\n\r\nhospital Cosme Argerich \r\n\r\ndesde el jueves último, a la espera del resultado del test del \r\n\r\nCodiv-19 \r\n\r\nque recién fue confirmado esta tarde, tras su muerte, por el Servicio de Virosis Respiratorias de la Administración de Laboratorios e Institutos de Salud doctor Carlos Malbrán (Anlis). Según el parte médico oficial, la víctima llegó al país proveniente de Le Boulay, \r\n\r\nParís\r\n\r\n, el 25 de febrero sin tener síntomas de coronavirus. Tres días después presentó somnolencia, falta de apetito, fiebre de 39/40°, tos y dolor de garganta, pero no se acercó a ningún centro de salud hasta el 5 de marzo. Según la historia clínica, el paciente \r\n\r\nera diabético, hipertenso, padecía bronquitis e insuficiencia renal crónica\r\n\r\n. \"El 5 de marzo concurrió a la guardia del Hospital Argerich con insuficiencia respiratoria que requirió asistencia respiratoria mecánica. Se le realizó hisopado que se envió para panel virológico, inclusive coronavirus\", explicaron a este medio. El hombre vivía en el \r\n\r\nbarrio porteño de San Telmo\r\n\r\n junto a su mujer, a quien se le recomendó aislamiento domiciliario, pero no lo respetó ya que decidió acompañar a su esposo hasta el último momento."}
