{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/deuda-el-gobierno-apuesta-avanzar-oferta-semana-nid2343159","date":"13  de marzo de 2020  • 19:02","title":"Deuda. El Gobierno apuesta a avanzar con la oferta la semana que viene","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"Con \r\n\r\nleves demoras\r\n\r\n como consecuencia de la logística de una reestructuración complicada por \r\n\r\nla pandemia del coronavirus,\r\n\r\n la guerra de precios del petróleo y sus impactos en los mercados, el Gobierno apuesta a \r\n\r\npresentar la semana próxima su oferta de canje de deuda a los acreedores privados,\r\n\r\n aunque aún no existe un día concreto, en un contexto que sólo agrega volatilidad al proceso. Cerca del ministro \r\n\r\nMartín Guzmán\r\n\r\n afirmaron que el Gobierno se aferrará a los hitos que marca el cronograma presentado el 29 de enero, con el objetivo de darle transparencia al proceso, pese a alguna \"demora lógica\" y a los temores que aún existen en Wall Street con la propuesta oficial y los planes de Alberto Fernández. Dudas que se ahondaron en las últimas horas. \"La semana que viene va a haber novedades, y también la semana subsiguente\", adelantaron en el entorno del ministro. \"Hubo que reprogramar una serie de cosas, pero \r\n\r\nno hay parálisis.\r\n\r\n El cronograma se está cumpliendo. \r\n\r\nHay leves demoras\r\n\r\n o corrimientos en el cronograma producto de la logística necesaria para una reestructuración y del contexto actual\", agregaron. En ese ministerio ya trabajan además en la adaptación de alguna salas de reuniones para poder realizar \r\n\r\nvideoconferencias.\r\n\r\n El \r\n\r\nSkype \r\n\r\nserá la herramienta clave para intentar convencer a los acreedores de Nueva York, Tokio y Londres, ciudades paralizadas por el coronavirus. Algunos creían que el Salón Rojo, en el décimo piso del Palacio de Hacienda, puede ser un buen lugar. Del otro lado de la mesa de negociación no se ven avances. \"No tenemos novedades. Seguimos esperando\", contaron desde Nueva York en un fondo de inversión que estuvo la semana pasada en la Argentina cara a cara con Guzmán. Otros actores prefirieron no responder a la consulta de \r\n\r\nLA NACION\r\n\r\n sobre la renegociación de la deuda de casi US$69.000 millones. \"Está complicado\", agregaron desde la gran manzana. No hablaban del pasivo argentino, sino de la expansión del coronavirus. \"Todo es \r\n\r\nCovid-19\",\r\n\r\n agregó una fuente cercana al gobierno de Donald Trump. Ya lo había sugerido el propio Daniel Marx, exsecretario de Finanzas y asesor del oficialismo, a este medio durante esta semana. \"Es mas difícil captar la atención\", dijo. \"No parece que la oferta esté definida.\r\n\r\n Están temprano en el proceso. Esta semana estaban evaluando los abogados locales para contratar\", contó una fuente del mercado. Economía avanza por separado en otra agenda, la de la \r\n\r\ndeuda en pesos, \r\n\r\nque comenzó con cierto optimismo, se complicó con el bono AF-20 y buscó hoy retomar la buena senda camino a los fuertes vencimientos de fines de marzo y comienzos de abril por cerca de $130.000 millones. \"Eso no va a ocurrir\", respondió el Presidente anteayer, cuando lo consultaron sobre un posible retraso en los tiempos de la renegociación de la deuda.\r\n\r\n \"Nosotros tenemos un cronograma que estamos respetando al pie de la letra. \r\n\r\nHa habido una demora de siete u ocho días, producto de la definición de un banco de colocación\", explicó en diálogo con Radio Mitre. Los bancos colocadores son el HSBC y el Bank of America. El asesor es el banco Lazard. \"Es un trámite que hay que hacer y que hemos hecho con absoluta transparencia, pero vamos a seguir adelante con este proceso\", indicó en la misma entrevista \r\n\r\nAlberto Fernández. \"Hay necesidad de un alivio sustancial\",\r\n\r\n afirmó por su parte Guzmán, en una entrevista anteayer con la agencia Reuters. Agregó que todas las opciones \"sustentables\" están en la mesa de negociación y que las conversaciones buscan que se \"maximice la aceptación de los acreedores\". \"Si alguien piensa que vamos a \r\n\r\npatear la pelota\r\n\r\n de una manera que obligue a otra reestructuración más adelante, deberían pensarlo de nuevo, porque no vamos a hacer eso\", indicó el funcionario sobre una oferta que el mercado calificará seguramente como hostil."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/supermercados-se-disparan-ventas-pero-cadenas-aseguran-nid2343118","date":"13  de marzo de 2020  • 17:08","title":"Supermercados. Se disparan las ventas pero las cadenas aseguran que no hay problemas de abastecimiento","abstract":null,"author":"Alfredo Sainz","key_words":"","body":"El efecto coronavirus llegó a las góndolas y en las últimas horas \r\n\r\nlos supermercados porteños se vieron desbordados de clientes que buscan \r\n\r\nstockearse \r\n\r\nde algunos productos sensibles -fideos, lavandina, papel higiénico y arroz son los que pican en punta- \r\n\r\nante el temor de una \r\n\r\ncuarentena generalizada como las de España o Italia\r\n\r\n. En los supermercados reconocen que la demanda se disparó -con subas en las ventas que van del 50% al 100%-, pero a la vez destacan que no hay ningún problema de abastecimiento y que están preparados para afrontar el crecimiento en el flujo de clientes. \"La industria está respondiendo bien a los pedidos y, si bien se disparó la demanda, no vislumbramos ningún escenario de desabastecimiento. \r\n\r\nA la gente hay que decirle que a lo sumo lo que puede pasar es que no encuentre una marca o presentación puntual, pero va a encontrar mercadería sin ningún problema\", destacó Juan Vasco Martínez, director general de la Asociación de Supermercados Unidos (ASU), la cámara que reúne a las principales cadenas del sector. En el sector destacan que esta disparada de la demanda los agarró preparados, ya que contaban la información de lo que pasó en España e Italia ante la multiplicación de los casos de coronavirus. \"Tomando las experiencias internacionales ya habíamos empezado a prepararnos para este escenario. \r\n\r\nLa mayoría de las cadenas cambiaron sus criterios de stock, con aumentos en los pedidos y más mercadería en las tiendas\r\n\r\n\", agregó Vasco Martínez. En los supermercados destacan que el fuerte incremento en las ventas no se tradujo en escenas de pánico. \r\n\r\n\"A lo sumo hubo alguna situación por una pelea por el último Off! en la góndola,\r\n\r\n pero en términos generales fue una jornada muy intensa, pero sin problemas\", señalaron en una de las cadenas líderes. En el sector esperan que la \r\n\r\ndemanda en ascenso se intensifique durante el fin de semana,\r\n\r\n pero aseguran que ya están preparados para las contingencias de un mayor flujo de clientes. \"Hoy tenemos problemas de faltantes únicamente con el alcohol en gel y, en menor medida, con el repelente, pero el resto de las categorías están bien abastecidas. Y esperamos un fin de semana a \r\n\r\nfull\r\n\r\n en materia de ventas, pero sin problemas de abastecimiento\", explicaron en otra cadena. La mayor demanda también se hizo sentir en los pedidos online. En el sector no manejan cifras concretas, pero también hablan de incrementos de dos dígitos en el número de operaciones a través de sus sitios web. El incremento en los pedidos, a su vez, se tradujo en algunos problemas de logística, mayores demoras en las entregas y páginas caídas durante algunas horas."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/mercado-libre-inclinan-cancha-favor-bancos-nid2343167","date":"13  de marzo de 2020  • 20:23","title":"Mercado Libre: \"Inclinan la cancha a favor de los bancos\"","abstract":null,"author":"Sofía Diamante","key_words":"","body":"Luego de que el ministro de Trabajo, \r\n\r\nClaudio Moroni,\r\n\r\n derogara una resolución del macrismo que \r\n\r\npermitía acreditar los sueldos en billeteras virtuales\r\n\r\n, \r\n\r\nMercado Libre,\r\n\r\n la fintech más grande del país con su plataforma \r\n\r\nMercado Pago,\r\n\r\n indicó que \r\n\r\nesta decisión \"inclina la cancha a favor de los bancos\". Así lo señaló \r\n\r\nOsvaldo Giménez, CEO de Mercado Pago,\r\n\r\n en diálogo con \r\n\r\nLA NACION\r\n\r\n: \"Nos parece que esa medida \r\n\r\nle saca capacidad de elección a los trabajadores y a las pymes \r\n\r\ne inclina la cancha a favor de los bancos porque saca competencia\". Giménez dijo que, antes de 2018, los empleados solo tenían la opción de cobrar por cuenta bancaria o por efectivo. \"Ahora, sentimos que limita las oportunidades para los trabajadores y solo beneficia a los bancos\", repitió. \"Al momento eran muy pocos los empleados que estaban cobrando su sueldo por Mercado Pago,\r\n\r\n porque estamos haciendo un proyecto piloto y solo lo utilizaban algunas pymes. Íbamos a lanzar un producto durante la segunda mitad del año. Creemos que es muy útil para pymes que venden en Mercado Libre, porque les permite con esos ingresos pagarles a sus empleados\", agregó. Sobre los rumores de que la \r\n\r\nAnses \r\n\r\npodría seguir el mismo camino que el Ministerio de Trabajo y anular la posibilidad de que las jubilaciones y las prestaciones sociales pudieran ser pagadas a través de cuentas virtuales, Giménez dijo: \r\n\r\n\"Si bien son pocos los que cobran beneficios a través de Mercado Pago, la mayoría de los pagos que hacen son de forma electrónica, \r\n\r\nque es un beneficio muy bueno\".  Las cuentas de \r\n\r\nMercado Libre y Ualá\r\n\r\n (otra \r\n\r\nfintech\r\n\r\n que se vio perjudicada por la medida)\r\n\r\n están remuneradas.\r\n\r\n Es decir, pagan un interés como si fuera un plazo fijo, pero con la ventaja de que se pueden retirar los fondos de manera inmediata. \r\n\r\n\"Deberían haber nivelado para arriba y no para abajo; forzar a los bancos a remunerar cuentas, por ejemplo\",\r\n\r\n había explicado a \r\n\r\nLA NACION\r\n\r\n Mauro Zuccolo, CTO y CPO de Efectivo Ahora Con la nueva disposición, \r\n\r\nel Gobierno dejó sin efecto la resolución 168 sancionada el 6 de abril de 2018,\r\n\r\n que habilitaba a los dispositivos de comunicación móviles u otros soportes electrónicos habilitados como canales para la transferencia inmediata de fondos por parte del empleador para la acreditación de remuneración en dinero, siempre que exista la aceptación explícita del trabajador. \r\n\r\nParte del motivo de esa normativa era que no haya costo de instrumentación ni mantenimiento de cuenta para el trabajador. Mediante la resolución 179/2020, publicada el miércoles en el Boletín Oficial, el Ministerio de Trabajo de la Nación resolvió que \"los empleadores no podrán efectuar el pago de las remuneraciones mediante la utilización de dispositivos de comunicación móviles u otros soportes electrónicos habilitados, aun cuando el trabajador opte voluntariamente por esa opción\". Según consta en el texto, \r\n\r\nuno de los argumentos de la decisión oficial es que las cuentas virtuales no están reguladas por las normas del Banco Central (BCRA).\r\n\r\n \"La cuenta virtual no está amparada por la protección al usuario de servicios financieros, que incluyen los requisitos de difusión de la información y mecanismos de reclamos\", precisa el texto."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/rebote-tras-miercoles-negro-se-recuperan-mercados-nid2342959","date":"13  de marzo de 2020  • 17:18","title":"Rebote. Tras un jueves negro, se recuperan los mercados en todo el mundo","abstract":null,"author":"Esteban Lafuente","key_words":"","body":"Luego de un \r\n\r\njueves negro,\r\n\r\n con caídas históricas en múltiples mercados de todo el mundo, hoy \r\n\r\nlas bolsas en Europa, Asia y los Estados Unidos rebotan y recuperan parte de las bajas registradas ayer,\r\n\r\n una de las peores ruedas de los últimos 40 años. El contexto positivo se refleja en los indicadores del mundo, con \r\n\r\nsubas en las bolsas\r\n\r\n de Frankfurt (0,77%), Madrid (3,7%), Milán (7,1%), París (3%) y Londres (2,5%). En Wall Street, también rebotaron el Dow Jones (9,3%), el S&P 500 (9,3%) y el Nasdaq (9,3%), aceleradas luego de que el presidente Donald Trump declarara la emergencia nacional y habilitara nuevos paquetes de estímulo a la economía. La suba de hoy puso freno a una serie de seis jornadas consecutivas en baja en las principales plazas europeas, afectadas por el avance del coronavirus y el temor al impacto sobre la economía global. Aún con esta recuperación, los números de los mercados financieros concluyeron la peor semana desde la crisis financiera internacional, que se desató tras la quiebra del banco Lehman Brothers.  Ayer había sido un \"jueves negro\" para el mercado financiero global, con desplomes generalizados por encima del 10%. En Londres, la Bolsa perdió 9,81% y cerró con su peor jornada desde 1987. También se derrumbaron Madrid (14%), Milán (16,9%), Frankfurt (12,2%) y París (12,2%), la mayor caída en su historia. En \r\n\r\nWall Street,\r\n\r\n por su parte, se replicó la decisión del lunes de interrumpir por 15 minutos las operaciones, para detener el derrumbe de las cotizaciones al comienzo de la rueda. En ese escenario, retrocedieron el Dow Jones (10%) y el S&P 500 (9,5%). En un contexto de caída generalizada, las compañías más afectadas son las vinculadas con el segmento de turismo, especialmente las aerolíneas y las compañías de cruceros. En lo que va del año, Royal Caribbean, la firma de origen noruego que tiene sus oficinas en Miami (Estados Unidos), acumula un retroceso en su valor bursáitl del 77%. Entre las empresas aéreas, United (-54%), American Airlines (53%), Delta (-38%) y Latam (-54%) se encuentran entre las más golpeadas. \"El mercado es un reflejo de lo que pasa en la economía real. El avance del coronavirus amenaza con generar un proceso recesivo por una caída en la producción, la compra de insumos y la falta de trabajo, y eso es lo que muestran estas bajas. Esto genera incertidumbre y es el peor escenario para el mercado financiero, que juega y se mueve en el corto plazo\", afirma Pablo Kornblum, doctor en Relaciones Internacionales (Universidad del Salvador) y director de Economía Internacional del CAEI (Centro Argentino de Estudios Internacionales). Ante esta dinámica de pánico generalizado y masacre en el valor de los activos financieros, ayer hubo reacción por parte de las autoridades monetarias en Estados Unidos y Europa, con el objetivo de minimizar el impacto de la debacle. La Reserva Federal de Nueva York, una de las filiales del banco central de la principal potencia mundial (Fed), confirmó la inyección de US$1,5 billones en el sistema, para intentar garantizar la liquidez. La semana que viene, a su vez, habrá una nueva reunión de la Fed, que podría determinar una nueva baja en las tasas de interés para intentar contrarrestar el impacto negativo de la pandemia sobre la actividad económica global. Por su parte, el Banco Central Europeo descartó una baja en las tasas de interés, pero anunció un plan para comprar hasta 120.000 millones de euros (US$132.000 millones) adicionales en bonos corporativos este año. De esta forma, apunta a elevar los niveles de liquidez y el crédito para las compañías. La titular del organismo, Christine Lagarde, dijo que la región está \"enfrentando un shock\" y que, en consecuencia, esperan una \"notable revisión a la baja\" de las proyecciones de crecimiento de la eurozona para este año. Inicialmente, el BCE estimaba un alza del PBI europeo del 0,8% para 2020. \"Hasta que no se vea un proceso de amesetamiento en la pandemia del coronavirus especialmente en el mundo desarrollado, habrá continuidad en las bajas del sector financiero\", añade Kornblum. En la Argentina, el índice Merval de la bolsa porteña llegó a avanzar un 2,4% al mediodía, en un rebote tras la caída del 9,8%. Sin embargo, con el correr de la rueda la tendencia retrocedió y concluyó con un alza del 0,4%. Las principales subas se registraron en BBVA (6,6%), Aluar (5,9%), Supervielle (5,8%), Ternium (5,5%) y Central Puerto (3,4%). En ese marco, \r\n\r\nel riesgo país cae 123 puntos básicos (3,8%)\r\n\r\n y se ubicó en 3102 puntos, luego de que ayer el indicador elaborado por el JPMorgan concluyera la jornada en 3233 puntos, con caída de hasta 6% en el valor de los títulos de deuda local. La de hoy es la primera baja de este índice luego de seis jornadas consecutivas."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/renault-apunta-nodo-utilitarios-su-planta-cordoba-nid2343150","date":"13  de marzo de 2020  • 19:33","title":"Renault quiere revivir el proyecto de la pick-up Alaskan en su planta de Córdoba","abstract":null,"author":"Gabriela Origlia","key_words":"","body":"CÓRDOBA.- El director general de \r\n\r\nRenault Argentina,\r\n\r\n Pablo Sibilla, pasó por Córdoba para participar de los festejos de los 65 años de la planta que la empresa tiene en Santa Isabel y dejó abierta la posibilidad de revivir el proyecto Alaskan, la producción de una pick-up en paralelo a la Frontier que fabrica Nissan en las mismas instalaciones. El objetivo, describió el ejecutivo, es transformar a Santa Isabel en una planta productora de utilitarios y abrir más mercados de exportación. En las instalaciones se invirtieron US$600 millones para fabricar 70.000 pick-ups al año, la mitad para exportar. Serían tres modelos, la Alaskan, la Frontier y la de Mercedes-Benz. En abril pasado los planes se alteraron. Mercedes-Benz confirmó que dejaba la iniciativa de la Clase X.\r\n\r\n De acuerdo con el informe presentado a nivel global, indicó: \"Después de revisar el caso de negocios y en alineación con el socio colaborador, se decidió no producir la Mercedes-Benz Clase X en la Argentina\". La Clase X era el segundo modelo que saldría de la línea de producción y el tercero, la Alaskan. Sibilla aseguró que el proyecto no está muerto, pero tampoco vive. No cuentan con la autorización de la casa matriz francesa para ponerlo en marcha y están negociando para hacerlo viable. Un factor crucial es buscarle mercados externos; incluso ratificó lo publicado por \r\n\r\nLA NACION\r\n\r\n respecto de que \r\n\r\ntrabajan con Nissan para que la Frontier llegue a nuevos destinos además de Brasil La posibilidad en México para la Frontier serían unas 6000 unidades anuales, una cifra no despreciable, ya que hoy se hacen menos que las proyectadas originalmente. En el plan global de utilitarios, también la Kangoo requiere de un nuevo impulso. Nunca se exportó a Brasil por falta de homologación. Otra posibilidad es México, donde Renault ya vende, aunque en volúmenes chicos. Que la Alaskan se produzca no sólo acompaña la idea de una planta de utilitarios, sino que está en consonancia con la evolución del mercado argentino, que en ese segmento es liderado por Toyota, con su modelo Hilux. En ese sentido, ya se iniciaron negociaciones los concesionarios y con el Smata, el gremio del sector."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/alquiler-notebooks-alza-eventos-baja-impacto-del-nid2342729","date":"12  de marzo de 2020  • 20:44","title":"Coworking, gimnasios y notebooks. Los beneficiados y perjudicados que deja el coronavirus","abstract":null,"author":["Sofía Terrile","María Julieta Rumi"],"key_words":"","body":"Cualquier consultora de negocios que a fines de 2019 haya hecho una proyección de cuáles serían los \r\n\r\nsectores ganadores y perdedores\r\n\r\n para este año, seguramente se haya equivocado en más de uno. Es que la irrupción \r\n\r\ndel coronavirus \r\n\r\n está disrumpiendo cadenas de valor, balances y la organización interna de cada firma. No solo hay que organizar teletrabajo y sanitizar más los ambientes: el avance del virus cambia la demanda y la oferta de distintos productos y servicios. En algunos casos lo hace de manera perjudicial, como en el \r\n\r\nturismo\r\n\r\n; pero en otros casos lo hace para bien, como el \r\n\r\nboom \r\n\r\nque están viviendo las \r\n\r\ncompañías que desarrollan software para organizar rutinas a la distancia. \r\n\r\nEn la Argentina, el efecto de esta enfermedad se aceleró esta semana y ya hay sectores que se delinean como beneficiados o perjudicados ante la llegada del Covid-19 al país.  El prefijo \"tele\" está viviendo un momento de máxima popularidad. Las plataformas de \r\n\r\nteletrabajo, telemedicina y teleeducación,\r\n\r\n aquellas que se utilizan para realizar esas actividades a distancia, están viendo un boom de demanda. Sally Buberman, socia de la compañía de teleeducación Wormhole, asegura que en los últimos días vio un\r\n\r\n incremento sustancial en las consultas -aproximadamente un 40% \r\n\r\nmás de llamadas y consultas online en comparación con semanas anteriores- y decisiones de compra de clientes que se aceleran.  \"Se acortaron los tiempos porque \r\n\r\nlas empresas quieren ver cómo siguen ejecutando sus programas de entrenamiento\",\r\n\r\n dice, y añade que, además de los clientes corporativos, que constituyen el corazón de su negocio, la firma espera muchos contactos por parte de \r\n\r\ninstituciones educativas\r\n\r\n. La \r\n\r\ntelemedicina \r\n\r\nes otro sector que crece. \r\n\r\nIngrid Briggiler\r\n\r\n, ginecóloga y obstetra creadora de la app \"Llamando al doctor\", asegura que la firma \r\n\r\nestá recibiendo el doble de videoconsultas que la semana pasada,\r\n\r\n tanto de afiliados de prepagas que cuentan con esta opción como de particulares que se están suscribiendo al servicio para no ir a guardias que puedan ser foco de contagio. \"Si bien las consultas crecieron en líneas generales, hay muchos casos con sintomatología respiratoria. Hay ansiedad y temor. Son pacientes que quieren que les digas que no tienen coronavirus\", explica. \"De 100 casos, quizás ninguno o uno tiene síntomas.\r\n\r\n La videoconsulta ayuda a que no vayan a guardias y así colapsen los servicios de salud, \r\n\r\nademás de que pueden ser un caldo de cultivo de contagio\", agrega.  Las empresas que pueden hacerlo ya se están preparando para trabajar \r\n\r\ntotalmente en forma remota\r\n\r\n. \r\n\r\nLos teléfonos de las empresas que alquilan equipos, como notebooks y computadoras de escritorio, no paran de sonar.\r\n\r\n Lo que cayó en la demanda de eventos, se compensó por el \r\n\r\nhome office.  VDS, una empresa que se dedica a este rubro, asegura que ya tiene el 100% de sus 200 notebooks presupuestadas. \r\n\r\nLas consultas llegan de a 20 o 30 unidades por día, \r\n\r\ndice un vocero de la firma. PC Rent, otra de las empresas del sector, también \r\n\r\ntiene comprometido casi en un 100% su alquiler de equipamiento portátil,\r\n\r\n afirma Alejandro Gozzo Bisso. En este caso, \r\n\r\nel crecimiento no es al infinito, porque depende del stock \r\n\r\nque tiene cada compañía, históricamente destinado al alquiler temporario por eventos. Los rubros que los consultan son de todo tipo: supermercados, aseguradoras y hasta turismo.  Se los puede contar entre los beneficiados, aunque sea de manera temporal, traccionados por la expectativa de un escenario de cuarentena más extendida. \r\n\r\nEn una cadena de supermercados en los últimos días se notó una \"tendencia de crecimiento del stockeo\",\r\n\r\n por el momento pequeño. Se mide en las \r\n\r\ncategorías como limpieza, higiene personal y alimentos no perecederos.\r\n\r\n Además, las \r\n\r\nventas de alcohol en gel y repelentes\r\n\r\n son tan \r\n\r\nrápidas,\r\n\r\n que vuelan en cuestión de minutos de las góndolas. Los vendedores están trabajando con proveedores para mejorar la satisfacción de la oferta en esas dos categorías.  Una cadena de farmacias asegura que sus ventas crecieron por arriba del 2% en enero y febrero de este año en comparación con 2019, aunque no puede confirmar que sea por el avance del coronavirus, al menos por el momento. Una de las categorías que más creció fue \"higiene y cuidado personal\", pero el problema es el mismo que en el caso de los supermercados: \r\n\r\nlos productos desinfectantes y los barbijos tienen una oferta delimitada, si bien los fabricantes aceleran la producción para estar al día. \r\n\r\nLa demanda subió \"una barbaridad\", dicen, pero en ventas no se termina de reflejar, porque están limitadas al stock.  La noticia de posponer festivales como el Lollapalooza es el caso insignia, pero en el negocio de las \r\n\r\nreuniones masivas de personas\r\n\r\n hay millones de dólares que se mueven lejos de los flashes y de los parlantes. Una empresa que organiza \r\n\r\neventos corporativos\r\n\r\n\r\nvio cómo se cancelaron la mitad de los que tenía programados para este año:\r\n\r\n hasta el momento pasó de tener 60 en agenda, a tener 30.  Con las prohibiciones de eventos masivos en distintas jurisdicciones del país y las restricciones para la llegada de personas que provienen del exterior, es un sector que tendrá capacidad ociosa y que verá cómo sus ingresos se reducen. En Italia, por caso, algunas compañías de este sector tuvieron mayor flexibilidad en el pago de salarios por la caída en la actividad. \r\n\r\nUna de las firmas más importantes de esta industria asegura que la mitad de sus empleados casi no tiene tareas por realizar\r\n\r\n. En este caso, es más difícil recalcular sobre la marcha, además, porque un evento corporativo grande puede llevar meses de organización. Por ahora, \r\n\r\nel sector está en un parate total,\r\n\r\n a la espera de mayores precisiones respecto del fin del coronavirus.  El \r\n\r\ncoworking\r\n\r\n es un negocio que vive de alquilar espacio de oficina. En un 2020 en el que en todo el mundo se cierran espacios de trabajo y se pasa al modo remoto, la demanda de este tipo de lugares -donde, además, muchas veces se utiliza la modalidad de escritorios compartidos- \r\n\r\npuede complicarse.  \"Todavía es difícil evaluar el impacto financiero\r\n\r\n -dice un representante de un \r\n\r\ncoworking \r\n\r\nen Microcentro-. Veníamos de un 2019 para el olvido y ahora esto nos pone en una encrucijada\". Otra firma dedicada a grandes clientes corporativos asegura que aún no prevé un recorte en sus ingresos, porque dependerá de la política empresarial que adopte cada una de las firmas que alquilan su espacio, y no tanto de una decisión personal de trabajar desde casa, como sucede en otros \r\n\r\ncoworkings \r\n\r\nmás orientados a los clientes minoristas, como los \r\n\r\nfreelancers\r\n\r\n.  El sector del \r\n\r\nturismo\r\n\r\n es, hasta el momento, uno de los que cuantificó su potencial pérdida por el coronavirus. El 9 de marzo pasado, la \r\n\r\nAsociación Internacional de Transporte Aéreo \r\n\r\n(IATA, por sus siglas en inglés) confirmó su proyección que indica que las compañías aéreas perderán a nivel global US$113.000 millones. En este contexto de baja demanda y de pandemia ya declarada, muchas empresas de seguros de viaje aclararon que \r\n\r\nno contemplan al nuevo coronavirus\r\n\r\n en su cobertura ni en casos de cancelación.  En el caso de las empresas de servicios de asistencia al viajero, Alexia Keglevich, CEO global de Assist Card, uno de los grandes jugadores del sector, explica que la compañía tomó la decisión de cubrir los casos de Covid-19 a pesar de que se haya declarado la pandemia. \"Desde el primer día dijimos que íbamos a estar del lado de nuestros clientes y trasciende el tema económico\", aclara la ejecutiva. Por el momento, cambió su forma de operar y les pide a sus clientes que, antes de visitar una guardia en el exterior, \r\n\r\nrealicen una consulta de telemedicina para descartar potenciales casos de diagnóstico erróneo.\r\n\r\n La ejecutiva supone que \r\n\r\nla cobertura del Covid-19 incrementará los costos de la compañía,\r\n\r\n pero aún no conoce en cuánto.  Otro sector que enfrenta un gran \r\n\r\ndesafío\r\n\r\n es el de los gimnasios, tanto porque \r\n\r\npueden perder socios\r\n\r\n que no quieren exponerse a ser contagiados, o porque en un escenario más difícil pueden \r\n\r\nverse en la obligación de cerrar sus puertas.\r\n\r\n El director de la consultora Mercado Fitness, Guillermo Vélez, dice que las empresas van a tener que tomar recaudos financieros para subsistir.  \"Quizás van a tener que renegociar el pago de alquileres o ver cómo abonar sueldos, porque va haber un bache en el cobro de cuotas, que es lo que está pasando en Italia y ahora España. \r\n\r\nLa cadena GoFit, que tiene hasta siete sedes en España, puso a sus empleados en 'paro temporario'.\r\n\r\n Seguramente algunos gimnasios están más preparados para salir del paso con \r\n\r\nclases virtuales\r\n\r\n, pero todo depende de cuánto dure el problema\", asegura. Algunas cadenas locales ya se preparan:\r\n\r\n por caso, Megatlon trabaja en el lanzamiento de una plataforma para que los socios puedan tomar clases vía \r\n\r\nstreaming\r\n\r\n y de una \r\n\r\napp \r\n\r\npara poder hacer el entrenamiento \"deslocalizado\", ya disponible en su cadena \r\n\r\nlow cost\r\n\r\n Fiter."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/el-gobierno-logro-fondos-del-exterior-le-nid2343201","date":"13  de marzo de 2020  • 20:17","title":"El Gobierno logró que los fondos del exterior le canjeen el bono Dual y reencauzó su plan de refinanciación","abstract":null,"author":"Javier Blanco","key_words":"","body":"En medio de la brutal volatilidad de mercados que desató el avance del coronavirus, el Gobierno logró hoy un sólido progreso en su intento reencauzar su plan para refinanciar la deuda emitida en pesos, con el objetivo de no caer en una sobre emisión de pesos, al ampliar hasta un 85% el canje del Dual, el bono cuyo primer intento de canje fallido, hace poco más de un mes, terminó en un reperfilamiento fozoso. Lo logró al canjear la totalidad de las ofertas recibidas tanto para el canje de ese título por el bono ajustable por CER (Boncer), que vence en dos años, como las que le presentaron con distintas Letras del Tesoro (LETE) que vencían a fin de marzo y comienzo de abril, por las que ofreció a cambio una canasta de Letras por $71.500 millones, que le permitirán aplazar por entre 90 y 240 días más de la mitad de los vencimientos por $128.000 millones en esos instrumentos que debe enfrentar entre lo que resta de marzo y comienzos de abril. \"Es un resultado valorable que nos permitirá avanzar con menos presión en el diálogo con los inversores, que van comprendiendo las limitaciones que tenemos\", estimaron en el Ministerio de Economía. La cartera informó que adjudicó $59.379 millones del Boncer 2022, que se suscribieron contra la entrega de unos US$845 millones de tenencias del Bono Dual, título que obligaba a un pago por el equivalente a US$1637 millones que el Gobierno decidió prorrogar forzosamente para evitar tener que pedirle al Banco Central (BCRA) que emita esos pesos. Con el nuevo canje, sumado a las dos instancias anteriores, ya logró refinanciar voluntariamente el 85% de esa tenencia. \"Las opciones de los tenedores eran aceptar esto o arriesgarse a una reestructuración forzada vaya uno a saber con qué características. Pero tomando en cuenta esos condicionantes, se logró un buen resultado\", valoró el analista Financiero Christian Buteler. El dato más significativo es que del canje participaron los grandes fondos de inversión, como Templeton, que se habían mostrado reacios a refinanciar tenencias, en algunos casos porque los términos de intercambio que se les ofrecían no eran aceptados y en otros por un diseño algo defectuoso de las operaciones que, por el plazo y horarios en que se convocaban, hacían muy compleja la aceptación para quienes tenían sus tenencias registradas en Euroclear, la caja de registro europea. Adicionalmente, el Tesoro logró refinanciar distintas letras en pesos (capitalizables o emitidas con ajuste CER o dólar) por una suma total equivalente a $71.500 millones, entregando a cambio una canasta de letras a descuento o ajustables también por inflación, con vencimientos de entre tres días (se podía tomar el 25%) y 8 meses (el 75% restante). \"Esta adjudicación representa una emisión de Letras a descuento a vencer el 16 de junio por $16.628 millones y de Letras ajustables por CER (Lecer) que caducan el 13 de noviembre 2020 por $46.974 millones\", detalló la cartera."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/no-es-momento-vender-pese-al-desplome-nid2343053","date":"13  de marzo de 2020  • 18:59","title":"Coronavirus. Qué pasará con los precios de los pasajes de avión","abstract":null,"author":["María Julieta Rumi","Delfina Torres Cabreros"],"key_words":"","body":"Una crisis de la magnitud como la que está \r\n\r\nviviendo el mundo por el coronavirus\r\n\r\n desafía hasta las leyes más básicas como la de oferta y demanda. \r\n\r\nPese a la caída abrupta de reservas de pasajes para viajar al exterior, los precios no se desplomaron en la misma proporción.\r\n\r\n En el sector argumentan que las agencias y aerolíneas tienen ya demasiados pasajeros con problemas como para enfocarse en expandir el negocio y que, además, los clientes no están de humor ni para promociones. \r\n\r\nAlgunas agencias, incluso, decidieron dejar de vender tickets a zonas comprometidas. \"Nuestro foco es atender a los viajeros en curso o a los que viajaban próximamente, y para \r\n\r\nno contribuir a que se generen más cancelaciones a futuro,\r\n\r\n decidimos limitar la venta en ciertas ventanas de fechas a determinados destinos\", anticipó a \r\n\r\nLA NACION \r\n\r\nMariano Rocatti, gerente general de Despegar para la Argentina y Uruguay. Según detalló, no están vendiendo ningún producto que tenga como destino \r\n\r\nChina, Italia, Corea, Japón e Irán, para ninguna fecha, mientras que para el resto de Europa y Estados Unidos \r\n\r\nbloquearon las ventas por los próximos 30 días.  \"Esta decisión implica también que \r\n\r\nno estamos promoviendo campañas de marketing masivo y solo mantenemos promociones a destinos internacionales no afectados\r\n\r\n y, principalmente, el turismo interno\", apuntó Rocatti. Respecto de los precios de vuelos internacionales, en Avantrip señalan que, más allá de algunas promociones aisladas, los precios no están bajando.\r\n\r\n \"Sí puede ser que, quien busque, encuentre pasajes económicos, porque hay disponibilidad en el segmento más bajo de tickets, pero \r\n\r\ndestinos regalados o a la mitad de precio no\"\r\n\r\n, apuntan. Para Martín Romano, \r\n\r\ncountry manager\r\n\r\n de la agencia Atrapalo, hay que tener en cuenta también que \r\n\r\nen la Argentina, por cuestiones internas, la demanda de pasajes internacionales ya venía deprimida hace meses\r\n\r\n y las tarifas para volar al extranjero ya estaban en niveles bajos. Sin embargo, aclara: \"La prioridad nuestra hoy es ayudar a los pasajeros que están en viaje o que viajan próximamente, no estamos poniendo el foco en las ventas\".  Cómo se sienten frente al nuevo escenario todas aquellas personas que vieron alterados sus planes es otro factor a tener en cuenta. \"Cuando veo promociones las publico, pero\r\n\r\n la gente se enoja porque está preocupada por el coronavirus y frustrada por no poder viajar\"\r\n\r\n, dice Diego Cheja, de @rusitravelrocks, que administra varios grupos de WhatsApp de promociones aéreas. Según comentaron a \r\n\r\nLA NACION,\r\n\r\n algunas agencias incluso volcaron todo su personal de Comercial -habitualmente abocado a generar ventas- a atender reclamos. \"Nosotros \r\n\r\npusimos 300 personas de otras áreas a atender a los clientes,\r\n\r\n porque tenemos muchos pasajeros en destino, y también ampliamos el horario de nuestras 100 franquicias\", explicó Francisco Vigo, \r\n\r\ncountry manager \r\n\r\nde Almundo, que calcula que \r\n\r\nla demanda de contacto creció 350% en las últimas semanas. \r\n\r\nDespegar, por su parte, también decidió que todo el equipo de ventas del \r\n\r\ncall center\r\n\r\n se dedique al área de postventa telefónica. Por otro lado, si bien la demanda se deprimió, \r\n\r\nla oferta tampoco se mantuvo igual.\r\n\r\n \"Hay cancelaciones, suspensiones de rutas y las aerolíneas no están tratando de vender a corto plazo\", explica Constanza Terrile, dueña de la agencia Última Llamada Viajes. \"Por el momento no veo grandes bajas de precio e incluso hay buscadores que no te dejan ver precio\", apunta.  Sí aparecieron, según los especialistas, \r\n\r\nalgunas oportunidades puntuales.\r\n\r\n \"Hace dos semanas los pasajes ida y vuelta a distintas ciudades, como Miami, Nueva York o Los Ángeles, estaban en $45.000 y el viernes pasado hubo una promo a Miami a $18.000. Muchos aprovechan y compran y verán después qué hacer, porque la política de cancelación está más flexibilizada\", explica Julián Gurfinkel, cofundador y CMO de Turismocity. También hubo algunas oportunidades para destinos menos afectados por el coronavirus, como el Caribe o Brasil. \"Para Río de Janeiro hubo tickets por $16.000 con impuesto PAIS y todo. Eso es menos de US$200, cuando Río suele estar arriba de los US$300\", agrega."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/la-empresa-controla-free-shop-ezeiza-recorta-nid2342946","date":"13  de marzo de 2020  • 12:45","title":"La empresa que controla el free shop de Ezeiza recorta empleos a nivel mundial por el coronavirus","abstract":null,"author":"","key_words":"","body":"La empresa que controla el \r\n\r\nfree shop\r\n\r\n de Ezeiza, la suiza Dufry, \r\n\r\nrecortará empleos para contener su caída de ventas,\r\n\r\n que espera mantener en un solo dígito, ante el avance del brote de \r\n\r\ncoronavirus\r\n\r\n y \r\n\r\nel posterior recorte de vuelos y cierre de aeropuertos\r\n\r\n. La decisión llegó luego de la \r\n\r\nprohibición del gobierno estadounidense\r\n\r\n de los vuelos desde Europa hacia Estados Unidos y de que \r\n\r\nlas ventas de la firma cayeran un 7,3% en febrero. Las acciones de la empresa se desplomaron más del 50%\r\n\r\n en lo que va del año y es por eso que ya \"está tomando medidas para proteger su flujo de caja, ventas y salvaguardar rentabilidad\", informa la agencia Reuters. Esas medidas para \r\n\r\nsalvaguardar rentabilidad\r\n\r\n incluirán recortar trabajos y renegociar contratos de alquiler para ahorrar US$64,2 millones. Según el artículo, voceros de la compañía afirmaron que no esperan tener \"problemas de liquidez\" durante la crisis.  Como otras empresas, estima que \r\n\r\nserá difícil calcular el impacto del brote de coronavirus,\r\n\r\n pero que espera una caída de un solo dígito, siempre y cuando la situación mejore en el segundo semestre. El impacto del coronavirus en la industria de los viajes ya se traduce en pérdidas millonarias. \r\n\r\nLas aerolíneas podrían restar hasta \r\n\r\nUS$113.000 millones a sus ingresos,\r\n\r\n calculó la Asociación Internacional de Transporte Aéreo (IATA), y hay una compañía inglesa que ya presentó su quiebra por el empeoramiento de sus finanzas. La proyección de pérdida que actualizó IATA a inicios de marzo supera al menos por más de tres veces a las estimaciones que realizó en febrero, cuando había calculado que la merma sería de US$29.300 millones. Las últimas estimaciones equivalen a un \r\n\r\ndesplome de entre el 11% y el 19% en el transporte de pasajeros\r\n\r\n comparado con la previsión de ingresos de la industria para 2020, realizada en diciembre. Según la organización, \"desde el punto de vista financiero, [el coronavirus] sería equivalente a lo que atravesó el sector durante la crisis financiera mundial\". Dufry es una compañía que \"vive\" del turismo y del traslado en los aeropuertos: explota 12 \r\n\r\nfree shops\r\n\r\n en la Argentina y tiene presencia en 65 países."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/vuelos-fantasmas-buscan-relevar-aerolineas-obligacion-volar-nid2342585","date":"13  de marzo de 2020  • 12:59","title":"Vuelos fantasmas. Buscan relevar a las aerolíneas de la obligación de viajar con aviones vacíos","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"Entre las múltiples rarezas que está generando la \r\n\r\nexpansión del coronavirus por el mundo\r\n\r\n se cuentan los \r\n\r\naviones que surcan el aire prácticamente vacíos. Se los llama vuelos fantasmas.\r\n\r\n Según una regulación de la Asociación Internacional de Transporte Aéreo (IATA), las aerolíneas \r\n\r\ndeben operar al menos el 80% de sus franjas horarias asignadas para no perder su derecho al \"slot\"\r\n\r\n (como se denomina a esas franjas horarias) en la siguiente temporada. Es la regla que suele resumirse en dos palabras, \r\n\r\n\"usar o perder\", \r\n\r\ny que fuerza a las compañías a continuar operando incluso en un escenario de \r\n\r\ncaída abrupta de reservas.\r\n\r\n Esto genera vuelos vacíos o con una cantidad mínima de pasajeros como el que tomó Rosalía Costantino, una \r\n\r\nperiodista argentina que viajó hoy de Singapur a Osaka en la aerolínea Scoot. \"No había prácticamente nadie, estaba totalmente vacío.\r\n\r\n Le pregunté a las azafatas y me dijeron que habitualmente era así por el coronavirus, que no está viajando nadie a Japón\", relató a \r\n\r\nLA NACION.  Sin embargo, por las \r\n\r\npérdidas millonarias para las aerolíneas y el impacto ambiental innecesario que generan los vuelos fantasmas,\r\n\r\n la IATA emitió una petición para modificar de manera excepcional las normas vigentes, lo que debe ser \r\n\r\ndefinido y articulado por los reguladores de aviación de cada país en particular.\r\n\r\n Y algunos comenzaron a reaccionar. De hecho, la organización internacional agradeció públicamente en Twitter a la \r\n\r\nAdministración Federal de Aviación de Estados Unidos\r\n\r\n por otorgarle a las aerolíneas \"un muy necesario alivio temporal de las disposiciones de 'usar o perder' los \r\n\r\nslots\r\n\r\n en los aeropuertos de Estados Unidos, congestionados debido al impacto del covid-19 en los viajes\".  También celebró que la \r\n\r\nComisión Europea\r\n\r\n lo esté considerando, tal como lo anticipó su presidenta, Ursula von der Leyen. Sin embargo, pidió definiciones urgentes. \"Las aerolíneas necesitan claridad para poder ajustar su capacidad e ir hacia una situación financiera y medioambiental más sustentable. \r\n\r\nNecesitamos que confirmen la suspensión de la \r\n\r\nslot rule \r\n\r\npara todos los vuelos de verano lo antes posible\", sostuvieron. Según explicó a \r\n\r\nLA NACION\r\n\r\n un abogado con larga experiencia en el sector aerocomercial, \r\n\r\nla Argentina no tiene una norma específica sobre eso, pero sí \"una práctica administrativa\" en ese sentido.\r\n\r\n Es decir, es el criterio que utiliza la Administración Nacional de Aviación Civil (ANAC) para renovar la asignación de frecuencias. Sin embargo, no cree que las aerolíneas locales hayan operado vuelos fantasmas. \"La administración anterior estuvo trabajando en una norma muy parecida a la de IATA y de hecho hay un proyecto de resolución de uso de \r\n\r\nslots\r\n\r\n, que es lo que tiene como práctica la ANAC\", precisó. Hasta ahora, agregó, no había sido necesario aplicarlo con rigidez porque no existía en el país la \r\n\r\nprincipal motivación para una regla de este tipo, que es la congestión de infraestructura.  Según IATA -que representa alrededor de 290 líneas aéreas, el 82% del tráfico aéreo global- no adaptar las reglas a la situación excepcional que se vive \r\n\r\nprofundizaría la crisis que ya están atravesando las aerolíneas del mundo.\r\n\r\n Antes de que Estados Unidos anunciara el cierre de la frontera aérea con Europa ya estimaba que la \r\n\r\npérdida en el sector rondaría los US$113.000 millones. \"Dadas estas circunstancias, como resultado de la emergencia de salud pública, la opinión colectiva de la industria de las aerolíneas es que la aplicación de la regla del 80% durante la próxima temporada es inapropiada. \r\n\r\nSe necesita flexibilidad para que las aerolíneas ajusten sus horarios de acuerdo con desarrollos de demanda extraordinaria\"\r\n\r\n, dijo en un comunicado Alexandre de Juniac, director general y CEO de IATA."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/por-coronavirus-agencias-nineras-atienden-doble-llamados-nid2343072","date":"13  de marzo de 2020  • 16:25","title":"Por el coronavirus. Hay un boom de llamados en las agencias de niñeras","abstract":null,"author":"Sofía Terrile","key_words":"","body":"Fue un salto importante en menos de 48 horas. Al ritmo de las cancelaciones graduales y de las modificaciones en la rutina de cada hogar, \r\n\r\nlos teléfonos de las agencias de niñeras comenzaron a sonar.\r\n\r\n Primero más tímidamente, previendo un aislamiento más grande, y luego con contrataciones efectivas. La mayoría de las consultoras dice que recibió al menos un 50% más de llamados,\r\n\r\n y algunas realizaron de a cinco contrataciones en las últimas horas. La demanda se aceleró por \r\n\r\nel avance de la teleeducación en algunos colegios de la zona norte del Conurbano,\r\n\r\n el relevamiento de los abuelos como cuidadores por la recomendación de que los mayores de 65 años se queden en sus hogares y \r\n\r\nla decisión de retirar a los más chicos de los jardines maternales. \"Está pasando como pasó con el alcohol en gel\",\r\n\r\n grafica Claudia Ortiz, a cargo de la consultora de niñeras pedagógicas El Nido. Asegura que \r\n\r\nla demanda comenzó a calentarse la semana pasada,\r\n\r\n cuando creció un 20%, pero que esta semana ya avanzó un 70% en comparación con febrero. Las contrataciones efectivas crecieron un 35%, estima. Todas las contrataciones que cerró esta semana eran niñeras que ya tenía en su pool de talento. Explica que, en su caso, \r\n\r\nes difícil conseguir una nueva trabajadora de un día para el otro.\r\n\r\n Primero debe reclutarlas entre estudiantes avanzadas y profesionales de las carreras de Psicopedagogía y similares, o de institutos que dictan la carrera de maestra jardinera, entre otros espacios. Luego, debe entrevistarlas, capacitarlas en primeros auxilios y, más recientemente, en la prevención correcta del nuevo coronavirus. Ortiz detalla que la demanda creció especialmente \r\n\r\nen el cuidado de bebés,\r\n\r\n por padres que deciden no llevarlos más a los jardines maternales. \"Comencé una selección importante de niñeras y estoy evaluando hacer entrevistas vía videoconferencia porque \r\n\r\nestimo que la demanda de la semana que viene será aun superior\",\r\n\r\n proyecta.  Otro foco de demanda son los \r\n\r\npedidos de extensión del horario de las niñeras que ya trabajan en hogares,\r\n\r\n quizás a medio tiempo, y que comparten la tarea del cuidado de los más chicos con los abuelos y las abuelas. En ese caso, como se recomendó el aislamiento de las personas mayores de 65 años, muchos familiares ya no pueden asumir el rol de cuidadores. María Moyal, socia de la consultora Cuidame Mucho, dice que los pedidos vienen con un requerimiento especial: para evitar posibles contagios del Covid-19 en el transporte público, los padres de los chicos para cuidar solicitan que la niñera viva cerca y se traslade a pie a su lugar de trabajo. \"Son consultas teñidas de preocupaciones\",\r\n\r\n afirma, y añade: \"Es una enfermedad que cambia la modalidad de contacto entre las personas y esto genera que, como sociedad, nos acomodemos a las nuevas normas; en el medio, hay grises, por lo que la prevención es o más importante\". Moyal asegura que\r\n\r\n la demanda creció de manera \"tremenda\" de ayer a hoy,\r\n\r\n impulsada por el temor de la suspensión de clases. Hasta el momento, el colegio Northlands, en Olivos, es la primera institución de la Argentina en pasar al formato virtual o de educación a distancia. Carla Castagnoli dirige la consultora Saber Cuidar. Dice que ayer tuvo un día tranquilo; pero que \r\n\r\ndespués de la cadena nacional, las familias comenzaron a consultar.\r\n\r\n Hoy saltaron al doble las consultas que recibe, en comparación con su número habitual. Asegura que en cuestión de horas ya efectivizó contrataciones.\r\n\r\n Un caso, por ejemplo, fue el de una familia que viajó y se puso en cuarentena: mientras los adultos trabajan en modalidad home office, solicitaron ayuda de una niñera para el cuidado de los más chicos. Claro que \r\n\r\ntodo implica un costo extra\r\n\r\n y un esfuerzo en el bolsillo de cada familia que contrata. En las redes, la discusión en las últimas horas giró en torno a \r\n\r\nlos padres que no podrían afrontar una contratación temporal de una niñera\r\n\r\n en caso de que suspendan las clases y ellos deban seguir trabajando de manera presencial. Desde noviembre de 2019, y de acuerdo con lo acordado por la Unión del Personal Auxiliar de Casas Particulares (Upacp), \r\n\r\nlos cuidadores de personas cobran\r\n\r\n al menos $144 la hora (con retiro) y $162 (sin retiro), en tanto que mensualmente reciben $18.364 (con retiro) y $20.465,50 (sin retiro). Cabe aclarar que son valores mínimos que pueden subir de acuerdo con el comportamiento de la oferta y la demanda. La modalidad temporal, sin embargo, cambia los valores. \r\n\r\nSegún las agencias, el salario de una persona que trabaja ocho horas por día de manera temporal por 15 días ronda los $25.000. En caso de que se contrate por hora, puede subir a valores entre $300 y $500."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-fernandez-evalua-suspender-30-dias-vuelos-nid2342703","date":"12  de marzo de 2020  • 17:43","title":"Coronavirus: el Gobierno suspende por 30 días los vuelos provenientes de los países afectados","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"El texto del decreto que el presidente Alberto Fernández dictó ayer por la \r\n\r\nemergencia sanitaria vinculada al coronavirus\r\n\r\n incluyó la decisión de\r\n\r\n suspender por 30 días los vuelos internacionales de los pasajeros provenientes de las zonas afectadas por la pandemia. \r\n\r\nSegún la norma, los países que quedan bajo esa categoría son todos los de \r\n\r\nEuropa, Estados Unidos, Corea del Sur, Japón, China e Irán\r\n\r\n. La intención de suspender los vuelos, que confirmaron a \r\n\r\nLA NACION\r\n\r\n antes de la publicación dos fuentes del Gobierno, se encuentra dentro del mismo Decreto de Necesidad y Urgencia (DNU) que instala el \r\n\r\n\"aislamiento obligatorio\" por 14 días \r\n\r\npara las personas que tengan sospechas de estar infectados con el virus covid-19 o arriben al país después de haber estado en zonas comprometidas, entre otros casos. Se trata del artículo número 9, referido a la \"suspensión temporaria de vuelos\" y, como todo el decreto, \r\n\r\nentrará en vigencia el día de su publicación en el Boletín Oficial. \r\n\r\nSin embargo, \r\n\r\ntodos los vuelos internacionales de zonas afectadas podrán operar hasta el lunes para llevar a traer residentes a su país de origen.\r\n\r\n A partir del martes, solo podrá volar Aerolíneas Argentinas para repatriar residentes. El texto contempla la posibilidad de que la autoridad de aplicación \r\n\r\nprorrogue o abrevie el plazo dispuesto\r\n\r\n, 30 días, de acuerdo a la evolución de la situación. También \r\n\r\npodría disponer excepciones a fin de facilitar el regreso de las personas residentes en el país,\r\n\r\n aplicando todas las medidas preventivas correspondientes, y para atender otras circunstancias de necesidad.  La decisión de \r\n\r\nFernández replica la del presidente norteamericano, Donald Trump, \r\n\r\nque ayer por la noche anunció que para evitar una mayor propagación de la pandemia del coronavirus en Estados Unidos \r\n\r\nsuspenderá los viajes desde Europa para los extranjeros por 30 días. La medida tomó por sorpresa no solo a las aerolíneas, incluyendo la estatal Aerolíneas Argentinas, sino también a reparticiones internas del propio Gobierno.\r\n\r\n Hasta bien entrada la tarde, fuentes de ambos sectores aseguraban a \r\n\r\nLA NACION\r\n\r\n que, si bien era una posibilidad en caso de que la situación sanitaria se agravara, el Gobierno no tenía previsto tomar una decisión de esta magnitud. De hecho, ayer hubo una reunión de la que participó el ministro de Transporte, Mario Meoni; el de Turismo, Matías Lammens, representantes del ministerio de Salud, autoridades de la Administración Nacional de Aviación Civil (ANAC) y de las líneas aéreas que operan en el país y, según comentaron a este medio fuentes que participaron, \r\n\r\nel cierre de la frontera aérea con los países afectados no fue un tema del que se haya hablado específicamente. Hasta ahora, las reprogramaciones, cancelaciones o suspensiones provisorias de rutas habían corrido por cuenta de las propias aerolíneas \r\n\r\nque, afectadas por una caída abrupta de reservas, se vieron obligadas a readecuar sus cronogramas. Es decir, la situación se manejaba caso por caso y de acuerdo al criterio de cada empresa. Consultados por este medio, y más allá de las enormes pérdidas que anticipan que la medida les generará, \r\n\r\nlos empresarios del sector se mostraron comprensivos. \r\n\r\n\"Como parte de la sociedad debemos entender las limitaciones de nuestro sistema sanitario. Hace un mes Italia tenía la misma cantidad de infectados que nosotros hoy y mirá el resultado al que llegó con las fronteras abiertas. \r\n\r\nPertenecer a esta industria es muy doloroso en este momento, pero entiendo a los Gobiernos\"\r\n\r\n, sostuvo el director regional de una importante aerolínea europea. \"A esta altura, no creo que podamos opinar\"\r\n\r\n, dijo otra alta fuente del sector de aerolíneas privadas. \"El Ministerio de Salud marca las medidas que considera necesarias y estamos colaborando en todo lo que nos sea posible y esté a nuestro alcance\", añadió.  La medida afectará a miles de pasajeros internacionales. Para tomar dimensión, basta con revisar algunos números de los últimos días. Según datos del mercado a los que accedió este medio, \r\n\r\nentre el 1 y el 10 de marzo ingresaron al país por el aeropuerto de Ezeiza 17 vuelos directos provenientes de Italia con 3685 pasajeros.\r\n\r\n Lo hicieron en aeronaves de Aerolíneas Argentinas (7 vuelos) y Alitalia (10). En el mismo período llegaron a Ezeiza 46 vuelos directos de España, que transportaron a 13.104 pasajeros desde ese país.\r\n\r\n Los vuelos fueron de Aerolíneas Argentinas (11), Air Europa (10), Iberia (15) y Level (10). También arribaron 803 pasajeros más directo de España al aeropuerto de Córdoba a bordo de cinco vuelos de Air Europa y otros 198 al de Puerto Iguazú, transportados por la misma compañía. Hay que considerar que esos son solo los vuelos que llegan directamente desde los países europeos mencionados. Los que hacen escala en otro país previo al aterrizaje en la Argentina no están contabilizados. "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//propiedades/cuanto-cuesta-instalar-oficina-premium-argentina-nid2343116","date":"16  de marzo de 2020","title":"¿Cuánto cuesta instalar una oficina premium en la Argentina?","abstract":null,"author":"Lucila Lopardo","key_words":"","body":"Es muy incierto cómo funcionan las cosas\", reflexiona, al otro lado del teléfono, Domingo Speranza, CEO de Newmark Knight Frank, cuando se le pregunta sobre la situación actual del mercado de oficinas premium . Por un lado, Speranza explica que, ante el cambio de Gobierno, las empresas tomaran la postura de \"seguir adelante\". Sin embargo, Speranza aclara que hay señales a las que hay que prestar atención y menciona el decreto firmado por el presidente Alberto Fernández con el que se eliminaría la readecuación de la Ley de Economía del Conocimiento. Sancionada por unanimidad por ambas Cámaras en 2019, la ley da beneficios impositivos a las empresas dedicadas a la exportación de servicios. Se trataba de una extensión, o bien ampliación, de lo sucedido con la Ley de Software, la cual, hizo que muchas de los nuevos edificios de oficinas premium construidos hoy sean ocupados. \"Son 150.000 empleos en total y no sé el porcentaje exacto, porque no lo tenemos calculado aún, pero me atrevo a decir que del porcentaje de metros cuadrados más del 50 por ciento son de empresas que exportan servicios\", apunta. Pero, al decir incierto, no se refiere a un cambio drástico. De hecho, confirma que, al momento, la vacancia se ubica en torno al 6 por ciento. \"Si vemos el mercado en términos de vacancia y precios, siempre aclarando que hablamos del asking rent ponderado, vemos que Buenos Aires lleva la delantera como resultado de una vacancia de 6,3 por ciento, con buena calidad de oficinas\", explica Lucas Desalvo, gerente de market research de Cushman & Wakefield. Desalvo adelanta los resultados del informe regional de oficinas corporativas que la firma realiza todos los años y aclara que, según lo sucedido en el segundo semestre de 2019, el mercado de oficinas se encuentra liderado por San Pablo con 3,2 millones de metros cuadrados de oficinas clase A distribuidos en 176 edificios. En tanto, Buenos Aires, sigue con \"un mercado claramente subofertado\", con 1.339.338 metros cuadrados. Los brokers confirman que, pese a la crisis, los precios de los alquileres no bajan debido al gap que se genera entre la cotización del dólar oficial y el blue. \"Por ejemplo, si el locatario paga US$28 por metro cuadrado , el locador percibe US$21 o US$19. Por eso no bajaron\", afirma Speranza.  Sin embargo, la devaluación sí impactó en los costos de obra y de acondicionamiento de los espacios. \"A diferencia de otros mercados, las oficinas en Buenos Aires se entregan con mayor nivel de terminaciones, mientras que en otros países solo se entrega la obra en 'gris' y el cliente hace una gran inversión para ocuparla\", explica Desalvo. Con respecto a los valores de obra, Speranza confirma que si el valor por metro cuadrado era de US$1200 en una obra premium, hoy se ubican entre los US$800 y los US$650. Anualmente, la firma CBRE realiza, a nivel regional, su análisis de los precios de acondicionamiento de oficinas. En agosto, previo a las elecciones primarias, Argentina se presentaba como el mercado más caro luego de Brasil y seguido por Chile, México, Colombia y, por último, Perú. En Buenos Aires para un escenario de diseño y equipamiento básico, el costo iba de US$742 a US$1021 por metro cuadrado; para uno medio de US$1021 a US$2167 por metros cuadrado y para el alto un valor en torno a los US$2167 el metro cuadrado. Dentro de estos valores, la firma divide la torta de costos en tres grandes grupos: soft cost (capital humano) que abarca un 10 por ciento; hard cost (construcción) al que aplica el 60 por ciento; y mobiliario que se lleva el 30 por ciento restante. Ana González Ferrero, Project manager associate director de CBRE, hizo este mismo análisis para el período post PASO y destaca que \"el costo de equipar oficinas básicas y de nivel medio bajó entre un 12 y un 13 por ciento, mientras que los edificios de alta categoría descendieron en un 14 por ciento. \"Una breve lectura sería que la devaluación impactó bajando los costos soft ya que son honorarios en pesos, excepto en el caso de las oficinas high end o alto valor que, debido a la envergadura de los proyectos, continúan en un fly to quality más allá de los vaivenes económicos del país\", explica y agrega: \"Lo mismo sucede con el costo de obra. Para esta categoría de oficina no se registraron bajas en los costos debido a que las empresas están en una permanente búsqueda de mejoras en sus estándares\".  Desde Contract Workplaces, empresa regional de consultoría, diseño e construcción de espacios de trabajo, Alejandro Mariani, gerente General para Argentina, explica que, según el índice Contract -con el cual miden la evolución del costo por metro cuadrado de la construcción y equipamiento de interiores de oficinas corporativas y lo calculan a partir de la información que la empresa recaba a través de sus oficinas en Argentina, Chile, Colombia, Ecuador, Paraguay, Perú y Uruguay -, para el último trimestre de 2019, el valor de la construcción del metro cuadrado de oficinas de alta gama en Argentina fue de US$1093, presentando una leve baja con respecto al trimestre anterior en el que el metro cuadrado valía US$1110. \"Los rubros que más aumentaron en pesos en este último período son: carpinterías de aluminio y madera, y cristales\", explica, y aclara que los productos cuyos costos revisten un gran diferencial a la hora de aumentar la categoría del interiorismo de una oficina, son aquellos que suelen tener valores expresados en dólares: mobiliario, iluminación, alfombras y revestimientos importados. \"Sin embargo, estos se mantuvieron sin grandes variaciones su valor en la moneda norteamericana\", afirma Mariani. Se podría suponer que el aumento de los costos o bien, el salto de una categoría a otra, para algunos, está en los detalles. Sin embargo González Ferrero explica que esa mirada es errónea y que hay componentes que influyen directamente y, en particular, en dos elementos muy claros que, como comentó Mariani, marcan el estándar de la oficina: el mobiliario y la alfombra. En este sentido, González Ferrero pone como ejemplo lo que sucede con las sillas y destaca la diferencia que hay entre las sillas de industria nacional que se ubican en torno a los US$250 y las importadas de Estados Unidos, que se venden a US$1000. \"La tecnología es un ítem a tener en cuenta por separado debido a que el 100 por ciento de los productos que utilizamos en los proyectos corporativos son importados. Independientemente de la devaluación, las cargas impositivas locales sobre este tipo de productos encarecen su valor\", sostiene Mariani y ejemplifica: \"Para dar ejemplo, el equipamiento básico para presentaciones y videoconferencia con los que se equipan las llamadas huddle rooms valía, en diciembre de 2019, alrededor de US$5250 en nuestro país y en Uruguay US$ 500, mientras que en Colombia el mismo equipo salía US$4800 y en Chile US$4500\". Mariani asegura que el 2019 fue \"uno de los mejores años de la empresa en el país\", En total, se llevaron a cabo 76 proyectos, como el de Mercado Libre, DOT. De diciembre de 2019 a hoy, la firma tiene 15 proyectos en curso. \"Este primer trimestre registra un movimiento bastante atípico para la época del año\", concluye."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-la-industria-comercio-lamentan-perdidas-pais-nid2342977","date":"13  de marzo de 2020  • 12:21","title":"Coronavirus. La industria y el comercio ya lamentan las pérdidas en el país","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"La industria y el comercio nacional se pusieron en alerta \r\n\r\nen las últimas horas por la expansión del coronavirus que demostró fehacientemente los efectos devastadores que puede provocar tanto en el sistema sanitario de un país como también en sus economías. Desde el impacto de las devaluaciones de varios vecinos, entre ellos Brasil, la llegada de importaciones a bajos precios, \r\n\r\nla falta de insumos\r\n\r\n en centros de abastecimiento de países golpeados por el covid-19 o simplemente la menor propensión de los mismos argentinos por consumir como consecuencia de la mejor arma para combatir el virus, el aislamiento social. \"Si se propaga por Europa y EE.UU. y afecta a nuestros centros de abastecimiento de insumos puede ser complicado\", contaron en una terminal automotriz local. \r\n\r\n\"Hay algunos que ya tienen un retraso de tres semanas \r\n\r\ny no hay stock que aguante para bancarte esas tres semanas. El impacto no se verá ahora, pero puede llegar a notarse más adelante, en mayo\", advirtió. De China, el problema puede ser alguna parte de reposición y los neumáticos. \"Lo que está pasando en Brasil pega, porque el año pasado la perspectiva de expansión era mayor\", afirmó a \r\n\r\nLA NACION\r\n\r\n, Miguel Acevedo, presidente de la Unión Industrial Argentina (UIA). Días atrás, el Ministerio de Economía de Brasil bajó las perspectivas de crecimiento de 2,4% a 2,1%. Algunos analistas cree incluso que la mejora brasileña será incluso menor. \"También nos están afectando las devaluaciones que ha habido, incluso antes de esta última semana. Brasil devaluó mucho más que la Argentina. Hoy el dólar sigue siendo competitivo, pero con respecto a los vecinos se achicó mucho más (la brecha)\", advirtió el presidente de la entidad fabril. En un nivel histórico, el real llegó a costa 5 reales por dólar. La advertencia del atraso cambiario llegó incluso de parte de algunos economistas, que pusieron el foco en el poco movimiento de la moneda local frente a las devaluaciones de otros países. \"Con todas las monedas emergentes cayendo, \r\n\r\nel peso sigue anclado\r\n\r\n desde hace semanas, atrasándose rápido. Como el ex fumador que prueba un cigarrillo, la política económica va recuperando los vicios que tenía hasta 2015\", advirtió el economista Luciano Cohan en Twitter. Un fabricante mediano local contó hoy que ante la baja del consumo en Europa ya llegaron emails rematando mercadería. \r\n\r\n\"Ofrecen Ray Ban a US$2,8\r\n\r\n y en China valen entre US$5 y US$8. Aparentemente lo mismo se replica en otros sectores. Unos cuantos containers de cualquier cosa de esos a precio de remate te destroza una industria\", señaló a \r\n\r\nLA NACION\r\n\r\n. Además de la industria, las dudas llegaron al sector del comercio. En un comunicado, la Confederación Argentina de la Mediana Empresa (CAME) advirtió hoy que estiman\r\n\r\n \"un fuerte impacto económico por la cancelación de eventos, reuniones y rondas de negocios\". \"Sin duda, la combinación de factores globales como el avance del Covid-19 y los diversos conflictos regionales existentes, junto a la precariedad de la situación interna, generarán efectos en la economía cuyo alcance se desconoce\", indicó el comunicado enviado hoy a los medios. \"Desde CAME \r\n\r\nconfiamos en la voluntad del Presidente de la Nación \r\n\r\nde trabajar hombro con hombro para superar el reto que tenemos por delante ante este nuevo fenómeno\", afirmó el titular de la entidad, Gerardo Díaz Beltrán. CAME además propuso algunas medidas como elevar el consumo de productos nacionales, crear un programa de sustitución de importaciones y de reactivación de industrias sensibles, generar certidumbre en sectores \"estratégicos\" (alimentos, bebidas y medicinas), un acuerdo para la preservación de empleo, certidumbre fiscal, regular el teletrabajo, declarar en emergencia a las agencias de viaje y ordenar la desinfección del transporte. La Cámara Argentina de Comercio y Servicios (CAC) informó además que adaptó su agenda y actividades a la situación sanitaria vigente, en el marco de la pandemia de Covid-19 recientemente declarada por la Organización Mundial de la Salud (OMS). \"La Entidad preveía realizar en los próximos días diversos eventos y reuniones en su sede y en ciudades del interior del país. Teniendo en cuenta el escenario actual, se decidió en algunos casos suspender dichas actividades y, en otros, realizarlas de manera remota, mediante videoconferencias, desalentando la concentración de personas\", informó en un comunicado y agregó: \"A la vez, la CAC suspendió su participación en ámbitos internacionales, a fin de evitar la salida y reingreso al país de sus funcionarios\". Como informó \r\n\r\nLA NACION\r\n\r\n hoy, en l\r\n\r\nos supermercados farmacias y almacenes crece la demanda y se registran faltantes de alcohol en gel y repelentes\r\n\r\n, pese a las medidas anunciadas ayer oficialmente por el presidente Alberto Fernández. Hasta ahora, ese incremento de la demanda está focalizado en esos productos. Que esto cambie dependerá de la pandemia. El sector que sufrirá la peor sangría será el aeronáutico. Latam Airlines Group y sus filiales anunciaron ayer \r\n\r\nuna reducción de aproximadamente un 30% de sus vuelos internacionales \r\n\r\nante la menor demanda y las restricciones de viaje impuestas por gobiernos tras el avance del coronavirus. Por ahora, esta medida aplicará principalmente para vuelos desde América del Sur a Europa y EE.UU. entre el 1 de abril y el 30 de mayo de 2020. \"Frente a un escenario complejo, y extraordinariamente dinámico, Latam está tomando medidas inmediatas y responsables para resguardar la sostenibilidad de la compañía en el largo plazo, protegiendo los planes de viaje de pasajeros y procurando cuidar el empleo de los 43.000 trabajadores del Grupo. Al mismo tiempo, mantendremos la flexibilidad para tomar medidas adicionales, si fuera necesario, debido a la velocidad con la que se están desarrollando los hechos\", señaló Roberto Alvo, actual vicepresidente comercial y próximo CEO de Latam."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/creo-negocio-tener-auto-sin-comprarlo-facturo-nid2341748","date":"12  de marzo de 2020  • 16:26","title":"$10 millones en un año. Es argentino y creó un negocio para tener un auto sin comprarlo","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"Disfrutar de los beneficios de tener un auto sin cargar con las responsabilidad \r\n\r\nque eso conlleva, construir \r\n\r\nhábitos más sustentables\r\n\r\n y alentar los \r\n\r\nusos colaborativos\r\n\r\n. Si algo define a los objetivos de la empresa de \r\n\r\ncar sharing\r\n\r\n Awto, \r\n\r\nque acaba de cumplir un año en el país\r\n\r\n, es su \r\n\r\ncorazón millennial.\r\n\r\n Arturo Simone, uno de sus fundadores, cree que adelantarse a los cambios de la demanda es fundamental para las empresas de \r\n\r\nmovilidad,\r\n\r\n en plena transformación. La firma emitió su primera factura el 6 de marzo de 2019, momento en que disponía de una flota de 30 autos, todos modelo Nissan Kicks y March. Un año después cuenta con cerca de 100 vehículos variados y \r\n\r\nplanea cerrar el año con 300\r\n\r\n, incorporando nuevas marcas con las que por estos días están cerrando acuerdos. Los vehículos están repartidos por toda la ciudad: \r\n\r\nquienes usan la aplicación de Awto pueden buscarlos, desbloquearlos desde el celular, usarlos y devolverlos luego en cualquiera de los otros puntos del mapa.  \"Los más jóvenes ya no están tan interesados como las generaciones anteriores en tener cosas propias. \r\n\r\nPrefieren compartir que poseer\r\n\r\n. No quieren ataduras y si comprás un auto significa que lo tenés que mantener, lo tenés que llevar a reparar, ocuparte de publicarlo, venderlo\", explica Simone, que considera como otro valor clave la inmediatez. Disponer de un auto en menos de 24 horas\r\n\r\n, explica, es una idea que cierra mucho mejor que pagarlo en cuotas durante años. \"Además, hoy comprarse un auto cuesta más de $1 millón y \r\n\r\nun joven jamás gastaría ese dinero en un fierro con cuatro ruedas.\r\n\r\n Lo primero que quiere es tener un buen celular y después, disfrutar: viajar por el mundo, estar con amigos\". La marca Awto existe también en Chile, donde es comandada por el Grupo Kaufmann. Si bien son empresas independientes a cada lado de la cordillera, pensaron el proyecto de manera conjunta y, según anticipa Simone, están analizando \r\n\r\ncomenzar un proceso de fusión en abril\r\n\r\n. Una vez consolidado el \r\n\r\nholding\r\n\r\n, avanzarán juntos para poner bandera en el resto de \r\n\r\nLatinoamérica. En la Argentina, la empresa -que tiene solo 18 empleados- \r\n\r\nfacturó en 2019 más de $10 millones\r\n\r\n. \"Con buenos procesos, muy buena tecnología y un management hipercalificado 18 personas logran hacer lo mismo que miles y miles a la vieja usanza. Hay que ser disruptivos desde el producto, desde la necesidad que vas a cubrir y desde quiénes y cómo lo van a hacer\", dice.  Simone nació en Capital Federal, estudió Administración en la UCA y luego hizo un MBA en la Universidad del CEMA. \r\n\r\nInició su carrera en el sector de la banca\r\n\r\n y, dentro del equipo de HSBC, vivió durante varios años en Nueva York. A su regreso al país, recibió el llamado de la automotriz japonesa Toyota, en la que estuvo durante 10 años y de la que llegó a ser gerente comercial. \"A partir de ese \r\n\r\ncruce de industria automotriz y finanzas \r\n\r\nempecé a ver qué cosas de la industria de la movilidad estaban sin cubrir y me empecé a involucrar\", cuenta. Simone fundó Awto junto con Pablo Alvarado y Ariel Péculo. Es decir, la misma tríada que está detrás de RDA Renting, una firma de alquiler y gestión de flota de vehículos corporativos creada en 2012 y \r\n\r\nque en siete años pasó de facturar $8 millones a $1000 millones. Ahora, \r\n\r\nSimone y sus socios tienen otros dos proyectos en carpeta\r\n\r\n, orientados a resolver dos de los tantos desafíos que plantea el rubro de la movilidad. Por un lado, están trabajando en una plataforma para cambiar la industria del mantenimiento vehículos, unificando la oferta de prestadores preexistentes -talleres, gomerías, concesionarios- y habilitando la posibilidad de cotejar presupuestos. Por el lado del prestador, ofrecerán gestión de turnos y de aprovisionamiento de insumos vinculados a las tareas agendadas.  Planeá tranqui tus vacaciones[R], Awto te lleva al aeropuerto.[R][R] #Aeroparque #Ezeiza #Carsharing #Moveteinteligente #Vacaciones #Viajes #Awtoar #Buenjueves Una publicación compartida de \r\n\r\n Awto Argentina\r\n\r\n (@awtoar) el \r\n\r\n21 Nov, 2019 a las 2:05 PST Por otro lado, están en negociaciones con una de las aplicaciones de delivery para ofrecer la \r\n\r\ndistribución de las compras de gran porte\r\n\r\n, que no pueden llevar los repartidores en sus mochilas. Simone, que está casado y tiene cuatro hijos, asegura que \r\n\r\nel impulso que recibió para pasar de un sector tan rígido como la banca al emprendedurismo, fue filosófico\r\n\r\n. \"Quería ser un verdadero motor de cambio. Cuando vos estás en una empresa como la nuestra -chica pero con un potencial enorme- tenés posibilidades de \r\n\r\nhacer cosas que tienen un impacto directo en el cliente,\r\n\r\n en la ciudad y en el medioambiente. Cuando trabajás en una gran multinacional es muy difícil que puedas ver cómo cambiar algo te genera un impacto positivo y rápido\". Simone considera que el desembarco de las empresas de monopatines eléctricos ayudó mucho a educar al usuario, porque la usabilidad es muy parecida. \r\n\r\nPara comenzar a usarlo hay que descargar la aplicación de Awto\r\n\r\n (disponible tanto para iOS como para Android), enviar una foto del registro de conducir, el DNI, la tarjeta de crédito y una selfie para validar identidad. La información se controla manualmente y en menos de 24 horas se otorga la autorización para empezar a operar. La aplicación tiene un sistema de geolocalización que muestra los autos disponibles, que \r\n\r\nno están en la calle\r\n\r\n sino en shoppings, aeropuertos, grandes supermercados, estacionamientos. Se puede tomar el auto en cualquiera de esos puntos y devolverlo en otro. \r\n\r\nTodos los autos cuentan con seguro y la empresa se hace cargo del costo del combustible.  Awto ofrece tres categorías de auto. En la categoría \"compactos\" (donde está a disposición, por ejemplo, el Chevrolet Onix) la tarifa es de\r\n\r\n $10 por minuto\r\n\r\n, $600 por hora y $3000 por día completo. Es decir, a partir de la quinta hora. En la categoría \"cargo\", donde se ofrece el modelo Renault Kangoo, la tarifa es de \r\n\r\n$12 por minuto\r\n\r\n, $720 por hora y $3600 por día completo. En la categoría \"premium\", dentro de la que se ofrece el modelo Chevrolet Tracker, la tarifa es de \r\n\r\n$13 por minuto\r\n\r\n, $780 por hora y $3900 por día. En los tres casos, \r\n\r\nsi el vehículo está detenido, la tarifa se reduce a la mitad. Aunque el tema del ahorro no es la motivación central del emprendimiento, Simone asegura que sí es un beneficio. \"Un auto vale $700.000, más el mantenimiento. Son $20.000 mensuales que tenés que poner para mantener un auto. \r\n\r\n¿Cuántas horas Awto son esas? \r\n\r\nA un porteño le sobra par irse el fin de semana a comer un asado con amigos, a jugar al fútbol\", señala."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/buenos-aires-hay-cada-vez-mas-locales-nid2342105","date":"13  de marzo de 2020  • 10:22","title":"Buenos Aires. Hay cada vez más locales vacíos en la ciudad","abstract":null,"author":"","key_words":"","body":"El número de \r\n\r\nlocales inactivos\r\n\r\n -en venta, alquiler, clausurados o simplemente cerrados- en las principales áreas comerciales de la \r\n\r\nCiudad de Buenos Aires subió \r\n\r\nun\r\n\r\n 13%\r\n\r\n en \r\n\r\nenero y febrero de 2020 \r\n\r\ncon respecto a igual bimestre del año pasado. De acuerdo con un relevamiento de la Cámara Argentina de Comercio y Servicios (CAC), durante estos dos meses se detectó un total de 276 locales \r\n\r\nsin actividad\r\n\r\n comercial en las áreas relevadas contra los 245 del mismo período de 2019. Con respecto a la medición anterior, \r\n\r\ncorrespondiente al período de noviembre y diciembre de 2019, \r\n\r\nse detectó una suba del 27%,\r\n\r\n ya que entonces los locales inactivos eran 217. En comparación con la medición previa, los locales cerrados subieron un 47,8%, mientras que los que se encuentran en alquiler aumentaron un 18,1%. Por último, los locales en venta cedieron un 11,1%. De acuerdo con la medición de la Cámara -que se realiza desde 2014-, que incluyó a las principales arterias comerciales porteñas, \r\n\r\nse registró una sola baja\r\n\r\n. En concreto, las avenidas Córdoba (4000-5300), Cabildo (0-1800), Santa Fe (700 - 5300), Avellaneda (2800-3800), Corrientes (200-6800) y la peatonal Florida registraron subas de locales inactivos de 16 a 26, de 19 a 20, de 33 a 39, de 3 a 37, de 69 a 74 y de 9 a 13, respectivamente. Por el contrario, \r\n\r\nla avenida Pueyrredón (0-1200), fue la única que bajó - de 13 a 12 \r\n\r\n-. En la avenida Rivadavia (2000-2800; 4900-5400; 6300-7400; 11000-11600), en tanto, no se registraron cambios."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/supermercados-se-disparan-ventas-pero-cadenas-aseguran-nid2343118","date":"13  de marzo de 2020  • 17:08","title":"Supermercados. Se disparan las ventas pero las cadenas aseguran que no hay problemas de abastecimiento","abstract":null,"author":"Alfredo Sainz","key_words":"","body":"El efecto coronavirus llegó a las góndolas y en las últimas horas \r\n\r\nlos supermercados porteños se vieron desbordados de clientes que buscan \r\n\r\nstockearse \r\n\r\nde algunos productos sensibles -fideos, lavandina, papel higiénico y arroz son los que pican en punta- \r\n\r\nante el temor de una \r\n\r\ncuarentena generalizada como las de España o Italia\r\n\r\n. En los supermercados reconocen que la demanda se disparó -con subas en las ventas que van del 50% al 100%-, pero a la vez destacan que no hay ningún problema de abastecimiento y que están preparados para afrontar el crecimiento en el flujo de clientes. \"La industria está respondiendo bien a los pedidos y, si bien se disparó la demanda, no vislumbramos ningún escenario de desabastecimiento. \r\n\r\nA la gente hay que decirle que a lo sumo lo que puede pasar es que no encuentre una marca o presentación puntual, pero va a encontrar mercadería sin ningún problema\", destacó Juan Vasco Martínez, director general de la Asociación de Supermercados Unidos (ASU), la cámara que reúne a las principales cadenas del sector. En el sector destacan que esta disparada de la demanda los agarró preparados, ya que contaban la información de lo que pasó en España e Italia ante la multiplicación de los casos de coronavirus. \"Tomando las experiencias internacionales ya habíamos empezado a prepararnos para este escenario. \r\n\r\nLa mayoría de las cadenas cambiaron sus criterios de stock, con aumentos en los pedidos y más mercadería en las tiendas\r\n\r\n\", agregó Vasco Martínez. En los supermercados destacan que el fuerte incremento en las ventas no se tradujo en escenas de pánico. \r\n\r\n\"A lo sumo hubo alguna situación por una pelea por el último Off! en la góndola,\r\n\r\n pero en términos generales fue una jornada muy intensa, pero sin problemas\", señalaron en una de las cadenas líderes. En el sector esperan que la \r\n\r\ndemanda en ascenso se intensifique durante el fin de semana,\r\n\r\n pero aseguran que ya están preparados para las contingencias de un mayor flujo de clientes. \"Hoy tenemos problemas de faltantes únicamente con el alcohol en gel y, en menor medida, con el repelente, pero el resto de las categorías están bien abastecidas. Y esperamos un fin de semana a \r\n\r\nfull\r\n\r\n en materia de ventas, pero sin problemas de abastecimiento\", explicaron en otra cadena. La mayor demanda también se hizo sentir en los pedidos online. En el sector no manejan cifras concretas, pero también hablan de incrementos de dos dígitos en el número de operaciones a través de sus sitios web. El incremento en los pedidos, a su vez, se tradujo en algunos problemas de logística, mayores demoras en las entregas y páginas caídas durante algunas horas."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/sin-titulo-nid2342633","date":"14  de marzo de 2020","title":"El contraataque del retail: los locales físicos siguen dando pelea","abstract":null,"author":"Clarisa Herrera","key_words":"","body":"La marca American Eagle Outfitters abrió al año pasado en Nueva York un nuevo formato de local donde además de comprar ropa, los clientes pueden lavar sus prendas, compartir espacios de trabajo y hasta arreglar un jean a medida. Bajo el lema \"prohibido no tocar\" la cadena de jugueterías Toys 'R' Us transformó dos tiendas en España en \"espacios de experiencia\" donde los chicos juegan y realizan actividades, en franca oposición a una etapa anterior donde se prohibía tocar o manipular juguetes. Por estas latitudes, en 2018 el banco Galicia abrió el primer Coffee Banking en Recoleta, un punto de atención que funciona junto con un local de Starbucks donde los clientes pueden ser asesorados por un ejecutivo mientras disfrutan de un café. El \r\n\r\nretail \r\n\r\nfísico se resignifica ante un escenario que muestra que en 2019 en los Estados Unidos más de 9000 tiendas cerraron sus puertas. Para 2024, se espera que la facturación generada por el e-commerce crezca exponencialmente, en detrimento del comercio minorista. De hecho, según el pronóstico de la consultora WD Partners, la curva de ventas físicas y comercio electrónico en EE.UU. se cruzará en US$600.000 millones. Una distribución que es muy diferente a la que había en 2017: US$900.000 millones para el comercio minorista y US$100.000 millones para el comercio electrónico. Todo esto mientras que las marcas más valiosas del mundo del retail según el Top 10 BrandZ Global 2019 son Amazon y Alibaba. Luego le siguen firmas como Mc Donalds, Nike o Starbucks. Sin embargo, a pesar del ascenso del comercio online, los \r\n\r\nconsumidores \r\n\r\n-ahora y en el futuro- continuarán comprando en tiendas físicas: el 90% de las ventas globales se hicieron en puntos de venta físicos en 2018 según el reporte \"Global Power of Retailing\" de Deloitte. Además, McKinsey informó que se espera que el 80% de las compras continúen en estas tiendas en 2022. De hecho, existe un alto porcentaje de personas que prefiere visitar las tiendas físicas De acuerdo con un estudio de Kantar World Panel, 46 millones de hogares en Latinoamérica aún compran en establecimientos físicos. \"Quieren ver/tocar el producto, valoran la experiencia de hablar con un vendedor. Les da confianza y seguridad\", explica Victoria Lupo, directora de Commerce, División Insights de Kantar. La realidad en la que los expertos coinciden es que la competencia online está forzando a los locales físicos a ser más físicos que nunca. \"Se busca resolver la conveniencia y representar los estilos de vida\", explica Nicolás Cáceres, Data Strategist Coordinator de Havas y Hoy. \"Los consumidores tienen expectativas de experiencias inmersivas e interactivas. Atravesamos una economía basada en lo emocional, hay una obsesión por lo que se siente más que por lo que se posee. Para 2020 los esfuerzos integrados serán la norma. En lugar de actuar y ejecutar por canal, los retailers apoyaran consistentes brand experiences a través del total retail. Offline y online convergen de forma ágil, adaptable y con mente digital: el phygital retail\", señala Soledad Offenhenden, directora de la consultora Visiones. \"La clave es comprender que los usuarios son omnicanales y saltan de lo físico a lo digital en la investigación y compra\", indica Sebastián Mantica, director Comisión Retail de la Cámara Argentina de Comercio Electrónico (CACE).  Este híbrido debe ser gerenciado desde una misma cabeza. \"Exige una redefinición de los modelos de negocio, es un complejo ecosistema off/online de expectativas altas. Influyen las preferencias de los millennials y de la Generación Z que se mueven en forma fluida entre ambos mundos. Es por ello que los retailers testean nuevas tecnologías que prometen analogías entre los mundos físicos y virtuales\", agregan desde Visiones. En el customer journey actual, muchos usuarios buscan a través del canal online y finalizan su compra en la tienda física o, en otros casos, eligen este canal como un punto de retiro de su producto o de devoluciones y cambios. \"La tienda física ofrece la oportunidad de recompra y engagement, sobre todo cuando es primera visita a la tienda\", apuntan desde CACE. \"Por algo Amazon, compra WholeFoodsmarkets y abre Amazon Go. Ahora se sumó también Amazon 4-star, que solo vende productos bien rankeados en la plataforma\", dice Victoria Cole, CEO de Wunderman Thompson Argentina. Este escenario implica significativas inversiones en tecnología. \"Tendremos que seguir esperando para ver en la Argentina desarrollos digitales más avanzadas que permitan mejorar la experiencia en tiendas físicas, estamos aún lejos\", cuentan Ezequiel Arslanian, líder de Accenture Interactive y Juan Morita, líder de Retail. Una de las pocas iniciativas locales que logró un diferencial tecnológico en el punto de venta es Foster, la propuesta gastronómica totalmente automatizada y sin interacción con gente que funciona en pleno microcentro porteño. \"Transformamos la manera de concebir a un restaurante, estamos convencidos que muchos sectores necesitan reinventarse, desde supermercados o farmacias, hasta locales de indumentaria y estaciones de servicio\", indica Martin Zuker, cofounder y CEO de la firma.  En la misma línea, Café Martínez también está apostando a locales \"inteligentes\". \"Con la propuesta de Smart Servic incorporamos desde iluminación inteligente hasta bibliotecas virtuales en donde se puede descargar un libro de forma gratuita, pasando por terminales de autoservicio, medios de pago digitales y hasta la impresión de selfies en el café\", destaca Luciano Matteucci, a cargo del departamento de IT de Café Martínez. La agencia de viajes Tije por su parte, apostó a realidad virtual. \"Contamos con lentes de RV 360º, mediante los cuales potenciamos la planificación de sus viajes. Los hacemos caminar por las playas de Punta Cana, espiar Times Square o sorprenderse con un safari por Sudáfrica. Para el futuro próximo, estamos trabajando en tecnologías predictivas, dónde todo relevamiento obtenido del canal on pueda ser reflejo en el off\", explica Luciana Tittarelli, gerente de Marketing de Tije Travel.  El futuro del retail va a estar cada vez más centrado en los clientes y por ende será más relevante la información omnicanal que se tenga de ellos. Según se señala en las Predicciones para Retail Commerce 2020 de Oracle se espera un incremento entre el 20 y el 25% en la recolección de datos y un creciente interés en convertir el negocio en \"data driven\". \"La información que se genera tanto en el mundo real como en el virtual -por ejemplo a qué hora las personas visitan el negocio, cuáles son los espacios más transitados, ante qué productos se detienen más tiempo, historial de compras, búsquedas online etc.- pueden recopilarse y analizarse en la nube y dar información relevante al negocio\", subraya Fernando Lopez Iervasi, director de Negocios de Microsoft Argentina. \"El desafío para muchos minoristas es la capacidad de implementar e integrar rápidamente nuevas capacidades con su entorno de tecnología\", apunta Germán Picone, Distribution Industry Partner de IBM Services. La cadena mayorista y minorista Gómez Pardo, de Tucumán, inauguró en esa provincia un centro comercial con tecnología de última generación de características inéditas, con una inversión de US$500.000 que incluye entre otros servicios, self check out, cajas inteligentes que permite facturar 100 productos en un minuto y pago con código QR. \"Son experiencias únicas en para el cliente\", comenta Mauricio Negro, gerente general de la compañía.  Grupo Hasar, firma especializada en soluciones al retail ofrece un servicio de \"contador de personas\" una herramienta que ya se aplica en 115 locales en la Argentina, 30 en Chile y 15 en Perú y que permite saber qué cantidad de personas entra a una tienda, en qué horarios y cruzar los datos con otras variables como facturación, look and feel, administración de personal, stock y publicidad. \"Se trata de mejorar la calidad de atención y la segmentación. Hoy se están destinando muchos recursos a innovar en este aspecto y los cambios son evidentes y disruptivos\", indica Ignacio Viar, gerente comercial en la firma. A partir de este tipo de tecnología, por ejemplo, The North Face utiliza un mapeo térmico para determinar qué secciones de las tiendas son más visitadas. Por su parte, Nike House of Innovation 000 en Manhattan integra la app Nike + para proporcionar a los clientes experiencias exclusivas y recomendar productos basados en compras anteriores. La app utiliza tecnología de geofencing para detectar automáticamente cuándo una persona ingresa a la tienda y actualiza su aplicación con características del potencial cliente. La primera tienda conceptual de FashionAI de Alibaba x Guess permite a los compradores registrarse con un código QR o mediante reconocimiento facial y, como todos los artículos tienen tecnología RFID habilitada, cuando el comprador los recoge, aparecen automáticamente en un espejo inteligente. Posteriormente, el espejo sugiere conjuntos para completar el aspecto, ya sea en función de las compras anteriores o de las últimas colecciones. Ya no se trata tanto de entender la compra como online u offline, sino de las misiones y ocasiones de compra para cada categoría. Para Marcos Pueyrredón VP para mercados hispanos de VTEX, la omnicanalidad está impulsando una reivindicación del metro cuadrado. \"La tienda física se vuelve a insertar en la cadena de valor si uno logra reconvertirla para que agregue valor- Y esto, se traduce en click & collect, pickup store y última milla\". En la industria coinciden que el retail cubre cada vez más un rol de conveniencia. \"Estos espacios serán categorizados al servicio del usuario, por eso podrían funcionar como punto de contacto, de entrega de productos que se compraron online, de cambios/devoluciones, de showrooms\", apuntan desde CACE. Es que probablemente, las próximas grandes innovaciones en retail no vengan de lo tecnológico sino de nuevas maneras de interpretar necesidades de los consumidores. A raíz que las ventas en aeropuertos están en un boom, terminales en ciudades norteamericanas como Pittsburgh, Tampa y Seattle están experimentado para permitir que personas que no viajan pasen controles migratorios y de seguridad para comprar o comer. Hudson Yards abrió el año pasado en Nueva York un formato que busca revolucionar el concepto de shoppings. \"No se ofrece nada para comprar al usuario si no algo para experimentar. Los servicios de la tienda abarcan un esteticista interno, lustradores de zapatos, zapateros, servicios de bordado, pinturas de manos e impresión láser para prendas\", ejemplifica Cole. Es así que las Share Brand Experience (SBE) parecen ser una realidad de a poco. Un formato integrado de conveniencia frente a la necesidad para ciertas categorías de puntos de venta físicos (bancos, seguros, turismo, salud, trámites, automóviles) pero a la vez una alternativa frente a los costos de alquiler: se trata de pequeños espacios con marcas que ofrecen micro servicios básicos, pequeños entornos muy funcionales. En varias ciudades de Estados Unidos están emergiendo conceptos nuevos de venta minorista diseñados para ser reconfigurados regularmente y presentar un nuevo grupo de marcas cada vez. Estas marcas adaptan el espacio y la duración del contrato a sus necesidades, lo cual permite sumar a empresas que no cuentan con grandes montos para invertir o quieren probar un mercado. Y para los consumidores es una experiencia nueva cada vez que ingresan a la tienda. La otra gran tendencia es hacia el social mall. Cada vez más marcas trabajan en desarrollar espacios sociales, donde las personas puedan hacer coworking y testear productos, también a través de clases o workshops donde se comparten herramientas.  \"Entendemos que la lógica ya no es que el cliente se acerque al banco, sino que sea el banco quien se acerque al cliente ya sea de manera física o digital\", comenta Juan Agustín Nuñez, gerente de Desarrollo del Canal de Banco Galicia respecto del formato Coffee Banking que además cuenta con un espacio privado de co-working con un sistema de reserva previa y WiFi para utilizar sus dispositivos en los livings, y terminales de autogestión. Lo interesante es que también está ocurriendo el camino inverso: marcas del \"on\" que saltan al \"off\", dando evidencia de la evolución constante. En 2019, Facebook anunció sus planes para abrir una serie de \"Facebook Cafes\" a lo largo de Gran Bretaña donde las personas podrán hacer un \"chequeo de privacidad sobre sus datos\", mientras toman un café.  La agencia de viajes Almundo por ejemplo cuenta con 104 puntos de venta en todo el país, la novedad es que se sumarán 90 sucursales en 2020. \"El contacto presencial nos une, genera confianza y es el gran diferencial de las tiendas físicas aún para una marca con presencia fuerte en el online como la nuestra\", explica Horacio Canavesi, gerente de Ventas de Almundo. En los Estados Unidos, la plataforma Leap ayuda a marcas online a emplazar y poner en funcionamiento las tiendas físicas de marcas que nacieron online pero no saben cómo montar una pata offline, desde cuestiones burocráticas hasta un diseño funcional y atractivo para los consumidores. En definitiva estas marcas lo que están entendiendo es que hay una transformación constante del consumidor, que se mueve cómodamente en el online pero que necesita una \"huella física\" para completar su viaje."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/diseno-apple-la-insolita-conexion-entre-la-bauhaus-la-mac-y-una-multiprocesadora-de-cocina-nid2342634","date":"14  de marzo de 2020","title":"Diseño Apple: La insólita conexión entre la Bauhaus, la Mac y una multiprocesadora de cocina","abstract":null,"author":"Nicolás Fox Weber","key_words":"","body":"Steve Jobs\r\n\r\n comenzó más como un tecnócrata al que le gustaba la mecánica que como un diseñador aficionado. Era el tipo de chico pálido, que vivía encerrado y que pasaba horas investigando los cables de su radio cuando la mayoría de los tipos de su edad estaban jugando afuera. La\r\n\r\n Apple I \r\n\r\nnació en el garaje de la familia Jobs; Steve guardaba partes por toda la casa. El dispositivo que armó consistía de una tabla de circuito de computadora, un teclado y una fuente de energía. No tenía monitor ni carcasa. Era uno de los muchos dispositivos informáticos que se estaban desarrollando en aquel tiempo. Se vendió, pero sólo a personas que ya eran expertas en ese tipo de \r\n\r\ngadgets.\r\n\r\n Los compradores eran gente afecta al hobby de las computadoras que entendía cómo hacerla funcionar. Jobs pronto entendió que las computadoras personales debían ser objetos únicos con carcasas elegantes y teclado incorporado. Y debían ser atractivas estéticamente. Su socio en el desarrollo de la nueva herramienta, \r\n\r\nRon Wayne\r\n\r\n, diseño una. Tenía una cubierta de plástico plexiglás sobre su carcasa de metal gris. A Jobs no le gustó, aunque no tenía claro por qué. No tenía una clara visión de lo que quería, pero no era esto. La insistencia de Jobs en rechazar nuevos nombres, nuevos enfoques y nuevos diseños, era tan vital para él como su capacidad de probar cosas sin precedentes. Y cuando rechazaba algo de nada valía discutirlo. Esa convicción absoluta respecto de lo que no le gustaba y la decisión de mantenerse firme después de decir no a algo que no fuera de primer nivel había sido esencial para la escuela \r\n\r\nBauhaus\r\n\r\n, que Jobs amaba. El discernimiento era tan vital como la voluntad de desarrollar posibilidades nuevas que se salían del marco de lo conocido. El objetivo en Bauhaus era hacer implementos para la vida cotidiana, no sólo más efectivos, sino también elegantes de un modo no ostentoso. Debían facilitar el uso humano naturalmente y al mismo tiempo tener una imagen clara. Ese propósito significaba que lo que parecía engañosamente común podía ser una fuente de inspiración. Esto era raro en un mundo en el que la mayoría de la gente quería que sus diseños fueran elaborados y de aspecto costoso o aparentemente originales. La novedad y lo pretencioso era lo que más se vendía, pero lo que más contaba en Bauhaus era la apreciación de lo básico a precio accesible. Steve Jobs siguió esa orientación. Un día mientras estudiaba electrodomésticos de cocina en Macy's, vio una \r\n\r\nCuisinart\r\n\r\n. Su plástico moldeado era oro para él. De un blanco sanitario como el equipo estéril de los hospitales, esos procesadores de alimentos para el uso cotidiano están hechos de modo de crear un ambiente neutral para la acción. El color no se entromete ni se impone. El plástico brillante evoca fe y posibilidades. La apariencia general funciona como la línea de largada de una carrera. Steve Jobs rápidamente hizo diseñar una carcasa de computadora similar a la de la Cuisinart. Su forma sirvió a su propósito. El plástico blanco durable daba una sensación de comodidad. Jobs también simplificó la placa de circuitos dentro de la carcasa. La atención fastidiosa al detalle junto con la búsqueda de claridad eran otros tantos vínculos entre él y los maestros de Bauhaus -como se llamaba a los docentes de la escuela- aunque la forma en que vestía Steve Jobs les hubiera resultado intolerable. Bauhaus no hacía cosas tontas o desprolijas. Pero la gente que desarrolló y perpetuó los estándares de Bauhaus hubiese abrazado los objetivos de Jobs de crear objetos agradables y fáciles de usar. El hecho de que la Cuisinart fuera un pariente de la computadora Apple I posiciona al iPhone como la subsiguiente generación en el árbol familiar de descendientes directos de Bauhaus. La Cuisinart es una procesadora de alimentos multitareas que fue creada por Carl Sontheimer, un estadounidense criado en Francia en la década del '20. Sontheimer dejó los Estados Unidos siendo bebé pero volvió para estudiar ingeniería en el MIT. Desarrolló no sólo este electrodoméstico de cocina que se ha convertido en algo básico para los hogares estadounidenses, sino que también inventó un dispositivo de orientación, basado en microondas, que permitió a la NASA aterrizar un satélite en la luna. Sontheimer obtuvo sustancial riqueza a través de las compañías electrónicas que produjeron estos dos ítems. Aún así la Cuisinart, a diferencia del orientador para vehículos espaciales, fue una adaptación, no una creación original. Lo que Sontheimer llevó al mercado en Estados Unidos en 1973 fue esencialmente un derivado del Robot-Coupe, una máquina más cara inventada por un francés, Pierre Verdon.  Con su nombre que conjura un robot capaz de cortar y picar, el Robot-Coupe, que se sigue fabricando y es una versión más pesada y más cara del dispositivo, de capacidad industrial, usado principalmente en cocinas de restaurantes. El éxito de la Cuisinart es resultado de que tiene un precio lo suficientemente bajo y se produce en grandes cantidades como para que muchos hogares por todo Estados Unidos pueden acceder a tener una en sus cocinas. Este dispositivo y la vasta variedad de clones del mismo llevan a la realidad el ideal de Bauhaus de buen diseño para todos. Ser útil para chefs gourmet con dinero de compañías para gastar fue un logro, pero aligerar la carga de tareas cotidianas en el hogar medio fue un triunfo. A su vez el Robot Coupe era una forma de clon. Poco después de la Segunda Guerra Mundial, la compañía alemana Electrostar había creado Starmix, un dispositivo de cocina que no sólo cortada y mezclaba y gratinada, sino que también tenía accesorios para hacer helado y cortar pan. Su motor incluso podía ser usado para hacer funcionar una aspiradora. El desarrollador de la Starmix era Albrecht Graf von Schlitz genannt von Goertz von Wrisberg. Este noble nacido en la baja Sajonia desarrolló su enfoque de diseño bajo la influencia de la vecina Bauhaus. Igual que muchos diseñadores de la Bauhaus, a pesar de sus antecedentes más que aceptables, dejó Alemania a mediados de la década de '30 y fue a los Estados Unidos. No teniendo dinero y ahora simplemente Albrecht Goertz, primero trabajó lavando autos, su obsesión. En 1928 alquiló un garaje cerca de Los Ángeles y comenzó a reconstruir autos modificando sus diseños. Su coupé de dos puertas, la Paragon, fue presentada en la feria mundial de Nueva York de 1939. Goertz sirvió en el ejército de Estados Unidos en la Segunda Guerra Mundial. Cuando terminó la guerra conoció al diseñador/arquitecto Raymond Loewy. Loewy que había creado el Studebaker, admiró la Paragon deportiva que manejaba Goertz. En poco tiempo Goertz diseñó su propio Studebaker, un deportivo BMW y la Starmix. Cuando Steve Jobs se inspiró en la Cuisinart que vio en Macy's, efectivamente comenzó una nueva generación de la familia de diseñadores industriales formados por la Bauhaus. La inspiración de Jobs en la sección de electrodomésticos de una tienda de departamentos se nutría del espíritu de Marcel Breuer, que determinó un componente esencial de sus muebles estudiando bicicletas. Breuer reconoció en los tubos huecos cromados de los manubrios de las bicicletas el material ideal para el armazón de sus sillones. La diseñadora de la Bauhaus Anni Albers encontró los vasos adecuados para usar en la casa que compartía con Josef Albers, en la Bauhaus de Dessau -habiendo fracasado a todos los niveles en el intento de crear un emporio de utensilios de mesa- cuando finalmente satisfizo su insistencia en un diseño claro, elegante y sin vueltas al encontrarse inadvertidamente con los contenedores de vidrio usados en laboratorios químicos. En Connecticut, medio siglo más tarde, Anni batalló similarmente para obtener un aplique de luz simple para montar sobre la escalera de acceso a la casa del rancho que compartía con Josef. Terminó adaptando uno diseñado para uso exterior. Descubriendo su presa dentro del aplique, quitó la guirnalda de flores de metal que rodeaban el cilindro simple de vidrio que la decoración buscaba ocultar. Frugal por lo general, por una vez Anni alegremente hizo una excepción gastando demasiado y sólo para deshacerse de las partes del aplique que aumentaban el costo. En la cocina, Anni Albers usada una bandeja de tres niveles con ruedas para uso en un hospital. Todo lo creado para \"uso en el hogar\" tenía \"demasiado diseño\". Su mesa de luz era una mesita para máquina de escribir. En general este objeto marrón de metal era feo y de un aspecto poco amigable. Pero le servía a Anni porque se podía ajustar la altura y tenía suficiente espacio en su superficie para su pequeño televisor Sony, su teléfono, la caja de pañuelos de papel, implementos de escritura y el cuaderno de bosquejos que quería tener a mano en todo momento. Donde otras personas hubiesen tenido cajoneras en su cuarto, Anni tenía gavetas de oficina con tapa de formica marrón. Cuando se mudaron a New Haven, los Albers tenían viejos asientos de automóviles, sacados de un coche accidentado, como sofás en su living. Este es el mismo enfoque fuera de lo común que guió a Steve Jobs cuando estaba considerando el diseño de un instrumento de alta tecnología. Había que estar dispuesto a mirar en un dominio en busca de inspiración para otro. Había que olvidar la tradición, incluso faltarle el respeto. Lo que contaba era la eficiencia y la capacidad de satisfacer al usuario. Traducción Gabriel Zadunaisky"}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/rebote-tras-miercoles-negro-se-recuperan-mercados-nid2342959","date":"13  de marzo de 2020  • 17:18","title":"Rebote. Tras un jueves negro, se recuperan los mercados en todo el mundo","abstract":null,"author":"Esteban Lafuente","key_words":"","body":"Luego de un \r\n\r\njueves negro,\r\n\r\n con caídas históricas en múltiples mercados de todo el mundo, hoy \r\n\r\nlas bolsas en Europa, Asia y los Estados Unidos rebotan y recuperan parte de las bajas registradas ayer,\r\n\r\n una de las peores ruedas de los últimos 40 años. El contexto positivo se refleja en los indicadores del mundo, con \r\n\r\nsubas en las bolsas\r\n\r\n de Frankfurt (0,77%), Madrid (3,7%), Milán (7,1%), París (3%) y Londres (2,5%). En Wall Street, también rebotaron el Dow Jones (9,3%), el S&P 500 (9,3%) y el Nasdaq (9,3%), aceleradas luego de que el presidente Donald Trump declarara la emergencia nacional y habilitara nuevos paquetes de estímulo a la economía. La suba de hoy puso freno a una serie de seis jornadas consecutivas en baja en las principales plazas europeas, afectadas por el avance del coronavirus y el temor al impacto sobre la economía global. Aún con esta recuperación, los números de los mercados financieros concluyeron la peor semana desde la crisis financiera internacional, que se desató tras la quiebra del banco Lehman Brothers.  Ayer había sido un \"jueves negro\" para el mercado financiero global, con desplomes generalizados por encima del 10%. En Londres, la Bolsa perdió 9,81% y cerró con su peor jornada desde 1987. También se derrumbaron Madrid (14%), Milán (16,9%), Frankfurt (12,2%) y París (12,2%), la mayor caída en su historia. En \r\n\r\nWall Street,\r\n\r\n por su parte, se replicó la decisión del lunes de interrumpir por 15 minutos las operaciones, para detener el derrumbe de las cotizaciones al comienzo de la rueda. En ese escenario, retrocedieron el Dow Jones (10%) y el S&P 500 (9,5%). En un contexto de caída generalizada, las compañías más afectadas son las vinculadas con el segmento de turismo, especialmente las aerolíneas y las compañías de cruceros. En lo que va del año, Royal Caribbean, la firma de origen noruego que tiene sus oficinas en Miami (Estados Unidos), acumula un retroceso en su valor bursáitl del 77%. Entre las empresas aéreas, United (-54%), American Airlines (53%), Delta (-38%) y Latam (-54%) se encuentran entre las más golpeadas. \"El mercado es un reflejo de lo que pasa en la economía real. El avance del coronavirus amenaza con generar un proceso recesivo por una caída en la producción, la compra de insumos y la falta de trabajo, y eso es lo que muestran estas bajas. Esto genera incertidumbre y es el peor escenario para el mercado financiero, que juega y se mueve en el corto plazo\", afirma Pablo Kornblum, doctor en Relaciones Internacionales (Universidad del Salvador) y director de Economía Internacional del CAEI (Centro Argentino de Estudios Internacionales). Ante esta dinámica de pánico generalizado y masacre en el valor de los activos financieros, ayer hubo reacción por parte de las autoridades monetarias en Estados Unidos y Europa, con el objetivo de minimizar el impacto de la debacle. La Reserva Federal de Nueva York, una de las filiales del banco central de la principal potencia mundial (Fed), confirmó la inyección de US$1,5 billones en el sistema, para intentar garantizar la liquidez. La semana que viene, a su vez, habrá una nueva reunión de la Fed, que podría determinar una nueva baja en las tasas de interés para intentar contrarrestar el impacto negativo de la pandemia sobre la actividad económica global. Por su parte, el Banco Central Europeo descartó una baja en las tasas de interés, pero anunció un plan para comprar hasta 120.000 millones de euros (US$132.000 millones) adicionales en bonos corporativos este año. De esta forma, apunta a elevar los niveles de liquidez y el crédito para las compañías. La titular del organismo, Christine Lagarde, dijo que la región está \"enfrentando un shock\" y que, en consecuencia, esperan una \"notable revisión a la baja\" de las proyecciones de crecimiento de la eurozona para este año. Inicialmente, el BCE estimaba un alza del PBI europeo del 0,8% para 2020. \"Hasta que no se vea un proceso de amesetamiento en la pandemia del coronavirus especialmente en el mundo desarrollado, habrá continuidad en las bajas del sector financiero\", añade Kornblum. En la Argentina, el índice Merval de la bolsa porteña llegó a avanzar un 2,4% al mediodía, en un rebote tras la caída del 9,8%. Sin embargo, con el correr de la rueda la tendencia retrocedió y concluyó con un alza del 0,4%. Las principales subas se registraron en BBVA (6,6%), Aluar (5,9%), Supervielle (5,8%), Ternium (5,5%) y Central Puerto (3,4%). En ese marco, \r\n\r\nel riesgo país cae 123 puntos básicos (3,8%)\r\n\r\n y se ubicó en 3102 puntos, luego de que ayer el indicador elaborado por el JPMorgan concluyera la jornada en 3233 puntos, con caída de hasta 6% en el valor de los títulos de deuda local. La de hoy es la primera baja de este índice luego de seis jornadas consecutivas."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/renault-apunta-nodo-utilitarios-su-planta-cordoba-nid2343150","date":"13  de marzo de 2020  • 19:33","title":"Renault quiere revivir el proyecto de la pick-up Alaskan en su planta de Córdoba","abstract":null,"author":"Gabriela Origlia","key_words":"","body":"CÓRDOBA.- El director general de \r\n\r\nRenault Argentina,\r\n\r\n Pablo Sibilla, pasó por Córdoba para participar de los festejos de los 65 años de la planta que la empresa tiene en Santa Isabel y dejó abierta la posibilidad de revivir el proyecto Alaskan, la producción de una pick-up en paralelo a la Frontier que fabrica Nissan en las mismas instalaciones. El objetivo, describió el ejecutivo, es transformar a Santa Isabel en una planta productora de utilitarios y abrir más mercados de exportación. En las instalaciones se invirtieron US$600 millones para fabricar 70.000 pick-ups al año, la mitad para exportar. Serían tres modelos, la Alaskan, la Frontier y la de Mercedes-Benz. En abril pasado los planes se alteraron. Mercedes-Benz confirmó que dejaba la iniciativa de la Clase X.\r\n\r\n De acuerdo con el informe presentado a nivel global, indicó: \"Después de revisar el caso de negocios y en alineación con el socio colaborador, se decidió no producir la Mercedes-Benz Clase X en la Argentina\". La Clase X era el segundo modelo que saldría de la línea de producción y el tercero, la Alaskan. Sibilla aseguró que el proyecto no está muerto, pero tampoco vive. No cuentan con la autorización de la casa matriz francesa para ponerlo en marcha y están negociando para hacerlo viable. Un factor crucial es buscarle mercados externos; incluso ratificó lo publicado por \r\n\r\nLA NACION\r\n\r\n respecto de que \r\n\r\ntrabajan con Nissan para que la Frontier llegue a nuevos destinos además de Brasil La posibilidad en México para la Frontier serían unas 6000 unidades anuales, una cifra no despreciable, ya que hoy se hacen menos que las proyectadas originalmente. En el plan global de utilitarios, también la Kangoo requiere de un nuevo impulso. Nunca se exportó a Brasil por falta de homologación. Otra posibilidad es México, donde Renault ya vende, aunque en volúmenes chicos. Que la Alaskan se produzca no sólo acompaña la idea de una planta de utilitarios, sino que está en consonancia con la evolución del mercado argentino, que en ese segmento es liderado por Toyota, con su modelo Hilux. En ese sentido, ya se iniciaron negociaciones los concesionarios y con el Smata, el gremio del sector."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/alquiler-notebooks-alza-eventos-baja-impacto-del-nid2342729","date":"12  de marzo de 2020  • 20:44","title":"Coworking, gimnasios y notebooks. Los beneficiados y perjudicados que deja el coronavirus","abstract":null,"author":["Sofía Terrile","María Julieta Rumi"],"key_words":"","body":"Cualquier consultora de negocios que a fines de 2019 haya hecho una proyección de cuáles serían los \r\n\r\nsectores ganadores y perdedores\r\n\r\n para este año, seguramente se haya equivocado en más de uno. Es que la irrupción \r\n\r\ndel coronavirus \r\n\r\n está disrumpiendo cadenas de valor, balances y la organización interna de cada firma. No solo hay que organizar teletrabajo y sanitizar más los ambientes: el avance del virus cambia la demanda y la oferta de distintos productos y servicios. En algunos casos lo hace de manera perjudicial, como en el \r\n\r\nturismo\r\n\r\n; pero en otros casos lo hace para bien, como el \r\n\r\nboom \r\n\r\nque están viviendo las \r\n\r\ncompañías que desarrollan software para organizar rutinas a la distancia. \r\n\r\nEn la Argentina, el efecto de esta enfermedad se aceleró esta semana y ya hay sectores que se delinean como beneficiados o perjudicados ante la llegada del Covid-19 al país.  El prefijo \"tele\" está viviendo un momento de máxima popularidad. Las plataformas de \r\n\r\nteletrabajo, telemedicina y teleeducación,\r\n\r\n aquellas que se utilizan para realizar esas actividades a distancia, están viendo un boom de demanda. Sally Buberman, socia de la compañía de teleeducación Wormhole, asegura que en los últimos días vio un\r\n\r\n incremento sustancial en las consultas -aproximadamente un 40% \r\n\r\nmás de llamadas y consultas online en comparación con semanas anteriores- y decisiones de compra de clientes que se aceleran.  \"Se acortaron los tiempos porque \r\n\r\nlas empresas quieren ver cómo siguen ejecutando sus programas de entrenamiento\",\r\n\r\n dice, y añade que, además de los clientes corporativos, que constituyen el corazón de su negocio, la firma espera muchos contactos por parte de \r\n\r\ninstituciones educativas\r\n\r\n. La \r\n\r\ntelemedicina \r\n\r\nes otro sector que crece. \r\n\r\nIngrid Briggiler\r\n\r\n, ginecóloga y obstetra creadora de la app \"Llamando al doctor\", asegura que la firma \r\n\r\nestá recibiendo el doble de videoconsultas que la semana pasada,\r\n\r\n tanto de afiliados de prepagas que cuentan con esta opción como de particulares que se están suscribiendo al servicio para no ir a guardias que puedan ser foco de contagio. \"Si bien las consultas crecieron en líneas generales, hay muchos casos con sintomatología respiratoria. Hay ansiedad y temor. Son pacientes que quieren que les digas que no tienen coronavirus\", explica. \"De 100 casos, quizás ninguno o uno tiene síntomas.\r\n\r\n La videoconsulta ayuda a que no vayan a guardias y así colapsen los servicios de salud, \r\n\r\nademás de que pueden ser un caldo de cultivo de contagio\", agrega.  Las empresas que pueden hacerlo ya se están preparando para trabajar \r\n\r\ntotalmente en forma remota\r\n\r\n. \r\n\r\nLos teléfonos de las empresas que alquilan equipos, como notebooks y computadoras de escritorio, no paran de sonar.\r\n\r\n Lo que cayó en la demanda de eventos, se compensó por el \r\n\r\nhome office.  VDS, una empresa que se dedica a este rubro, asegura que ya tiene el 100% de sus 200 notebooks presupuestadas. \r\n\r\nLas consultas llegan de a 20 o 30 unidades por día, \r\n\r\ndice un vocero de la firma. PC Rent, otra de las empresas del sector, también \r\n\r\ntiene comprometido casi en un 100% su alquiler de equipamiento portátil,\r\n\r\n afirma Alejandro Gozzo Bisso. En este caso, \r\n\r\nel crecimiento no es al infinito, porque depende del stock \r\n\r\nque tiene cada compañía, históricamente destinado al alquiler temporario por eventos. Los rubros que los consultan son de todo tipo: supermercados, aseguradoras y hasta turismo.  Se los puede contar entre los beneficiados, aunque sea de manera temporal, traccionados por la expectativa de un escenario de cuarentena más extendida. \r\n\r\nEn una cadena de supermercados en los últimos días se notó una \"tendencia de crecimiento del stockeo\",\r\n\r\n por el momento pequeño. Se mide en las \r\n\r\ncategorías como limpieza, higiene personal y alimentos no perecederos.\r\n\r\n Además, las \r\n\r\nventas de alcohol en gel y repelentes\r\n\r\n son tan \r\n\r\nrápidas,\r\n\r\n que vuelan en cuestión de minutos de las góndolas. Los vendedores están trabajando con proveedores para mejorar la satisfacción de la oferta en esas dos categorías.  Una cadena de farmacias asegura que sus ventas crecieron por arriba del 2% en enero y febrero de este año en comparación con 2019, aunque no puede confirmar que sea por el avance del coronavirus, al menos por el momento. Una de las categorías que más creció fue \"higiene y cuidado personal\", pero el problema es el mismo que en el caso de los supermercados: \r\n\r\nlos productos desinfectantes y los barbijos tienen una oferta delimitada, si bien los fabricantes aceleran la producción para estar al día. \r\n\r\nLa demanda subió \"una barbaridad\", dicen, pero en ventas no se termina de reflejar, porque están limitadas al stock.  La noticia de posponer festivales como el Lollapalooza es el caso insignia, pero en el negocio de las \r\n\r\nreuniones masivas de personas\r\n\r\n hay millones de dólares que se mueven lejos de los flashes y de los parlantes. Una empresa que organiza \r\n\r\neventos corporativos\r\n\r\n\r\nvio cómo se cancelaron la mitad de los que tenía programados para este año:\r\n\r\n hasta el momento pasó de tener 60 en agenda, a tener 30.  Con las prohibiciones de eventos masivos en distintas jurisdicciones del país y las restricciones para la llegada de personas que provienen del exterior, es un sector que tendrá capacidad ociosa y que verá cómo sus ingresos se reducen. En Italia, por caso, algunas compañías de este sector tuvieron mayor flexibilidad en el pago de salarios por la caída en la actividad. \r\n\r\nUna de las firmas más importantes de esta industria asegura que la mitad de sus empleados casi no tiene tareas por realizar\r\n\r\n. En este caso, es más difícil recalcular sobre la marcha, además, porque un evento corporativo grande puede llevar meses de organización. Por ahora, \r\n\r\nel sector está en un parate total,\r\n\r\n a la espera de mayores precisiones respecto del fin del coronavirus.  El \r\n\r\ncoworking\r\n\r\n es un negocio que vive de alquilar espacio de oficina. En un 2020 en el que en todo el mundo se cierran espacios de trabajo y se pasa al modo remoto, la demanda de este tipo de lugares -donde, además, muchas veces se utiliza la modalidad de escritorios compartidos- \r\n\r\npuede complicarse.  \"Todavía es difícil evaluar el impacto financiero\r\n\r\n -dice un representante de un \r\n\r\ncoworking \r\n\r\nen Microcentro-. Veníamos de un 2019 para el olvido y ahora esto nos pone en una encrucijada\". Otra firma dedicada a grandes clientes corporativos asegura que aún no prevé un recorte en sus ingresos, porque dependerá de la política empresarial que adopte cada una de las firmas que alquilan su espacio, y no tanto de una decisión personal de trabajar desde casa, como sucede en otros \r\n\r\ncoworkings \r\n\r\nmás orientados a los clientes minoristas, como los \r\n\r\nfreelancers\r\n\r\n.  El sector del \r\n\r\nturismo\r\n\r\n es, hasta el momento, uno de los que cuantificó su potencial pérdida por el coronavirus. El 9 de marzo pasado, la \r\n\r\nAsociación Internacional de Transporte Aéreo \r\n\r\n(IATA, por sus siglas en inglés) confirmó su proyección que indica que las compañías aéreas perderán a nivel global US$113.000 millones. En este contexto de baja demanda y de pandemia ya declarada, muchas empresas de seguros de viaje aclararon que \r\n\r\nno contemplan al nuevo coronavirus\r\n\r\n en su cobertura ni en casos de cancelación.  En el caso de las empresas de servicios de asistencia al viajero, Alexia Keglevich, CEO global de Assist Card, uno de los grandes jugadores del sector, explica que la compañía tomó la decisión de cubrir los casos de Covid-19 a pesar de que se haya declarado la pandemia. \"Desde el primer día dijimos que íbamos a estar del lado de nuestros clientes y trasciende el tema económico\", aclara la ejecutiva. Por el momento, cambió su forma de operar y les pide a sus clientes que, antes de visitar una guardia en el exterior, \r\n\r\nrealicen una consulta de telemedicina para descartar potenciales casos de diagnóstico erróneo.\r\n\r\n La ejecutiva supone que \r\n\r\nla cobertura del Covid-19 incrementará los costos de la compañía,\r\n\r\n pero aún no conoce en cuánto.  Otro sector que enfrenta un gran \r\n\r\ndesafío\r\n\r\n es el de los gimnasios, tanto porque \r\n\r\npueden perder socios\r\n\r\n que no quieren exponerse a ser contagiados, o porque en un escenario más difícil pueden \r\n\r\nverse en la obligación de cerrar sus puertas.\r\n\r\n El director de la consultora Mercado Fitness, Guillermo Vélez, dice que las empresas van a tener que tomar recaudos financieros para subsistir.  \"Quizás van a tener que renegociar el pago de alquileres o ver cómo abonar sueldos, porque va haber un bache en el cobro de cuotas, que es lo que está pasando en Italia y ahora España. \r\n\r\nLa cadena GoFit, que tiene hasta siete sedes en España, puso a sus empleados en 'paro temporario'.\r\n\r\n Seguramente algunos gimnasios están más preparados para salir del paso con \r\n\r\nclases virtuales\r\n\r\n, pero todo depende de cuánto dure el problema\", asegura. Algunas cadenas locales ya se preparan:\r\n\r\n por caso, Megatlon trabaja en el lanzamiento de una plataforma para que los socios puedan tomar clases vía \r\n\r\nstreaming\r\n\r\n y de una \r\n\r\napp \r\n\r\npara poder hacer el entrenamiento \"deslocalizado\", ya disponible en su cadena \r\n\r\nlow cost\r\n\r\n Fiter."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/el-gobierno-logro-fondos-del-exterior-le-nid2343201","date":"13  de marzo de 2020  • 20:17","title":"El Gobierno logró que los fondos del exterior le canjeen el bono Dual y reencauzó su plan de refinanciación","abstract":null,"author":"Javier Blanco","key_words":"","body":"En medio de la brutal volatilidad de mercados que desató el avance del coronavirus, el Gobierno logró hoy un sólido progreso en su intento reencauzar su plan para refinanciar la deuda emitida en pesos, con el objetivo de no caer en una sobre emisión de pesos, al ampliar hasta un 85% el canje del Dual, el bono cuyo primer intento de canje fallido, hace poco más de un mes, terminó en un reperfilamiento fozoso. Lo logró al canjear la totalidad de las ofertas recibidas tanto para el canje de ese título por el bono ajustable por CER (Boncer), que vence en dos años, como las que le presentaron con distintas Letras del Tesoro (LETE) que vencían a fin de marzo y comienzo de abril, por las que ofreció a cambio una canasta de Letras por $71.500 millones, que le permitirán aplazar por entre 90 y 240 días más de la mitad de los vencimientos por $128.000 millones en esos instrumentos que debe enfrentar entre lo que resta de marzo y comienzos de abril. \"Es un resultado valorable que nos permitirá avanzar con menos presión en el diálogo con los inversores, que van comprendiendo las limitaciones que tenemos\", estimaron en el Ministerio de Economía. La cartera informó que adjudicó $59.379 millones del Boncer 2022, que se suscribieron contra la entrega de unos US$845 millones de tenencias del Bono Dual, título que obligaba a un pago por el equivalente a US$1637 millones que el Gobierno decidió prorrogar forzosamente para evitar tener que pedirle al Banco Central (BCRA) que emita esos pesos. Con el nuevo canje, sumado a las dos instancias anteriores, ya logró refinanciar voluntariamente el 85% de esa tenencia. \"Las opciones de los tenedores eran aceptar esto o arriesgarse a una reestructuración forzada vaya uno a saber con qué características. Pero tomando en cuenta esos condicionantes, se logró un buen resultado\", valoró el analista Financiero Christian Buteler. El dato más significativo es que del canje participaron los grandes fondos de inversión, como Templeton, que se habían mostrado reacios a refinanciar tenencias, en algunos casos porque los términos de intercambio que se les ofrecían no eran aceptados y en otros por un diseño algo defectuoso de las operaciones que, por el plazo y horarios en que se convocaban, hacían muy compleja la aceptación para quienes tenían sus tenencias registradas en Euroclear, la caja de registro europea. Adicionalmente, el Tesoro logró refinanciar distintas letras en pesos (capitalizables o emitidas con ajuste CER o dólar) por una suma total equivalente a $71.500 millones, entregando a cambio una canasta de letras a descuento o ajustables también por inflación, con vencimientos de entre tres días (se podía tomar el 25%) y 8 meses (el 75% restante). \"Esta adjudicación representa una emisión de Letras a descuento a vencer el 16 de junio por $16.628 millones y de Letras ajustables por CER (Lecer) que caducan el 13 de noviembre 2020 por $46.974 millones\", detalló la cartera."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/no-es-momento-vender-pese-al-desplome-nid2343053","date":"13  de marzo de 2020  • 18:59","title":"Coronavirus. Qué pasará con los precios de los pasajes de avión","abstract":null,"author":["María Julieta Rumi","Delfina Torres Cabreros"],"key_words":"","body":"Una crisis de la magnitud como la que está \r\n\r\nviviendo el mundo por el coronavirus\r\n\r\n desafía hasta las leyes más básicas como la de oferta y demanda. \r\n\r\nPese a la caída abrupta de reservas de pasajes para viajar al exterior, los precios no se desplomaron en la misma proporción.\r\n\r\n En el sector argumentan que las agencias y aerolíneas tienen ya demasiados pasajeros con problemas como para enfocarse en expandir el negocio y que, además, los clientes no están de humor ni para promociones. \r\n\r\nAlgunas agencias, incluso, decidieron dejar de vender tickets a zonas comprometidas. \"Nuestro foco es atender a los viajeros en curso o a los que viajaban próximamente, y para \r\n\r\nno contribuir a que se generen más cancelaciones a futuro,\r\n\r\n decidimos limitar la venta en ciertas ventanas de fechas a determinados destinos\", anticipó a \r\n\r\nLA NACION \r\n\r\nMariano Rocatti, gerente general de Despegar para la Argentina y Uruguay. Según detalló, no están vendiendo ningún producto que tenga como destino \r\n\r\nChina, Italia, Corea, Japón e Irán, para ninguna fecha, mientras que para el resto de Europa y Estados Unidos \r\n\r\nbloquearon las ventas por los próximos 30 días.  \"Esta decisión implica también que \r\n\r\nno estamos promoviendo campañas de marketing masivo y solo mantenemos promociones a destinos internacionales no afectados\r\n\r\n y, principalmente, el turismo interno\", apuntó Rocatti. Respecto de los precios de vuelos internacionales, en Avantrip señalan que, más allá de algunas promociones aisladas, los precios no están bajando.\r\n\r\n \"Sí puede ser que, quien busque, encuentre pasajes económicos, porque hay disponibilidad en el segmento más bajo de tickets, pero \r\n\r\ndestinos regalados o a la mitad de precio no\"\r\n\r\n, apuntan. Para Martín Romano, \r\n\r\ncountry manager\r\n\r\n de la agencia Atrapalo, hay que tener en cuenta también que \r\n\r\nen la Argentina, por cuestiones internas, la demanda de pasajes internacionales ya venía deprimida hace meses\r\n\r\n y las tarifas para volar al extranjero ya estaban en niveles bajos. Sin embargo, aclara: \"La prioridad nuestra hoy es ayudar a los pasajeros que están en viaje o que viajan próximamente, no estamos poniendo el foco en las ventas\".  Cómo se sienten frente al nuevo escenario todas aquellas personas que vieron alterados sus planes es otro factor a tener en cuenta. \"Cuando veo promociones las publico, pero\r\n\r\n la gente se enoja porque está preocupada por el coronavirus y frustrada por no poder viajar\"\r\n\r\n, dice Diego Cheja, de @rusitravelrocks, que administra varios grupos de WhatsApp de promociones aéreas. Según comentaron a \r\n\r\nLA NACION,\r\n\r\n algunas agencias incluso volcaron todo su personal de Comercial -habitualmente abocado a generar ventas- a atender reclamos. \"Nosotros \r\n\r\npusimos 300 personas de otras áreas a atender a los clientes,\r\n\r\n porque tenemos muchos pasajeros en destino, y también ampliamos el horario de nuestras 100 franquicias\", explicó Francisco Vigo, \r\n\r\ncountry manager \r\n\r\nde Almundo, que calcula que \r\n\r\nla demanda de contacto creció 350% en las últimas semanas. \r\n\r\nDespegar, por su parte, también decidió que todo el equipo de ventas del \r\n\r\ncall center\r\n\r\n se dedique al área de postventa telefónica. Por otro lado, si bien la demanda se deprimió, \r\n\r\nla oferta tampoco se mantuvo igual.\r\n\r\n \"Hay cancelaciones, suspensiones de rutas y las aerolíneas no están tratando de vender a corto plazo\", explica Constanza Terrile, dueña de la agencia Última Llamada Viajes. \"Por el momento no veo grandes bajas de precio e incluso hay buscadores que no te dejan ver precio\", apunta.  Sí aparecieron, según los especialistas, \r\n\r\nalgunas oportunidades puntuales.\r\n\r\n \"Hace dos semanas los pasajes ida y vuelta a distintas ciudades, como Miami, Nueva York o Los Ángeles, estaban en $45.000 y el viernes pasado hubo una promo a Miami a $18.000. Muchos aprovechan y compran y verán después qué hacer, porque la política de cancelación está más flexibilizada\", explica Julián Gurfinkel, cofundador y CMO de Turismocity. También hubo algunas oportunidades para destinos menos afectados por el coronavirus, como el Caribe o Brasil. \"Para Río de Janeiro hubo tickets por $16.000 con impuesto PAIS y todo. Eso es menos de US$200, cuando Río suele estar arriba de los US$300\", agrega."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/la-empresa-controla-free-shop-ezeiza-recorta-nid2342946","date":"13  de marzo de 2020  • 12:45","title":"La empresa que controla el free shop de Ezeiza recorta empleos a nivel mundial por el coronavirus","abstract":null,"author":"","key_words":"","body":"La empresa que controla el \r\n\r\nfree shop\r\n\r\n de Ezeiza, la suiza Dufry, \r\n\r\nrecortará empleos para contener su caída de ventas,\r\n\r\n que espera mantener en un solo dígito, ante el avance del brote de \r\n\r\ncoronavirus\r\n\r\n y \r\n\r\nel posterior recorte de vuelos y cierre de aeropuertos\r\n\r\n. La decisión llegó luego de la \r\n\r\nprohibición del gobierno estadounidense\r\n\r\n de los vuelos desde Europa hacia Estados Unidos y de que \r\n\r\nlas ventas de la firma cayeran un 7,3% en febrero. Las acciones de la empresa se desplomaron más del 50%\r\n\r\n en lo que va del año y es por eso que ya \"está tomando medidas para proteger su flujo de caja, ventas y salvaguardar rentabilidad\", informa la agencia Reuters. Esas medidas para \r\n\r\nsalvaguardar rentabilidad\r\n\r\n incluirán recortar trabajos y renegociar contratos de alquiler para ahorrar US$64,2 millones. Según el artículo, voceros de la compañía afirmaron que no esperan tener \"problemas de liquidez\" durante la crisis.  Como otras empresas, estima que \r\n\r\nserá difícil calcular el impacto del brote de coronavirus,\r\n\r\n pero que espera una caída de un solo dígito, siempre y cuando la situación mejore en el segundo semestre. El impacto del coronavirus en la industria de los viajes ya se traduce en pérdidas millonarias. \r\n\r\nLas aerolíneas podrían restar hasta \r\n\r\nUS$113.000 millones a sus ingresos,\r\n\r\n calculó la Asociación Internacional de Transporte Aéreo (IATA), y hay una compañía inglesa que ya presentó su quiebra por el empeoramiento de sus finanzas. La proyección de pérdida que actualizó IATA a inicios de marzo supera al menos por más de tres veces a las estimaciones que realizó en febrero, cuando había calculado que la merma sería de US$29.300 millones. Las últimas estimaciones equivalen a un \r\n\r\ndesplome de entre el 11% y el 19% en el transporte de pasajeros\r\n\r\n comparado con la previsión de ingresos de la industria para 2020, realizada en diciembre. Según la organización, \"desde el punto de vista financiero, [el coronavirus] sería equivalente a lo que atravesó el sector durante la crisis financiera mundial\". Dufry es una compañía que \"vive\" del turismo y del traslado en los aeropuertos: explota 12 \r\n\r\nfree shops\r\n\r\n en la Argentina y tiene presencia en 65 países."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/vuelos-fantasmas-buscan-relevar-aerolineas-obligacion-volar-nid2342585","date":"13  de marzo de 2020  • 12:59","title":"Vuelos fantasmas. Buscan relevar a las aerolíneas de la obligación de viajar con aviones vacíos","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"Entre las múltiples rarezas que está generando la \r\n\r\nexpansión del coronavirus por el mundo\r\n\r\n se cuentan los \r\n\r\naviones que surcan el aire prácticamente vacíos. Se los llama vuelos fantasmas.\r\n\r\n Según una regulación de la Asociación Internacional de Transporte Aéreo (IATA), las aerolíneas \r\n\r\ndeben operar al menos el 80% de sus franjas horarias asignadas para no perder su derecho al \"slot\"\r\n\r\n (como se denomina a esas franjas horarias) en la siguiente temporada. Es la regla que suele resumirse en dos palabras, \r\n\r\n\"usar o perder\", \r\n\r\ny que fuerza a las compañías a continuar operando incluso en un escenario de \r\n\r\ncaída abrupta de reservas.\r\n\r\n Esto genera vuelos vacíos o con una cantidad mínima de pasajeros como el que tomó Rosalía Costantino, una \r\n\r\nperiodista argentina que viajó hoy de Singapur a Osaka en la aerolínea Scoot. \"No había prácticamente nadie, estaba totalmente vacío.\r\n\r\n Le pregunté a las azafatas y me dijeron que habitualmente era así por el coronavirus, que no está viajando nadie a Japón\", relató a \r\n\r\nLA NACION.  Sin embargo, por las \r\n\r\npérdidas millonarias para las aerolíneas y el impacto ambiental innecesario que generan los vuelos fantasmas,\r\n\r\n la IATA emitió una petición para modificar de manera excepcional las normas vigentes, lo que debe ser \r\n\r\ndefinido y articulado por los reguladores de aviación de cada país en particular.\r\n\r\n Y algunos comenzaron a reaccionar. De hecho, la organización internacional agradeció públicamente en Twitter a la \r\n\r\nAdministración Federal de Aviación de Estados Unidos\r\n\r\n por otorgarle a las aerolíneas \"un muy necesario alivio temporal de las disposiciones de 'usar o perder' los \r\n\r\nslots\r\n\r\n en los aeropuertos de Estados Unidos, congestionados debido al impacto del covid-19 en los viajes\".  También celebró que la \r\n\r\nComisión Europea\r\n\r\n lo esté considerando, tal como lo anticipó su presidenta, Ursula von der Leyen. Sin embargo, pidió definiciones urgentes. \"Las aerolíneas necesitan claridad para poder ajustar su capacidad e ir hacia una situación financiera y medioambiental más sustentable. \r\n\r\nNecesitamos que confirmen la suspensión de la \r\n\r\nslot rule \r\n\r\npara todos los vuelos de verano lo antes posible\", sostuvieron. Según explicó a \r\n\r\nLA NACION\r\n\r\n un abogado con larga experiencia en el sector aerocomercial, \r\n\r\nla Argentina no tiene una norma específica sobre eso, pero sí \"una práctica administrativa\" en ese sentido.\r\n\r\n Es decir, es el criterio que utiliza la Administración Nacional de Aviación Civil (ANAC) para renovar la asignación de frecuencias. Sin embargo, no cree que las aerolíneas locales hayan operado vuelos fantasmas. \"La administración anterior estuvo trabajando en una norma muy parecida a la de IATA y de hecho hay un proyecto de resolución de uso de \r\n\r\nslots\r\n\r\n, que es lo que tiene como práctica la ANAC\", precisó. Hasta ahora, agregó, no había sido necesario aplicarlo con rigidez porque no existía en el país la \r\n\r\nprincipal motivación para una regla de este tipo, que es la congestión de infraestructura.  Según IATA -que representa alrededor de 290 líneas aéreas, el 82% del tráfico aéreo global- no adaptar las reglas a la situación excepcional que se vive \r\n\r\nprofundizaría la crisis que ya están atravesando las aerolíneas del mundo.\r\n\r\n Antes de que Estados Unidos anunciara el cierre de la frontera aérea con Europa ya estimaba que la \r\n\r\npérdida en el sector rondaría los US$113.000 millones. \"Dadas estas circunstancias, como resultado de la emergencia de salud pública, la opinión colectiva de la industria de las aerolíneas es que la aplicación de la regla del 80% durante la próxima temporada es inapropiada. \r\n\r\nSe necesita flexibilidad para que las aerolíneas ajusten sus horarios de acuerdo con desarrollos de demanda extraordinaria\"\r\n\r\n, dijo en un comunicado Alexandre de Juniac, director general y CEO de IATA."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/por-coronavirus-agencias-nineras-atienden-doble-llamados-nid2343072","date":"13  de marzo de 2020  • 16:25","title":"Por el coronavirus. Hay un boom de llamados en las agencias de niñeras","abstract":null,"author":"Sofía Terrile","key_words":"","body":"Fue un salto importante en menos de 48 horas. Al ritmo de las cancelaciones graduales y de las modificaciones en la rutina de cada hogar, \r\n\r\nlos teléfonos de las agencias de niñeras comenzaron a sonar.\r\n\r\n Primero más tímidamente, previendo un aislamiento más grande, y luego con contrataciones efectivas. La mayoría de las consultoras dice que recibió al menos un 50% más de llamados,\r\n\r\n y algunas realizaron de a cinco contrataciones en las últimas horas. La demanda se aceleró por \r\n\r\nel avance de la teleeducación en algunos colegios de la zona norte del Conurbano,\r\n\r\n el relevamiento de los abuelos como cuidadores por la recomendación de que los mayores de 65 años se queden en sus hogares y \r\n\r\nla decisión de retirar a los más chicos de los jardines maternales. \"Está pasando como pasó con el alcohol en gel\",\r\n\r\n grafica Claudia Ortiz, a cargo de la consultora de niñeras pedagógicas El Nido. Asegura que \r\n\r\nla demanda comenzó a calentarse la semana pasada,\r\n\r\n cuando creció un 20%, pero que esta semana ya avanzó un 70% en comparación con febrero. Las contrataciones efectivas crecieron un 35%, estima. Todas las contrataciones que cerró esta semana eran niñeras que ya tenía en su pool de talento. Explica que, en su caso, \r\n\r\nes difícil conseguir una nueva trabajadora de un día para el otro.\r\n\r\n Primero debe reclutarlas entre estudiantes avanzadas y profesionales de las carreras de Psicopedagogía y similares, o de institutos que dictan la carrera de maestra jardinera, entre otros espacios. Luego, debe entrevistarlas, capacitarlas en primeros auxilios y, más recientemente, en la prevención correcta del nuevo coronavirus. Ortiz detalla que la demanda creció especialmente \r\n\r\nen el cuidado de bebés,\r\n\r\n por padres que deciden no llevarlos más a los jardines maternales. \"Comencé una selección importante de niñeras y estoy evaluando hacer entrevistas vía videoconferencia porque \r\n\r\nestimo que la demanda de la semana que viene será aun superior\",\r\n\r\n proyecta.  Otro foco de demanda son los \r\n\r\npedidos de extensión del horario de las niñeras que ya trabajan en hogares,\r\n\r\n quizás a medio tiempo, y que comparten la tarea del cuidado de los más chicos con los abuelos y las abuelas. En ese caso, como se recomendó el aislamiento de las personas mayores de 65 años, muchos familiares ya no pueden asumir el rol de cuidadores. María Moyal, socia de la consultora Cuidame Mucho, dice que los pedidos vienen con un requerimiento especial: para evitar posibles contagios del Covid-19 en el transporte público, los padres de los chicos para cuidar solicitan que la niñera viva cerca y se traslade a pie a su lugar de trabajo. \"Son consultas teñidas de preocupaciones\",\r\n\r\n afirma, y añade: \"Es una enfermedad que cambia la modalidad de contacto entre las personas y esto genera que, como sociedad, nos acomodemos a las nuevas normas; en el medio, hay grises, por lo que la prevención es o más importante\". Moyal asegura que\r\n\r\n la demanda creció de manera \"tremenda\" de ayer a hoy,\r\n\r\n impulsada por el temor de la suspensión de clases. Hasta el momento, el colegio Northlands, en Olivos, es la primera institución de la Argentina en pasar al formato virtual o de educación a distancia. Carla Castagnoli dirige la consultora Saber Cuidar. Dice que ayer tuvo un día tranquilo; pero que \r\n\r\ndespués de la cadena nacional, las familias comenzaron a consultar.\r\n\r\n Hoy saltaron al doble las consultas que recibe, en comparación con su número habitual. Asegura que en cuestión de horas ya efectivizó contrataciones.\r\n\r\n Un caso, por ejemplo, fue el de una familia que viajó y se puso en cuarentena: mientras los adultos trabajan en modalidad home office, solicitaron ayuda de una niñera para el cuidado de los más chicos. Claro que \r\n\r\ntodo implica un costo extra\r\n\r\n y un esfuerzo en el bolsillo de cada familia que contrata. En las redes, la discusión en las últimas horas giró en torno a \r\n\r\nlos padres que no podrían afrontar una contratación temporal de una niñera\r\n\r\n en caso de que suspendan las clases y ellos deban seguir trabajando de manera presencial. Desde noviembre de 2019, y de acuerdo con lo acordado por la Unión del Personal Auxiliar de Casas Particulares (Upacp), \r\n\r\nlos cuidadores de personas cobran\r\n\r\n al menos $144 la hora (con retiro) y $162 (sin retiro), en tanto que mensualmente reciben $18.364 (con retiro) y $20.465,50 (sin retiro). Cabe aclarar que son valores mínimos que pueden subir de acuerdo con el comportamiento de la oferta y la demanda. La modalidad temporal, sin embargo, cambia los valores. \r\n\r\nSegún las agencias, el salario de una persona que trabaja ocho horas por día de manera temporal por 15 días ronda los $25.000. En caso de que se contrate por hora, puede subir a valores entre $300 y $500."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-fernandez-evalua-suspender-30-dias-vuelos-nid2342703","date":"12  de marzo de 2020  • 17:43","title":"Coronavirus: el Gobierno suspende por 30 días los vuelos provenientes de los países afectados","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"El texto del decreto que el presidente Alberto Fernández dictó ayer por la \r\n\r\nemergencia sanitaria vinculada al coronavirus\r\n\r\n incluyó la decisión de\r\n\r\n suspender por 30 días los vuelos internacionales de los pasajeros provenientes de las zonas afectadas por la pandemia. \r\n\r\nSegún la norma, los países que quedan bajo esa categoría son todos los de \r\n\r\nEuropa, Estados Unidos, Corea del Sur, Japón, China e Irán\r\n\r\n. La intención de suspender los vuelos, que confirmaron a \r\n\r\nLA NACION\r\n\r\n antes de la publicación dos fuentes del Gobierno, se encuentra dentro del mismo Decreto de Necesidad y Urgencia (DNU) que instala el \r\n\r\n\"aislamiento obligatorio\" por 14 días \r\n\r\npara las personas que tengan sospechas de estar infectados con el virus covid-19 o arriben al país después de haber estado en zonas comprometidas, entre otros casos. Se trata del artículo número 9, referido a la \"suspensión temporaria de vuelos\" y, como todo el decreto, \r\n\r\nentrará en vigencia el día de su publicación en el Boletín Oficial. \r\n\r\nSin embargo, \r\n\r\ntodos los vuelos internacionales de zonas afectadas podrán operar hasta el lunes para llevar a traer residentes a su país de origen.\r\n\r\n A partir del martes, solo podrá volar Aerolíneas Argentinas para repatriar residentes. El texto contempla la posibilidad de que la autoridad de aplicación \r\n\r\nprorrogue o abrevie el plazo dispuesto\r\n\r\n, 30 días, de acuerdo a la evolución de la situación. También \r\n\r\npodría disponer excepciones a fin de facilitar el regreso de las personas residentes en el país,\r\n\r\n aplicando todas las medidas preventivas correspondientes, y para atender otras circunstancias de necesidad.  La decisión de \r\n\r\nFernández replica la del presidente norteamericano, Donald Trump, \r\n\r\nque ayer por la noche anunció que para evitar una mayor propagación de la pandemia del coronavirus en Estados Unidos \r\n\r\nsuspenderá los viajes desde Europa para los extranjeros por 30 días. La medida tomó por sorpresa no solo a las aerolíneas, incluyendo la estatal Aerolíneas Argentinas, sino también a reparticiones internas del propio Gobierno.\r\n\r\n Hasta bien entrada la tarde, fuentes de ambos sectores aseguraban a \r\n\r\nLA NACION\r\n\r\n que, si bien era una posibilidad en caso de que la situación sanitaria se agravara, el Gobierno no tenía previsto tomar una decisión de esta magnitud. De hecho, ayer hubo una reunión de la que participó el ministro de Transporte, Mario Meoni; el de Turismo, Matías Lammens, representantes del ministerio de Salud, autoridades de la Administración Nacional de Aviación Civil (ANAC) y de las líneas aéreas que operan en el país y, según comentaron a este medio fuentes que participaron, \r\n\r\nel cierre de la frontera aérea con los países afectados no fue un tema del que se haya hablado específicamente. Hasta ahora, las reprogramaciones, cancelaciones o suspensiones provisorias de rutas habían corrido por cuenta de las propias aerolíneas \r\n\r\nque, afectadas por una caída abrupta de reservas, se vieron obligadas a readecuar sus cronogramas. Es decir, la situación se manejaba caso por caso y de acuerdo al criterio de cada empresa. Consultados por este medio, y más allá de las enormes pérdidas que anticipan que la medida les generará, \r\n\r\nlos empresarios del sector se mostraron comprensivos. \r\n\r\n\"Como parte de la sociedad debemos entender las limitaciones de nuestro sistema sanitario. Hace un mes Italia tenía la misma cantidad de infectados que nosotros hoy y mirá el resultado al que llegó con las fronteras abiertas. \r\n\r\nPertenecer a esta industria es muy doloroso en este momento, pero entiendo a los Gobiernos\"\r\n\r\n, sostuvo el director regional de una importante aerolínea europea. \"A esta altura, no creo que podamos opinar\"\r\n\r\n, dijo otra alta fuente del sector de aerolíneas privadas. \"El Ministerio de Salud marca las medidas que considera necesarias y estamos colaborando en todo lo que nos sea posible y esté a nuestro alcance\", añadió.  La medida afectará a miles de pasajeros internacionales. Para tomar dimensión, basta con revisar algunos números de los últimos días. Según datos del mercado a los que accedió este medio, \r\n\r\nentre el 1 y el 10 de marzo ingresaron al país por el aeropuerto de Ezeiza 17 vuelos directos provenientes de Italia con 3685 pasajeros.\r\n\r\n Lo hicieron en aeronaves de Aerolíneas Argentinas (7 vuelos) y Alitalia (10). En el mismo período llegaron a Ezeiza 46 vuelos directos de España, que transportaron a 13.104 pasajeros desde ese país.\r\n\r\n Los vuelos fueron de Aerolíneas Argentinas (11), Air Europa (10), Iberia (15) y Level (10). También arribaron 803 pasajeros más directo de España al aeropuerto de Córdoba a bordo de cinco vuelos de Air Europa y otros 198 al de Puerto Iguazú, transportados por la misma compañía. Hay que considerar que esos son solo los vuelos que llegan directamente desde los países europeos mencionados. Los que hacen escala en otro país previo al aterrizaje en la Argentina no están contabilizados. "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//propiedades/cuanto-cuesta-instalar-oficina-premium-argentina-nid2343116","date":"16  de marzo de 2020","title":"¿Cuánto cuesta instalar una oficina premium en la Argentina?","abstract":null,"author":"Lucila Lopardo","key_words":"","body":"Es muy incierto cómo funcionan las cosas\", reflexiona, al otro lado del teléfono, Domingo Speranza, CEO de Newmark Knight Frank, cuando se le pregunta sobre la situación actual del mercado de oficinas premium . Por un lado, Speranza explica que, ante el cambio de Gobierno, las empresas tomaran la postura de \"seguir adelante\". Sin embargo, Speranza aclara que hay señales a las que hay que prestar atención y menciona el decreto firmado por el presidente Alberto Fernández con el que se eliminaría la readecuación de la Ley de Economía del Conocimiento. Sancionada por unanimidad por ambas Cámaras en 2019, la ley da beneficios impositivos a las empresas dedicadas a la exportación de servicios. Se trataba de una extensión, o bien ampliación, de lo sucedido con la Ley de Software, la cual, hizo que muchas de los nuevos edificios de oficinas premium construidos hoy sean ocupados. \"Son 150.000 empleos en total y no sé el porcentaje exacto, porque no lo tenemos calculado aún, pero me atrevo a decir que del porcentaje de metros cuadrados más del 50 por ciento son de empresas que exportan servicios\", apunta. Pero, al decir incierto, no se refiere a un cambio drástico. De hecho, confirma que, al momento, la vacancia se ubica en torno al 6 por ciento. \"Si vemos el mercado en términos de vacancia y precios, siempre aclarando que hablamos del asking rent ponderado, vemos que Buenos Aires lleva la delantera como resultado de una vacancia de 6,3 por ciento, con buena calidad de oficinas\", explica Lucas Desalvo, gerente de market research de Cushman & Wakefield. Desalvo adelanta los resultados del informe regional de oficinas corporativas que la firma realiza todos los años y aclara que, según lo sucedido en el segundo semestre de 2019, el mercado de oficinas se encuentra liderado por San Pablo con 3,2 millones de metros cuadrados de oficinas clase A distribuidos en 176 edificios. En tanto, Buenos Aires, sigue con \"un mercado claramente subofertado\", con 1.339.338 metros cuadrados. Los brokers confirman que, pese a la crisis, los precios de los alquileres no bajan debido al gap que se genera entre la cotización del dólar oficial y el blue. \"Por ejemplo, si el locatario paga US$28 por metro cuadrado , el locador percibe US$21 o US$19. Por eso no bajaron\", afirma Speranza.  Sin embargo, la devaluación sí impactó en los costos de obra y de acondicionamiento de los espacios. \"A diferencia de otros mercados, las oficinas en Buenos Aires se entregan con mayor nivel de terminaciones, mientras que en otros países solo se entrega la obra en 'gris' y el cliente hace una gran inversión para ocuparla\", explica Desalvo. Con respecto a los valores de obra, Speranza confirma que si el valor por metro cuadrado era de US$1200 en una obra premium, hoy se ubican entre los US$800 y los US$650. Anualmente, la firma CBRE realiza, a nivel regional, su análisis de los precios de acondicionamiento de oficinas. En agosto, previo a las elecciones primarias, Argentina se presentaba como el mercado más caro luego de Brasil y seguido por Chile, México, Colombia y, por último, Perú. En Buenos Aires para un escenario de diseño y equipamiento básico, el costo iba de US$742 a US$1021 por metro cuadrado; para uno medio de US$1021 a US$2167 por metros cuadrado y para el alto un valor en torno a los US$2167 el metro cuadrado. Dentro de estos valores, la firma divide la torta de costos en tres grandes grupos: soft cost (capital humano) que abarca un 10 por ciento; hard cost (construcción) al que aplica el 60 por ciento; y mobiliario que se lleva el 30 por ciento restante. Ana González Ferrero, Project manager associate director de CBRE, hizo este mismo análisis para el período post PASO y destaca que \"el costo de equipar oficinas básicas y de nivel medio bajó entre un 12 y un 13 por ciento, mientras que los edificios de alta categoría descendieron en un 14 por ciento. \"Una breve lectura sería que la devaluación impactó bajando los costos soft ya que son honorarios en pesos, excepto en el caso de las oficinas high end o alto valor que, debido a la envergadura de los proyectos, continúan en un fly to quality más allá de los vaivenes económicos del país\", explica y agrega: \"Lo mismo sucede con el costo de obra. Para esta categoría de oficina no se registraron bajas en los costos debido a que las empresas están en una permanente búsqueda de mejoras en sus estándares\".  Desde Contract Workplaces, empresa regional de consultoría, diseño e construcción de espacios de trabajo, Alejandro Mariani, gerente General para Argentina, explica que, según el índice Contract -con el cual miden la evolución del costo por metro cuadrado de la construcción y equipamiento de interiores de oficinas corporativas y lo calculan a partir de la información que la empresa recaba a través de sus oficinas en Argentina, Chile, Colombia, Ecuador, Paraguay, Perú y Uruguay -, para el último trimestre de 2019, el valor de la construcción del metro cuadrado de oficinas de alta gama en Argentina fue de US$1093, presentando una leve baja con respecto al trimestre anterior en el que el metro cuadrado valía US$1110. \"Los rubros que más aumentaron en pesos en este último período son: carpinterías de aluminio y madera, y cristales\", explica, y aclara que los productos cuyos costos revisten un gran diferencial a la hora de aumentar la categoría del interiorismo de una oficina, son aquellos que suelen tener valores expresados en dólares: mobiliario, iluminación, alfombras y revestimientos importados. \"Sin embargo, estos se mantuvieron sin grandes variaciones su valor en la moneda norteamericana\", afirma Mariani. Se podría suponer que el aumento de los costos o bien, el salto de una categoría a otra, para algunos, está en los detalles. Sin embargo González Ferrero explica que esa mirada es errónea y que hay componentes que influyen directamente y, en particular, en dos elementos muy claros que, como comentó Mariani, marcan el estándar de la oficina: el mobiliario y la alfombra. En este sentido, González Ferrero pone como ejemplo lo que sucede con las sillas y destaca la diferencia que hay entre las sillas de industria nacional que se ubican en torno a los US$250 y las importadas de Estados Unidos, que se venden a US$1000. \"La tecnología es un ítem a tener en cuenta por separado debido a que el 100 por ciento de los productos que utilizamos en los proyectos corporativos son importados. Independientemente de la devaluación, las cargas impositivas locales sobre este tipo de productos encarecen su valor\", sostiene Mariani y ejemplifica: \"Para dar ejemplo, el equipamiento básico para presentaciones y videoconferencia con los que se equipan las llamadas huddle rooms valía, en diciembre de 2019, alrededor de US$5250 en nuestro país y en Uruguay US$ 500, mientras que en Colombia el mismo equipo salía US$4800 y en Chile US$4500\". Mariani asegura que el 2019 fue \"uno de los mejores años de la empresa en el país\", En total, se llevaron a cabo 76 proyectos, como el de Mercado Libre, DOT. De diciembre de 2019 a hoy, la firma tiene 15 proyectos en curso. \"Este primer trimestre registra un movimiento bastante atípico para la época del año\", concluye."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-la-industria-comercio-lamentan-perdidas-pais-nid2342977","date":"13  de marzo de 2020  • 12:21","title":"Coronavirus. La industria y el comercio ya lamentan las pérdidas en el país","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"La industria y el comercio nacional se pusieron en alerta \r\n\r\nen las últimas horas por la expansión del coronavirus que demostró fehacientemente los efectos devastadores que puede provocar tanto en el sistema sanitario de un país como también en sus economías. Desde el impacto de las devaluaciones de varios vecinos, entre ellos Brasil, la llegada de importaciones a bajos precios, \r\n\r\nla falta de insumos\r\n\r\n en centros de abastecimiento de países golpeados por el covid-19 o simplemente la menor propensión de los mismos argentinos por consumir como consecuencia de la mejor arma para combatir el virus, el aislamiento social. \"Si se propaga por Europa y EE.UU. y afecta a nuestros centros de abastecimiento de insumos puede ser complicado\", contaron en una terminal automotriz local. \r\n\r\n\"Hay algunos que ya tienen un retraso de tres semanas \r\n\r\ny no hay stock que aguante para bancarte esas tres semanas. El impacto no se verá ahora, pero puede llegar a notarse más adelante, en mayo\", advirtió. De China, el problema puede ser alguna parte de reposición y los neumáticos. \"Lo que está pasando en Brasil pega, porque el año pasado la perspectiva de expansión era mayor\", afirmó a \r\n\r\nLA NACION\r\n\r\n, Miguel Acevedo, presidente de la Unión Industrial Argentina (UIA). Días atrás, el Ministerio de Economía de Brasil bajó las perspectivas de crecimiento de 2,4% a 2,1%. Algunos analistas cree incluso que la mejora brasileña será incluso menor. \"También nos están afectando las devaluaciones que ha habido, incluso antes de esta última semana. Brasil devaluó mucho más que la Argentina. Hoy el dólar sigue siendo competitivo, pero con respecto a los vecinos se achicó mucho más (la brecha)\", advirtió el presidente de la entidad fabril. En un nivel histórico, el real llegó a costa 5 reales por dólar. La advertencia del atraso cambiario llegó incluso de parte de algunos economistas, que pusieron el foco en el poco movimiento de la moneda local frente a las devaluaciones de otros países. \"Con todas las monedas emergentes cayendo, \r\n\r\nel peso sigue anclado\r\n\r\n desde hace semanas, atrasándose rápido. Como el ex fumador que prueba un cigarrillo, la política económica va recuperando los vicios que tenía hasta 2015\", advirtió el economista Luciano Cohan en Twitter. Un fabricante mediano local contó hoy que ante la baja del consumo en Europa ya llegaron emails rematando mercadería. \r\n\r\n\"Ofrecen Ray Ban a US$2,8\r\n\r\n y en China valen entre US$5 y US$8. Aparentemente lo mismo se replica en otros sectores. Unos cuantos containers de cualquier cosa de esos a precio de remate te destroza una industria\", señaló a \r\n\r\nLA NACION\r\n\r\n. Además de la industria, las dudas llegaron al sector del comercio. En un comunicado, la Confederación Argentina de la Mediana Empresa (CAME) advirtió hoy que estiman\r\n\r\n \"un fuerte impacto económico por la cancelación de eventos, reuniones y rondas de negocios\". \"Sin duda, la combinación de factores globales como el avance del Covid-19 y los diversos conflictos regionales existentes, junto a la precariedad de la situación interna, generarán efectos en la economía cuyo alcance se desconoce\", indicó el comunicado enviado hoy a los medios. \"Desde CAME \r\n\r\nconfiamos en la voluntad del Presidente de la Nación \r\n\r\nde trabajar hombro con hombro para superar el reto que tenemos por delante ante este nuevo fenómeno\", afirmó el titular de la entidad, Gerardo Díaz Beltrán. CAME además propuso algunas medidas como elevar el consumo de productos nacionales, crear un programa de sustitución de importaciones y de reactivación de industrias sensibles, generar certidumbre en sectores \"estratégicos\" (alimentos, bebidas y medicinas), un acuerdo para la preservación de empleo, certidumbre fiscal, regular el teletrabajo, declarar en emergencia a las agencias de viaje y ordenar la desinfección del transporte. La Cámara Argentina de Comercio y Servicios (CAC) informó además que adaptó su agenda y actividades a la situación sanitaria vigente, en el marco de la pandemia de Covid-19 recientemente declarada por la Organización Mundial de la Salud (OMS). \"La Entidad preveía realizar en los próximos días diversos eventos y reuniones en su sede y en ciudades del interior del país. Teniendo en cuenta el escenario actual, se decidió en algunos casos suspender dichas actividades y, en otros, realizarlas de manera remota, mediante videoconferencias, desalentando la concentración de personas\", informó en un comunicado y agregó: \"A la vez, la CAC suspendió su participación en ámbitos internacionales, a fin de evitar la salida y reingreso al país de sus funcionarios\". Como informó \r\n\r\nLA NACION\r\n\r\n hoy, en l\r\n\r\nos supermercados farmacias y almacenes crece la demanda y se registran faltantes de alcohol en gel y repelentes\r\n\r\n, pese a las medidas anunciadas ayer oficialmente por el presidente Alberto Fernández. Hasta ahora, ese incremento de la demanda está focalizado en esos productos. Que esto cambie dependerá de la pandemia. El sector que sufrirá la peor sangría será el aeronáutico. Latam Airlines Group y sus filiales anunciaron ayer \r\n\r\nuna reducción de aproximadamente un 30% de sus vuelos internacionales \r\n\r\nante la menor demanda y las restricciones de viaje impuestas por gobiernos tras el avance del coronavirus. Por ahora, esta medida aplicará principalmente para vuelos desde América del Sur a Europa y EE.UU. entre el 1 de abril y el 30 de mayo de 2020. \"Frente a un escenario complejo, y extraordinariamente dinámico, Latam está tomando medidas inmediatas y responsables para resguardar la sostenibilidad de la compañía en el largo plazo, protegiendo los planes de viaje de pasajeros y procurando cuidar el empleo de los 43.000 trabajadores del Grupo. Al mismo tiempo, mantendremos la flexibilidad para tomar medidas adicionales, si fuera necesario, debido a la velocidad con la que se están desarrollando los hechos\", señaló Roberto Alvo, actual vicepresidente comercial y próximo CEO de Latam."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/creo-negocio-tener-auto-sin-comprarlo-facturo-nid2341748","date":"12  de marzo de 2020  • 16:26","title":"$10 millones en un año. Es argentino y creó un negocio para tener un auto sin comprarlo","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"Disfrutar de los beneficios de tener un auto sin cargar con las responsabilidad \r\n\r\nque eso conlleva, construir \r\n\r\nhábitos más sustentables\r\n\r\n y alentar los \r\n\r\nusos colaborativos\r\n\r\n. Si algo define a los objetivos de la empresa de \r\n\r\ncar sharing\r\n\r\n Awto, \r\n\r\nque acaba de cumplir un año en el país\r\n\r\n, es su \r\n\r\ncorazón millennial.\r\n\r\n Arturo Simone, uno de sus fundadores, cree que adelantarse a los cambios de la demanda es fundamental para las empresas de \r\n\r\nmovilidad,\r\n\r\n en plena transformación. La firma emitió su primera factura el 6 de marzo de 2019, momento en que disponía de una flota de 30 autos, todos modelo Nissan Kicks y March. Un año después cuenta con cerca de 100 vehículos variados y \r\n\r\nplanea cerrar el año con 300\r\n\r\n, incorporando nuevas marcas con las que por estos días están cerrando acuerdos. Los vehículos están repartidos por toda la ciudad: \r\n\r\nquienes usan la aplicación de Awto pueden buscarlos, desbloquearlos desde el celular, usarlos y devolverlos luego en cualquiera de los otros puntos del mapa.  \"Los más jóvenes ya no están tan interesados como las generaciones anteriores en tener cosas propias. \r\n\r\nPrefieren compartir que poseer\r\n\r\n. No quieren ataduras y si comprás un auto significa que lo tenés que mantener, lo tenés que llevar a reparar, ocuparte de publicarlo, venderlo\", explica Simone, que considera como otro valor clave la inmediatez. Disponer de un auto en menos de 24 horas\r\n\r\n, explica, es una idea que cierra mucho mejor que pagarlo en cuotas durante años. \"Además, hoy comprarse un auto cuesta más de $1 millón y \r\n\r\nun joven jamás gastaría ese dinero en un fierro con cuatro ruedas.\r\n\r\n Lo primero que quiere es tener un buen celular y después, disfrutar: viajar por el mundo, estar con amigos\". La marca Awto existe también en Chile, donde es comandada por el Grupo Kaufmann. Si bien son empresas independientes a cada lado de la cordillera, pensaron el proyecto de manera conjunta y, según anticipa Simone, están analizando \r\n\r\ncomenzar un proceso de fusión en abril\r\n\r\n. Una vez consolidado el \r\n\r\nholding\r\n\r\n, avanzarán juntos para poner bandera en el resto de \r\n\r\nLatinoamérica. En la Argentina, la empresa -que tiene solo 18 empleados- \r\n\r\nfacturó en 2019 más de $10 millones\r\n\r\n. \"Con buenos procesos, muy buena tecnología y un management hipercalificado 18 personas logran hacer lo mismo que miles y miles a la vieja usanza. Hay que ser disruptivos desde el producto, desde la necesidad que vas a cubrir y desde quiénes y cómo lo van a hacer\", dice.  Simone nació en Capital Federal, estudió Administración en la UCA y luego hizo un MBA en la Universidad del CEMA. \r\n\r\nInició su carrera en el sector de la banca\r\n\r\n y, dentro del equipo de HSBC, vivió durante varios años en Nueva York. A su regreso al país, recibió el llamado de la automotriz japonesa Toyota, en la que estuvo durante 10 años y de la que llegó a ser gerente comercial. \"A partir de ese \r\n\r\ncruce de industria automotriz y finanzas \r\n\r\nempecé a ver qué cosas de la industria de la movilidad estaban sin cubrir y me empecé a involucrar\", cuenta. Simone fundó Awto junto con Pablo Alvarado y Ariel Péculo. Es decir, la misma tríada que está detrás de RDA Renting, una firma de alquiler y gestión de flota de vehículos corporativos creada en 2012 y \r\n\r\nque en siete años pasó de facturar $8 millones a $1000 millones. Ahora, \r\n\r\nSimone y sus socios tienen otros dos proyectos en carpeta\r\n\r\n, orientados a resolver dos de los tantos desafíos que plantea el rubro de la movilidad. Por un lado, están trabajando en una plataforma para cambiar la industria del mantenimiento vehículos, unificando la oferta de prestadores preexistentes -talleres, gomerías, concesionarios- y habilitando la posibilidad de cotejar presupuestos. Por el lado del prestador, ofrecerán gestión de turnos y de aprovisionamiento de insumos vinculados a las tareas agendadas.  Planeá tranqui tus vacaciones[R], Awto te lleva al aeropuerto.[R][R] #Aeroparque #Ezeiza #Carsharing #Moveteinteligente #Vacaciones #Viajes #Awtoar #Buenjueves Una publicación compartida de \r\n\r\n Awto Argentina\r\n\r\n (@awtoar) el \r\n\r\n21 Nov, 2019 a las 2:05 PST Por otro lado, están en negociaciones con una de las aplicaciones de delivery para ofrecer la \r\n\r\ndistribución de las compras de gran porte\r\n\r\n, que no pueden llevar los repartidores en sus mochilas. Simone, que está casado y tiene cuatro hijos, asegura que \r\n\r\nel impulso que recibió para pasar de un sector tan rígido como la banca al emprendedurismo, fue filosófico\r\n\r\n. \"Quería ser un verdadero motor de cambio. Cuando vos estás en una empresa como la nuestra -chica pero con un potencial enorme- tenés posibilidades de \r\n\r\nhacer cosas que tienen un impacto directo en el cliente,\r\n\r\n en la ciudad y en el medioambiente. Cuando trabajás en una gran multinacional es muy difícil que puedas ver cómo cambiar algo te genera un impacto positivo y rápido\". Simone considera que el desembarco de las empresas de monopatines eléctricos ayudó mucho a educar al usuario, porque la usabilidad es muy parecida. \r\n\r\nPara comenzar a usarlo hay que descargar la aplicación de Awto\r\n\r\n (disponible tanto para iOS como para Android), enviar una foto del registro de conducir, el DNI, la tarjeta de crédito y una selfie para validar identidad. La información se controla manualmente y en menos de 24 horas se otorga la autorización para empezar a operar. La aplicación tiene un sistema de geolocalización que muestra los autos disponibles, que \r\n\r\nno están en la calle\r\n\r\n sino en shoppings, aeropuertos, grandes supermercados, estacionamientos. Se puede tomar el auto en cualquiera de esos puntos y devolverlo en otro. \r\n\r\nTodos los autos cuentan con seguro y la empresa se hace cargo del costo del combustible.  Awto ofrece tres categorías de auto. En la categoría \"compactos\" (donde está a disposición, por ejemplo, el Chevrolet Onix) la tarifa es de\r\n\r\n $10 por minuto\r\n\r\n, $600 por hora y $3000 por día completo. Es decir, a partir de la quinta hora. En la categoría \"cargo\", donde se ofrece el modelo Renault Kangoo, la tarifa es de \r\n\r\n$12 por minuto\r\n\r\n, $720 por hora y $3600 por día completo. En la categoría \"premium\", dentro de la que se ofrece el modelo Chevrolet Tracker, la tarifa es de \r\n\r\n$13 por minuto\r\n\r\n, $780 por hora y $3900 por día. En los tres casos, \r\n\r\nsi el vehículo está detenido, la tarifa se reduce a la mitad. Aunque el tema del ahorro no es la motivación central del emprendimiento, Simone asegura que sí es un beneficio. \"Un auto vale $700.000, más el mantenimiento. Son $20.000 mensuales que tenés que poner para mantener un auto. \r\n\r\n¿Cuántas horas Awto son esas? \r\n\r\nA un porteño le sobra par irse el fin de semana a comer un asado con amigos, a jugar al fútbol\", señala."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/buenos-aires-hay-cada-vez-mas-locales-nid2342105","date":"13  de marzo de 2020  • 10:22","title":"Buenos Aires. Hay cada vez más locales vacíos en la ciudad","abstract":null,"author":"","key_words":"","body":"El número de \r\n\r\nlocales inactivos\r\n\r\n -en venta, alquiler, clausurados o simplemente cerrados- en las principales áreas comerciales de la \r\n\r\nCiudad de Buenos Aires subió \r\n\r\nun\r\n\r\n 13%\r\n\r\n en \r\n\r\nenero y febrero de 2020 \r\n\r\ncon respecto a igual bimestre del año pasado. De acuerdo con un relevamiento de la Cámara Argentina de Comercio y Servicios (CAC), durante estos dos meses se detectó un total de 276 locales \r\n\r\nsin actividad\r\n\r\n comercial en las áreas relevadas contra los 245 del mismo período de 2019. Con respecto a la medición anterior, \r\n\r\ncorrespondiente al período de noviembre y diciembre de 2019, \r\n\r\nse detectó una suba del 27%,\r\n\r\n ya que entonces los locales inactivos eran 217. En comparación con la medición previa, los locales cerrados subieron un 47,8%, mientras que los que se encuentran en alquiler aumentaron un 18,1%. Por último, los locales en venta cedieron un 11,1%. De acuerdo con la medición de la Cámara -que se realiza desde 2014-, que incluyó a las principales arterias comerciales porteñas, \r\n\r\nse registró una sola baja\r\n\r\n. En concreto, las avenidas Córdoba (4000-5300), Cabildo (0-1800), Santa Fe (700 - 5300), Avellaneda (2800-3800), Corrientes (200-6800) y la peatonal Florida registraron subas de locales inactivos de 16 a 26, de 19 a 20, de 33 a 39, de 3 a 37, de 69 a 74 y de 9 a 13, respectivamente. Por el contrario, \r\n\r\nla avenida Pueyrredón (0-1200), fue la única que bajó - de 13 a 12 \r\n\r\n-. En la avenida Rivadavia (2000-2800; 4900-5400; 6300-7400; 11000-11600), en tanto, no se registraron cambios."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/supermercados-se-disparan-ventas-pero-cadenas-aseguran-nid2343118","date":"13  de marzo de 2020  • 17:08","title":"Supermercados. Se disparan las ventas pero las cadenas aseguran que no hay problemas de abastecimiento","abstract":null,"author":"Alfredo Sainz","key_words":"","body":"El efecto coronavirus llegó a las góndolas y en las últimas horas \r\n\r\nlos supermercados porteños se vieron desbordados de clientes que buscan \r\n\r\nstockearse \r\n\r\nde algunos productos sensibles -fideos, lavandina, papel higiénico y arroz son los que pican en punta- \r\n\r\nante el temor de una \r\n\r\ncuarentena generalizada como las de España o Italia\r\n\r\n. En los supermercados reconocen que la demanda se disparó -con subas en las ventas que van del 50% al 100%-, pero a la vez destacan que no hay ningún problema de abastecimiento y que están preparados para afrontar el crecimiento en el flujo de clientes. \"La industria está respondiendo bien a los pedidos y, si bien se disparó la demanda, no vislumbramos ningún escenario de desabastecimiento. \r\n\r\nA la gente hay que decirle que a lo sumo lo que puede pasar es que no encuentre una marca o presentación puntual, pero va a encontrar mercadería sin ningún problema\", destacó Juan Vasco Martínez, director general de la Asociación de Supermercados Unidos (ASU), la cámara que reúne a las principales cadenas del sector. En el sector destacan que esta disparada de la demanda los agarró preparados, ya que contaban la información de lo que pasó en España e Italia ante la multiplicación de los casos de coronavirus. \"Tomando las experiencias internacionales ya habíamos empezado a prepararnos para este escenario. \r\n\r\nLa mayoría de las cadenas cambiaron sus criterios de stock, con aumentos en los pedidos y más mercadería en las tiendas\r\n\r\n\", agregó Vasco Martínez. En los supermercados destacan que el fuerte incremento en las ventas no se tradujo en escenas de pánico. \r\n\r\n\"A lo sumo hubo alguna situación por una pelea por el último Off! en la góndola,\r\n\r\n pero en términos generales fue una jornada muy intensa, pero sin problemas\", señalaron en una de las cadenas líderes. En el sector esperan que la \r\n\r\ndemanda en ascenso se intensifique durante el fin de semana,\r\n\r\n pero aseguran que ya están preparados para las contingencias de un mayor flujo de clientes. \"Hoy tenemos problemas de faltantes únicamente con el alcohol en gel y, en menor medida, con el repelente, pero el resto de las categorías están bien abastecidas. Y esperamos un fin de semana a \r\n\r\nfull\r\n\r\n en materia de ventas, pero sin problemas de abastecimiento\", explicaron en otra cadena. La mayor demanda también se hizo sentir en los pedidos online. En el sector no manejan cifras concretas, pero también hablan de incrementos de dos dígitos en el número de operaciones a través de sus sitios web. El incremento en los pedidos, a su vez, se tradujo en algunos problemas de logística, mayores demoras en las entregas y páginas caídas durante algunas horas."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/sin-titulo-nid2342633","date":"14  de marzo de 2020","title":"El contraataque del retail: los locales físicos siguen dando pelea","abstract":null,"author":"Clarisa Herrera","key_words":"","body":"La marca American Eagle Outfitters abrió al año pasado en Nueva York un nuevo formato de local donde además de comprar ropa, los clientes pueden lavar sus prendas, compartir espacios de trabajo y hasta arreglar un jean a medida. Bajo el lema \"prohibido no tocar\" la cadena de jugueterías Toys 'R' Us transformó dos tiendas en España en \"espacios de experiencia\" donde los chicos juegan y realizan actividades, en franca oposición a una etapa anterior donde se prohibía tocar o manipular juguetes. Por estas latitudes, en 2018 el banco Galicia abrió el primer Coffee Banking en Recoleta, un punto de atención que funciona junto con un local de Starbucks donde los clientes pueden ser asesorados por un ejecutivo mientras disfrutan de un café. El \r\n\r\nretail \r\n\r\nfísico se resignifica ante un escenario que muestra que en 2019 en los Estados Unidos más de 9000 tiendas cerraron sus puertas. Para 2024, se espera que la facturación generada por el e-commerce crezca exponencialmente, en detrimento del comercio minorista. De hecho, según el pronóstico de la consultora WD Partners, la curva de ventas físicas y comercio electrónico en EE.UU. se cruzará en US$600.000 millones. Una distribución que es muy diferente a la que había en 2017: US$900.000 millones para el comercio minorista y US$100.000 millones para el comercio electrónico. Todo esto mientras que las marcas más valiosas del mundo del retail según el Top 10 BrandZ Global 2019 son Amazon y Alibaba. Luego le siguen firmas como Mc Donalds, Nike o Starbucks. Sin embargo, a pesar del ascenso del comercio online, los \r\n\r\nconsumidores \r\n\r\n-ahora y en el futuro- continuarán comprando en tiendas físicas: el 90% de las ventas globales se hicieron en puntos de venta físicos en 2018 según el reporte \"Global Power of Retailing\" de Deloitte. Además, McKinsey informó que se espera que el 80% de las compras continúen en estas tiendas en 2022. De hecho, existe un alto porcentaje de personas que prefiere visitar las tiendas físicas De acuerdo con un estudio de Kantar World Panel, 46 millones de hogares en Latinoamérica aún compran en establecimientos físicos. \"Quieren ver/tocar el producto, valoran la experiencia de hablar con un vendedor. Les da confianza y seguridad\", explica Victoria Lupo, directora de Commerce, División Insights de Kantar. La realidad en la que los expertos coinciden es que la competencia online está forzando a los locales físicos a ser más físicos que nunca. \"Se busca resolver la conveniencia y representar los estilos de vida\", explica Nicolás Cáceres, Data Strategist Coordinator de Havas y Hoy. \"Los consumidores tienen expectativas de experiencias inmersivas e interactivas. Atravesamos una economía basada en lo emocional, hay una obsesión por lo que se siente más que por lo que se posee. Para 2020 los esfuerzos integrados serán la norma. En lugar de actuar y ejecutar por canal, los retailers apoyaran consistentes brand experiences a través del total retail. Offline y online convergen de forma ágil, adaptable y con mente digital: el phygital retail\", señala Soledad Offenhenden, directora de la consultora Visiones. \"La clave es comprender que los usuarios son omnicanales y saltan de lo físico a lo digital en la investigación y compra\", indica Sebastián Mantica, director Comisión Retail de la Cámara Argentina de Comercio Electrónico (CACE).  Este híbrido debe ser gerenciado desde una misma cabeza. \"Exige una redefinición de los modelos de negocio, es un complejo ecosistema off/online de expectativas altas. Influyen las preferencias de los millennials y de la Generación Z que se mueven en forma fluida entre ambos mundos. Es por ello que los retailers testean nuevas tecnologías que prometen analogías entre los mundos físicos y virtuales\", agregan desde Visiones. En el customer journey actual, muchos usuarios buscan a través del canal online y finalizan su compra en la tienda física o, en otros casos, eligen este canal como un punto de retiro de su producto o de devoluciones y cambios. \"La tienda física ofrece la oportunidad de recompra y engagement, sobre todo cuando es primera visita a la tienda\", apuntan desde CACE. \"Por algo Amazon, compra WholeFoodsmarkets y abre Amazon Go. Ahora se sumó también Amazon 4-star, que solo vende productos bien rankeados en la plataforma\", dice Victoria Cole, CEO de Wunderman Thompson Argentina. Este escenario implica significativas inversiones en tecnología. \"Tendremos que seguir esperando para ver en la Argentina desarrollos digitales más avanzadas que permitan mejorar la experiencia en tiendas físicas, estamos aún lejos\", cuentan Ezequiel Arslanian, líder de Accenture Interactive y Juan Morita, líder de Retail. Una de las pocas iniciativas locales que logró un diferencial tecnológico en el punto de venta es Foster, la propuesta gastronómica totalmente automatizada y sin interacción con gente que funciona en pleno microcentro porteño. \"Transformamos la manera de concebir a un restaurante, estamos convencidos que muchos sectores necesitan reinventarse, desde supermercados o farmacias, hasta locales de indumentaria y estaciones de servicio\", indica Martin Zuker, cofounder y CEO de la firma.  En la misma línea, Café Martínez también está apostando a locales \"inteligentes\". \"Con la propuesta de Smart Servic incorporamos desde iluminación inteligente hasta bibliotecas virtuales en donde se puede descargar un libro de forma gratuita, pasando por terminales de autoservicio, medios de pago digitales y hasta la impresión de selfies en el café\", destaca Luciano Matteucci, a cargo del departamento de IT de Café Martínez. La agencia de viajes Tije por su parte, apostó a realidad virtual. \"Contamos con lentes de RV 360º, mediante los cuales potenciamos la planificación de sus viajes. Los hacemos caminar por las playas de Punta Cana, espiar Times Square o sorprenderse con un safari por Sudáfrica. Para el futuro próximo, estamos trabajando en tecnologías predictivas, dónde todo relevamiento obtenido del canal on pueda ser reflejo en el off\", explica Luciana Tittarelli, gerente de Marketing de Tije Travel.  El futuro del retail va a estar cada vez más centrado en los clientes y por ende será más relevante la información omnicanal que se tenga de ellos. Según se señala en las Predicciones para Retail Commerce 2020 de Oracle se espera un incremento entre el 20 y el 25% en la recolección de datos y un creciente interés en convertir el negocio en \"data driven\". \"La información que se genera tanto en el mundo real como en el virtual -por ejemplo a qué hora las personas visitan el negocio, cuáles son los espacios más transitados, ante qué productos se detienen más tiempo, historial de compras, búsquedas online etc.- pueden recopilarse y analizarse en la nube y dar información relevante al negocio\", subraya Fernando Lopez Iervasi, director de Negocios de Microsoft Argentina. \"El desafío para muchos minoristas es la capacidad de implementar e integrar rápidamente nuevas capacidades con su entorno de tecnología\", apunta Germán Picone, Distribution Industry Partner de IBM Services. La cadena mayorista y minorista Gómez Pardo, de Tucumán, inauguró en esa provincia un centro comercial con tecnología de última generación de características inéditas, con una inversión de US$500.000 que incluye entre otros servicios, self check out, cajas inteligentes que permite facturar 100 productos en un minuto y pago con código QR. \"Son experiencias únicas en para el cliente\", comenta Mauricio Negro, gerente general de la compañía.  Grupo Hasar, firma especializada en soluciones al retail ofrece un servicio de \"contador de personas\" una herramienta que ya se aplica en 115 locales en la Argentina, 30 en Chile y 15 en Perú y que permite saber qué cantidad de personas entra a una tienda, en qué horarios y cruzar los datos con otras variables como facturación, look and feel, administración de personal, stock y publicidad. \"Se trata de mejorar la calidad de atención y la segmentación. Hoy se están destinando muchos recursos a innovar en este aspecto y los cambios son evidentes y disruptivos\", indica Ignacio Viar, gerente comercial en la firma. A partir de este tipo de tecnología, por ejemplo, The North Face utiliza un mapeo térmico para determinar qué secciones de las tiendas son más visitadas. Por su parte, Nike House of Innovation 000 en Manhattan integra la app Nike + para proporcionar a los clientes experiencias exclusivas y recomendar productos basados en compras anteriores. La app utiliza tecnología de geofencing para detectar automáticamente cuándo una persona ingresa a la tienda y actualiza su aplicación con características del potencial cliente. La primera tienda conceptual de FashionAI de Alibaba x Guess permite a los compradores registrarse con un código QR o mediante reconocimiento facial y, como todos los artículos tienen tecnología RFID habilitada, cuando el comprador los recoge, aparecen automáticamente en un espejo inteligente. Posteriormente, el espejo sugiere conjuntos para completar el aspecto, ya sea en función de las compras anteriores o de las últimas colecciones. Ya no se trata tanto de entender la compra como online u offline, sino de las misiones y ocasiones de compra para cada categoría. Para Marcos Pueyrredón VP para mercados hispanos de VTEX, la omnicanalidad está impulsando una reivindicación del metro cuadrado. \"La tienda física se vuelve a insertar en la cadena de valor si uno logra reconvertirla para que agregue valor- Y esto, se traduce en click & collect, pickup store y última milla\". En la industria coinciden que el retail cubre cada vez más un rol de conveniencia. \"Estos espacios serán categorizados al servicio del usuario, por eso podrían funcionar como punto de contacto, de entrega de productos que se compraron online, de cambios/devoluciones, de showrooms\", apuntan desde CACE. Es que probablemente, las próximas grandes innovaciones en retail no vengan de lo tecnológico sino de nuevas maneras de interpretar necesidades de los consumidores. A raíz que las ventas en aeropuertos están en un boom, terminales en ciudades norteamericanas como Pittsburgh, Tampa y Seattle están experimentado para permitir que personas que no viajan pasen controles migratorios y de seguridad para comprar o comer. Hudson Yards abrió el año pasado en Nueva York un formato que busca revolucionar el concepto de shoppings. \"No se ofrece nada para comprar al usuario si no algo para experimentar. Los servicios de la tienda abarcan un esteticista interno, lustradores de zapatos, zapateros, servicios de bordado, pinturas de manos e impresión láser para prendas\", ejemplifica Cole. Es así que las Share Brand Experience (SBE) parecen ser una realidad de a poco. Un formato integrado de conveniencia frente a la necesidad para ciertas categorías de puntos de venta físicos (bancos, seguros, turismo, salud, trámites, automóviles) pero a la vez una alternativa frente a los costos de alquiler: se trata de pequeños espacios con marcas que ofrecen micro servicios básicos, pequeños entornos muy funcionales. En varias ciudades de Estados Unidos están emergiendo conceptos nuevos de venta minorista diseñados para ser reconfigurados regularmente y presentar un nuevo grupo de marcas cada vez. Estas marcas adaptan el espacio y la duración del contrato a sus necesidades, lo cual permite sumar a empresas que no cuentan con grandes montos para invertir o quieren probar un mercado. Y para los consumidores es una experiencia nueva cada vez que ingresan a la tienda. La otra gran tendencia es hacia el social mall. Cada vez más marcas trabajan en desarrollar espacios sociales, donde las personas puedan hacer coworking y testear productos, también a través de clases o workshops donde se comparten herramientas.  \"Entendemos que la lógica ya no es que el cliente se acerque al banco, sino que sea el banco quien se acerque al cliente ya sea de manera física o digital\", comenta Juan Agustín Nuñez, gerente de Desarrollo del Canal de Banco Galicia respecto del formato Coffee Banking que además cuenta con un espacio privado de co-working con un sistema de reserva previa y WiFi para utilizar sus dispositivos en los livings, y terminales de autogestión. Lo interesante es que también está ocurriendo el camino inverso: marcas del \"on\" que saltan al \"off\", dando evidencia de la evolución constante. En 2019, Facebook anunció sus planes para abrir una serie de \"Facebook Cafes\" a lo largo de Gran Bretaña donde las personas podrán hacer un \"chequeo de privacidad sobre sus datos\", mientras toman un café.  La agencia de viajes Almundo por ejemplo cuenta con 104 puntos de venta en todo el país, la novedad es que se sumarán 90 sucursales en 2020. \"El contacto presencial nos une, genera confianza y es el gran diferencial de las tiendas físicas aún para una marca con presencia fuerte en el online como la nuestra\", explica Horacio Canavesi, gerente de Ventas de Almundo. En los Estados Unidos, la plataforma Leap ayuda a marcas online a emplazar y poner en funcionamiento las tiendas físicas de marcas que nacieron online pero no saben cómo montar una pata offline, desde cuestiones burocráticas hasta un diseño funcional y atractivo para los consumidores. En definitiva estas marcas lo que están entendiendo es que hay una transformación constante del consumidor, que se mueve cómodamente en el online pero que necesita una \"huella física\" para completar su viaje."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/diseno-apple-la-insolita-conexion-entre-la-bauhaus-la-mac-y-una-multiprocesadora-de-cocina-nid2342634","date":"14  de marzo de 2020","title":"Diseño Apple: La insólita conexión entre la Bauhaus, la Mac y una multiprocesadora de cocina","abstract":null,"author":"Nicolás Fox Weber","key_words":"","body":"Steve Jobs\r\n\r\n comenzó más como un tecnócrata al que le gustaba la mecánica que como un diseñador aficionado. Era el tipo de chico pálido, que vivía encerrado y que pasaba horas investigando los cables de su radio cuando la mayoría de los tipos de su edad estaban jugando afuera. La\r\n\r\n Apple I \r\n\r\nnació en el garaje de la familia Jobs; Steve guardaba partes por toda la casa. El dispositivo que armó consistía de una tabla de circuito de computadora, un teclado y una fuente de energía. No tenía monitor ni carcasa. Era uno de los muchos dispositivos informáticos que se estaban desarrollando en aquel tiempo. Se vendió, pero sólo a personas que ya eran expertas en ese tipo de \r\n\r\ngadgets.\r\n\r\n Los compradores eran gente afecta al hobby de las computadoras que entendía cómo hacerla funcionar. Jobs pronto entendió que las computadoras personales debían ser objetos únicos con carcasas elegantes y teclado incorporado. Y debían ser atractivas estéticamente. Su socio en el desarrollo de la nueva herramienta, \r\n\r\nRon Wayne\r\n\r\n, diseño una. Tenía una cubierta de plástico plexiglás sobre su carcasa de metal gris. A Jobs no le gustó, aunque no tenía claro por qué. No tenía una clara visión de lo que quería, pero no era esto. La insistencia de Jobs en rechazar nuevos nombres, nuevos enfoques y nuevos diseños, era tan vital para él como su capacidad de probar cosas sin precedentes. Y cuando rechazaba algo de nada valía discutirlo. Esa convicción absoluta respecto de lo que no le gustaba y la decisión de mantenerse firme después de decir no a algo que no fuera de primer nivel había sido esencial para la escuela \r\n\r\nBauhaus\r\n\r\n, que Jobs amaba. El discernimiento era tan vital como la voluntad de desarrollar posibilidades nuevas que se salían del marco de lo conocido. El objetivo en Bauhaus era hacer implementos para la vida cotidiana, no sólo más efectivos, sino también elegantes de un modo no ostentoso. Debían facilitar el uso humano naturalmente y al mismo tiempo tener una imagen clara. Ese propósito significaba que lo que parecía engañosamente común podía ser una fuente de inspiración. Esto era raro en un mundo en el que la mayoría de la gente quería que sus diseños fueran elaborados y de aspecto costoso o aparentemente originales. La novedad y lo pretencioso era lo que más se vendía, pero lo que más contaba en Bauhaus era la apreciación de lo básico a precio accesible. Steve Jobs siguió esa orientación. Un día mientras estudiaba electrodomésticos de cocina en Macy's, vio una \r\n\r\nCuisinart\r\n\r\n. Su plástico moldeado era oro para él. De un blanco sanitario como el equipo estéril de los hospitales, esos procesadores de alimentos para el uso cotidiano están hechos de modo de crear un ambiente neutral para la acción. El color no se entromete ni se impone. El plástico brillante evoca fe y posibilidades. La apariencia general funciona como la línea de largada de una carrera. Steve Jobs rápidamente hizo diseñar una carcasa de computadora similar a la de la Cuisinart. Su forma sirvió a su propósito. El plástico blanco durable daba una sensación de comodidad. Jobs también simplificó la placa de circuitos dentro de la carcasa. La atención fastidiosa al detalle junto con la búsqueda de claridad eran otros tantos vínculos entre él y los maestros de Bauhaus -como se llamaba a los docentes de la escuela- aunque la forma en que vestía Steve Jobs les hubiera resultado intolerable. Bauhaus no hacía cosas tontas o desprolijas. Pero la gente que desarrolló y perpetuó los estándares de Bauhaus hubiese abrazado los objetivos de Jobs de crear objetos agradables y fáciles de usar. El hecho de que la Cuisinart fuera un pariente de la computadora Apple I posiciona al iPhone como la subsiguiente generación en el árbol familiar de descendientes directos de Bauhaus. La Cuisinart es una procesadora de alimentos multitareas que fue creada por Carl Sontheimer, un estadounidense criado en Francia en la década del '20. Sontheimer dejó los Estados Unidos siendo bebé pero volvió para estudiar ingeniería en el MIT. Desarrolló no sólo este electrodoméstico de cocina que se ha convertido en algo básico para los hogares estadounidenses, sino que también inventó un dispositivo de orientación, basado en microondas, que permitió a la NASA aterrizar un satélite en la luna. Sontheimer obtuvo sustancial riqueza a través de las compañías electrónicas que produjeron estos dos ítems. Aún así la Cuisinart, a diferencia del orientador para vehículos espaciales, fue una adaptación, no una creación original. Lo que Sontheimer llevó al mercado en Estados Unidos en 1973 fue esencialmente un derivado del Robot-Coupe, una máquina más cara inventada por un francés, Pierre Verdon.  Con su nombre que conjura un robot capaz de cortar y picar, el Robot-Coupe, que se sigue fabricando y es una versión más pesada y más cara del dispositivo, de capacidad industrial, usado principalmente en cocinas de restaurantes. El éxito de la Cuisinart es resultado de que tiene un precio lo suficientemente bajo y se produce en grandes cantidades como para que muchos hogares por todo Estados Unidos pueden acceder a tener una en sus cocinas. Este dispositivo y la vasta variedad de clones del mismo llevan a la realidad el ideal de Bauhaus de buen diseño para todos. Ser útil para chefs gourmet con dinero de compañías para gastar fue un logro, pero aligerar la carga de tareas cotidianas en el hogar medio fue un triunfo. A su vez el Robot Coupe era una forma de clon. Poco después de la Segunda Guerra Mundial, la compañía alemana Electrostar había creado Starmix, un dispositivo de cocina que no sólo cortada y mezclaba y gratinada, sino que también tenía accesorios para hacer helado y cortar pan. Su motor incluso podía ser usado para hacer funcionar una aspiradora. El desarrollador de la Starmix era Albrecht Graf von Schlitz genannt von Goertz von Wrisberg. Este noble nacido en la baja Sajonia desarrolló su enfoque de diseño bajo la influencia de la vecina Bauhaus. Igual que muchos diseñadores de la Bauhaus, a pesar de sus antecedentes más que aceptables, dejó Alemania a mediados de la década de '30 y fue a los Estados Unidos. No teniendo dinero y ahora simplemente Albrecht Goertz, primero trabajó lavando autos, su obsesión. En 1928 alquiló un garaje cerca de Los Ángeles y comenzó a reconstruir autos modificando sus diseños. Su coupé de dos puertas, la Paragon, fue presentada en la feria mundial de Nueva York de 1939. Goertz sirvió en el ejército de Estados Unidos en la Segunda Guerra Mundial. Cuando terminó la guerra conoció al diseñador/arquitecto Raymond Loewy. Loewy que había creado el Studebaker, admiró la Paragon deportiva que manejaba Goertz. En poco tiempo Goertz diseñó su propio Studebaker, un deportivo BMW y la Starmix. Cuando Steve Jobs se inspiró en la Cuisinart que vio en Macy's, efectivamente comenzó una nueva generación de la familia de diseñadores industriales formados por la Bauhaus. La inspiración de Jobs en la sección de electrodomésticos de una tienda de departamentos se nutría del espíritu de Marcel Breuer, que determinó un componente esencial de sus muebles estudiando bicicletas. Breuer reconoció en los tubos huecos cromados de los manubrios de las bicicletas el material ideal para el armazón de sus sillones. La diseñadora de la Bauhaus Anni Albers encontró los vasos adecuados para usar en la casa que compartía con Josef Albers, en la Bauhaus de Dessau -habiendo fracasado a todos los niveles en el intento de crear un emporio de utensilios de mesa- cuando finalmente satisfizo su insistencia en un diseño claro, elegante y sin vueltas al encontrarse inadvertidamente con los contenedores de vidrio usados en laboratorios químicos. En Connecticut, medio siglo más tarde, Anni batalló similarmente para obtener un aplique de luz simple para montar sobre la escalera de acceso a la casa del rancho que compartía con Josef. Terminó adaptando uno diseñado para uso exterior. Descubriendo su presa dentro del aplique, quitó la guirnalda de flores de metal que rodeaban el cilindro simple de vidrio que la decoración buscaba ocultar. Frugal por lo general, por una vez Anni alegremente hizo una excepción gastando demasiado y sólo para deshacerse de las partes del aplique que aumentaban el costo. En la cocina, Anni Albers usada una bandeja de tres niveles con ruedas para uso en un hospital. Todo lo creado para \"uso en el hogar\" tenía \"demasiado diseño\". Su mesa de luz era una mesita para máquina de escribir. En general este objeto marrón de metal era feo y de un aspecto poco amigable. Pero le servía a Anni porque se podía ajustar la altura y tenía suficiente espacio en su superficie para su pequeño televisor Sony, su teléfono, la caja de pañuelos de papel, implementos de escritura y el cuaderno de bosquejos que quería tener a mano en todo momento. Donde otras personas hubiesen tenido cajoneras en su cuarto, Anni tenía gavetas de oficina con tapa de formica marrón. Cuando se mudaron a New Haven, los Albers tenían viejos asientos de automóviles, sacados de un coche accidentado, como sofás en su living. Este es el mismo enfoque fuera de lo común que guió a Steve Jobs cuando estaba considerando el diseño de un instrumento de alta tecnología. Había que estar dispuesto a mirar en un dominio en busca de inspiración para otro. Había que olvidar la tradición, incluso faltarle el respeto. Lo que contaba era la eficiencia y la capacidad de satisfacer al usuario. Traducción Gabriel Zadunaisky"}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/rebote-tras-miercoles-negro-se-recuperan-mercados-nid2342959","date":"13  de marzo de 2020  • 17:18","title":"Rebote. Tras un jueves negro, se recuperan los mercados en todo el mundo","abstract":null,"author":"Esteban Lafuente","key_words":"","body":"Luego de un \r\n\r\njueves negro,\r\n\r\n con caídas históricas en múltiples mercados de todo el mundo, hoy \r\n\r\nlas bolsas en Europa, Asia y los Estados Unidos rebotan y recuperan parte de las bajas registradas ayer,\r\n\r\n una de las peores ruedas de los últimos 40 años. El contexto positivo se refleja en los indicadores del mundo, con \r\n\r\nsubas en las bolsas\r\n\r\n de Frankfurt (0,77%), Madrid (3,7%), Milán (7,1%), París (3%) y Londres (2,5%). En Wall Street, también rebotaron el Dow Jones (9,3%), el S&P 500 (9,3%) y el Nasdaq (9,3%), aceleradas luego de que el presidente Donald Trump declarara la emergencia nacional y habilitara nuevos paquetes de estímulo a la economía. La suba de hoy puso freno a una serie de seis jornadas consecutivas en baja en las principales plazas europeas, afectadas por el avance del coronavirus y el temor al impacto sobre la economía global. Aún con esta recuperación, los números de los mercados financieros concluyeron la peor semana desde la crisis financiera internacional, que se desató tras la quiebra del banco Lehman Brothers.  Ayer había sido un \"jueves negro\" para el mercado financiero global, con desplomes generalizados por encima del 10%. En Londres, la Bolsa perdió 9,81% y cerró con su peor jornada desde 1987. También se derrumbaron Madrid (14%), Milán (16,9%), Frankfurt (12,2%) y París (12,2%), la mayor caída en su historia. En \r\n\r\nWall Street,\r\n\r\n por su parte, se replicó la decisión del lunes de interrumpir por 15 minutos las operaciones, para detener el derrumbe de las cotizaciones al comienzo de la rueda. En ese escenario, retrocedieron el Dow Jones (10%) y el S&P 500 (9,5%). En un contexto de caída generalizada, las compañías más afectadas son las vinculadas con el segmento de turismo, especialmente las aerolíneas y las compañías de cruceros. En lo que va del año, Royal Caribbean, la firma de origen noruego que tiene sus oficinas en Miami (Estados Unidos), acumula un retroceso en su valor bursáitl del 77%. Entre las empresas aéreas, United (-54%), American Airlines (53%), Delta (-38%) y Latam (-54%) se encuentran entre las más golpeadas. \"El mercado es un reflejo de lo que pasa en la economía real. El avance del coronavirus amenaza con generar un proceso recesivo por una caída en la producción, la compra de insumos y la falta de trabajo, y eso es lo que muestran estas bajas. Esto genera incertidumbre y es el peor escenario para el mercado financiero, que juega y se mueve en el corto plazo\", afirma Pablo Kornblum, doctor en Relaciones Internacionales (Universidad del Salvador) y director de Economía Internacional del CAEI (Centro Argentino de Estudios Internacionales). Ante esta dinámica de pánico generalizado y masacre en el valor de los activos financieros, ayer hubo reacción por parte de las autoridades monetarias en Estados Unidos y Europa, con el objetivo de minimizar el impacto de la debacle. La Reserva Federal de Nueva York, una de las filiales del banco central de la principal potencia mundial (Fed), confirmó la inyección de US$1,5 billones en el sistema, para intentar garantizar la liquidez. La semana que viene, a su vez, habrá una nueva reunión de la Fed, que podría determinar una nueva baja en las tasas de interés para intentar contrarrestar el impacto negativo de la pandemia sobre la actividad económica global. Por su parte, el Banco Central Europeo descartó una baja en las tasas de interés, pero anunció un plan para comprar hasta 120.000 millones de euros (US$132.000 millones) adicionales en bonos corporativos este año. De esta forma, apunta a elevar los niveles de liquidez y el crédito para las compañías. La titular del organismo, Christine Lagarde, dijo que la región está \"enfrentando un shock\" y que, en consecuencia, esperan una \"notable revisión a la baja\" de las proyecciones de crecimiento de la eurozona para este año. Inicialmente, el BCE estimaba un alza del PBI europeo del 0,8% para 2020. \"Hasta que no se vea un proceso de amesetamiento en la pandemia del coronavirus especialmente en el mundo desarrollado, habrá continuidad en las bajas del sector financiero\", añade Kornblum. En la Argentina, el índice Merval de la bolsa porteña llegó a avanzar un 2,4% al mediodía, en un rebote tras la caída del 9,8%. Sin embargo, con el correr de la rueda la tendencia retrocedió y concluyó con un alza del 0,4%. Las principales subas se registraron en BBVA (6,6%), Aluar (5,9%), Supervielle (5,8%), Ternium (5,5%) y Central Puerto (3,4%). En ese marco, \r\n\r\nel riesgo país cae 123 puntos básicos (3,8%)\r\n\r\n y se ubicó en 3102 puntos, luego de que ayer el indicador elaborado por el JPMorgan concluyera la jornada en 3233 puntos, con caída de hasta 6% en el valor de los títulos de deuda local. La de hoy es la primera baja de este índice luego de seis jornadas consecutivas."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/renault-apunta-nodo-utilitarios-su-planta-cordoba-nid2343150","date":"13  de marzo de 2020  • 19:33","title":"Renault quiere revivir el proyecto de la pick-up Alaskan en su planta de Córdoba","abstract":null,"author":"Gabriela Origlia","key_words":"","body":"CÓRDOBA.- El director general de \r\n\r\nRenault Argentina,\r\n\r\n Pablo Sibilla, pasó por Córdoba para participar de los festejos de los 65 años de la planta que la empresa tiene en Santa Isabel y dejó abierta la posibilidad de revivir el proyecto Alaskan, la producción de una pick-up en paralelo a la Frontier que fabrica Nissan en las mismas instalaciones. El objetivo, describió el ejecutivo, es transformar a Santa Isabel en una planta productora de utilitarios y abrir más mercados de exportación. En las instalaciones se invirtieron US$600 millones para fabricar 70.000 pick-ups al año, la mitad para exportar. Serían tres modelos, la Alaskan, la Frontier y la de Mercedes-Benz. En abril pasado los planes se alteraron. Mercedes-Benz confirmó que dejaba la iniciativa de la Clase X.\r\n\r\n De acuerdo con el informe presentado a nivel global, indicó: \"Después de revisar el caso de negocios y en alineación con el socio colaborador, se decidió no producir la Mercedes-Benz Clase X en la Argentina\". La Clase X era el segundo modelo que saldría de la línea de producción y el tercero, la Alaskan. Sibilla aseguró que el proyecto no está muerto, pero tampoco vive. No cuentan con la autorización de la casa matriz francesa para ponerlo en marcha y están negociando para hacerlo viable. Un factor crucial es buscarle mercados externos; incluso ratificó lo publicado por \r\n\r\nLA NACION\r\n\r\n respecto de que \r\n\r\ntrabajan con Nissan para que la Frontier llegue a nuevos destinos además de Brasil La posibilidad en México para la Frontier serían unas 6000 unidades anuales, una cifra no despreciable, ya que hoy se hacen menos que las proyectadas originalmente. En el plan global de utilitarios, también la Kangoo requiere de un nuevo impulso. Nunca se exportó a Brasil por falta de homologación. Otra posibilidad es México, donde Renault ya vende, aunque en volúmenes chicos. Que la Alaskan se produzca no sólo acompaña la idea de una planta de utilitarios, sino que está en consonancia con la evolución del mercado argentino, que en ese segmento es liderado por Toyota, con su modelo Hilux. En ese sentido, ya se iniciaron negociaciones los concesionarios y con el Smata, el gremio del sector."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/alquiler-notebooks-alza-eventos-baja-impacto-del-nid2342729","date":"12  de marzo de 2020  • 20:44","title":"Coworking, gimnasios y notebooks. Los beneficiados y perjudicados que deja el coronavirus","abstract":null,"author":["Sofía Terrile","María Julieta Rumi"],"key_words":"","body":"Cualquier consultora de negocios que a fines de 2019 haya hecho una proyección de cuáles serían los \r\n\r\nsectores ganadores y perdedores\r\n\r\n para este año, seguramente se haya equivocado en más de uno. Es que la irrupción \r\n\r\ndel coronavirus \r\n\r\n está disrumpiendo cadenas de valor, balances y la organización interna de cada firma. No solo hay que organizar teletrabajo y sanitizar más los ambientes: el avance del virus cambia la demanda y la oferta de distintos productos y servicios. En algunos casos lo hace de manera perjudicial, como en el \r\n\r\nturismo\r\n\r\n; pero en otros casos lo hace para bien, como el \r\n\r\nboom \r\n\r\nque están viviendo las \r\n\r\ncompañías que desarrollan software para organizar rutinas a la distancia. \r\n\r\nEn la Argentina, el efecto de esta enfermedad se aceleró esta semana y ya hay sectores que se delinean como beneficiados o perjudicados ante la llegada del Covid-19 al país.  El prefijo \"tele\" está viviendo un momento de máxima popularidad. Las plataformas de \r\n\r\nteletrabajo, telemedicina y teleeducación,\r\n\r\n aquellas que se utilizan para realizar esas actividades a distancia, están viendo un boom de demanda. Sally Buberman, socia de la compañía de teleeducación Wormhole, asegura que en los últimos días vio un\r\n\r\n incremento sustancial en las consultas -aproximadamente un 40% \r\n\r\nmás de llamadas y consultas online en comparación con semanas anteriores- y decisiones de compra de clientes que se aceleran.  \"Se acortaron los tiempos porque \r\n\r\nlas empresas quieren ver cómo siguen ejecutando sus programas de entrenamiento\",\r\n\r\n dice, y añade que, además de los clientes corporativos, que constituyen el corazón de su negocio, la firma espera muchos contactos por parte de \r\n\r\ninstituciones educativas\r\n\r\n. La \r\n\r\ntelemedicina \r\n\r\nes otro sector que crece. \r\n\r\nIngrid Briggiler\r\n\r\n, ginecóloga y obstetra creadora de la app \"Llamando al doctor\", asegura que la firma \r\n\r\nestá recibiendo el doble de videoconsultas que la semana pasada,\r\n\r\n tanto de afiliados de prepagas que cuentan con esta opción como de particulares que se están suscribiendo al servicio para no ir a guardias que puedan ser foco de contagio. \"Si bien las consultas crecieron en líneas generales, hay muchos casos con sintomatología respiratoria. Hay ansiedad y temor. Son pacientes que quieren que les digas que no tienen coronavirus\", explica. \"De 100 casos, quizás ninguno o uno tiene síntomas.\r\n\r\n La videoconsulta ayuda a que no vayan a guardias y así colapsen los servicios de salud, \r\n\r\nademás de que pueden ser un caldo de cultivo de contagio\", agrega.  Las empresas que pueden hacerlo ya se están preparando para trabajar \r\n\r\ntotalmente en forma remota\r\n\r\n. \r\n\r\nLos teléfonos de las empresas que alquilan equipos, como notebooks y computadoras de escritorio, no paran de sonar.\r\n\r\n Lo que cayó en la demanda de eventos, se compensó por el \r\n\r\nhome office.  VDS, una empresa que se dedica a este rubro, asegura que ya tiene el 100% de sus 200 notebooks presupuestadas. \r\n\r\nLas consultas llegan de a 20 o 30 unidades por día, \r\n\r\ndice un vocero de la firma. PC Rent, otra de las empresas del sector, también \r\n\r\ntiene comprometido casi en un 100% su alquiler de equipamiento portátil,\r\n\r\n afirma Alejandro Gozzo Bisso. En este caso, \r\n\r\nel crecimiento no es al infinito, porque depende del stock \r\n\r\nque tiene cada compañía, históricamente destinado al alquiler temporario por eventos. Los rubros que los consultan son de todo tipo: supermercados, aseguradoras y hasta turismo.  Se los puede contar entre los beneficiados, aunque sea de manera temporal, traccionados por la expectativa de un escenario de cuarentena más extendida. \r\n\r\nEn una cadena de supermercados en los últimos días se notó una \"tendencia de crecimiento del stockeo\",\r\n\r\n por el momento pequeño. Se mide en las \r\n\r\ncategorías como limpieza, higiene personal y alimentos no perecederos.\r\n\r\n Además, las \r\n\r\nventas de alcohol en gel y repelentes\r\n\r\n son tan \r\n\r\nrápidas,\r\n\r\n que vuelan en cuestión de minutos de las góndolas. Los vendedores están trabajando con proveedores para mejorar la satisfacción de la oferta en esas dos categorías.  Una cadena de farmacias asegura que sus ventas crecieron por arriba del 2% en enero y febrero de este año en comparación con 2019, aunque no puede confirmar que sea por el avance del coronavirus, al menos por el momento. Una de las categorías que más creció fue \"higiene y cuidado personal\", pero el problema es el mismo que en el caso de los supermercados: \r\n\r\nlos productos desinfectantes y los barbijos tienen una oferta delimitada, si bien los fabricantes aceleran la producción para estar al día. \r\n\r\nLa demanda subió \"una barbaridad\", dicen, pero en ventas no se termina de reflejar, porque están limitadas al stock.  La noticia de posponer festivales como el Lollapalooza es el caso insignia, pero en el negocio de las \r\n\r\nreuniones masivas de personas\r\n\r\n hay millones de dólares que se mueven lejos de los flashes y de los parlantes. Una empresa que organiza \r\n\r\neventos corporativos\r\n\r\n\r\nvio cómo se cancelaron la mitad de los que tenía programados para este año:\r\n\r\n hasta el momento pasó de tener 60 en agenda, a tener 30.  Con las prohibiciones de eventos masivos en distintas jurisdicciones del país y las restricciones para la llegada de personas que provienen del exterior, es un sector que tendrá capacidad ociosa y que verá cómo sus ingresos se reducen. En Italia, por caso, algunas compañías de este sector tuvieron mayor flexibilidad en el pago de salarios por la caída en la actividad. \r\n\r\nUna de las firmas más importantes de esta industria asegura que la mitad de sus empleados casi no tiene tareas por realizar\r\n\r\n. En este caso, es más difícil recalcular sobre la marcha, además, porque un evento corporativo grande puede llevar meses de organización. Por ahora, \r\n\r\nel sector está en un parate total,\r\n\r\n a la espera de mayores precisiones respecto del fin del coronavirus.  El \r\n\r\ncoworking\r\n\r\n es un negocio que vive de alquilar espacio de oficina. En un 2020 en el que en todo el mundo se cierran espacios de trabajo y se pasa al modo remoto, la demanda de este tipo de lugares -donde, además, muchas veces se utiliza la modalidad de escritorios compartidos- \r\n\r\npuede complicarse.  \"Todavía es difícil evaluar el impacto financiero\r\n\r\n -dice un representante de un \r\n\r\ncoworking \r\n\r\nen Microcentro-. Veníamos de un 2019 para el olvido y ahora esto nos pone en una encrucijada\". Otra firma dedicada a grandes clientes corporativos asegura que aún no prevé un recorte en sus ingresos, porque dependerá de la política empresarial que adopte cada una de las firmas que alquilan su espacio, y no tanto de una decisión personal de trabajar desde casa, como sucede en otros \r\n\r\ncoworkings \r\n\r\nmás orientados a los clientes minoristas, como los \r\n\r\nfreelancers\r\n\r\n.  El sector del \r\n\r\nturismo\r\n\r\n es, hasta el momento, uno de los que cuantificó su potencial pérdida por el coronavirus. El 9 de marzo pasado, la \r\n\r\nAsociación Internacional de Transporte Aéreo \r\n\r\n(IATA, por sus siglas en inglés) confirmó su proyección que indica que las compañías aéreas perderán a nivel global US$113.000 millones. En este contexto de baja demanda y de pandemia ya declarada, muchas empresas de seguros de viaje aclararon que \r\n\r\nno contemplan al nuevo coronavirus\r\n\r\n en su cobertura ni en casos de cancelación.  En el caso de las empresas de servicios de asistencia al viajero, Alexia Keglevich, CEO global de Assist Card, uno de los grandes jugadores del sector, explica que la compañía tomó la decisión de cubrir los casos de Covid-19 a pesar de que se haya declarado la pandemia. \"Desde el primer día dijimos que íbamos a estar del lado de nuestros clientes y trasciende el tema económico\", aclara la ejecutiva. Por el momento, cambió su forma de operar y les pide a sus clientes que, antes de visitar una guardia en el exterior, \r\n\r\nrealicen una consulta de telemedicina para descartar potenciales casos de diagnóstico erróneo.\r\n\r\n La ejecutiva supone que \r\n\r\nla cobertura del Covid-19 incrementará los costos de la compañía,\r\n\r\n pero aún no conoce en cuánto.  Otro sector que enfrenta un gran \r\n\r\ndesafío\r\n\r\n es el de los gimnasios, tanto porque \r\n\r\npueden perder socios\r\n\r\n que no quieren exponerse a ser contagiados, o porque en un escenario más difícil pueden \r\n\r\nverse en la obligación de cerrar sus puertas.\r\n\r\n El director de la consultora Mercado Fitness, Guillermo Vélez, dice que las empresas van a tener que tomar recaudos financieros para subsistir.  \"Quizás van a tener que renegociar el pago de alquileres o ver cómo abonar sueldos, porque va haber un bache en el cobro de cuotas, que es lo que está pasando en Italia y ahora España. \r\n\r\nLa cadena GoFit, que tiene hasta siete sedes en España, puso a sus empleados en 'paro temporario'.\r\n\r\n Seguramente algunos gimnasios están más preparados para salir del paso con \r\n\r\nclases virtuales\r\n\r\n, pero todo depende de cuánto dure el problema\", asegura. Algunas cadenas locales ya se preparan:\r\n\r\n por caso, Megatlon trabaja en el lanzamiento de una plataforma para que los socios puedan tomar clases vía \r\n\r\nstreaming\r\n\r\n y de una \r\n\r\napp \r\n\r\npara poder hacer el entrenamiento \"deslocalizado\", ya disponible en su cadena \r\n\r\nlow cost\r\n\r\n Fiter."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/el-gobierno-logro-fondos-del-exterior-le-nid2343201","date":"13  de marzo de 2020  • 20:17","title":"El Gobierno logró que los fondos del exterior le canjeen el bono Dual y reencauzó su plan de refinanciación","abstract":null,"author":"Javier Blanco","key_words":"","body":"En medio de la brutal volatilidad de mercados que desató el avance del coronavirus, el Gobierno logró hoy un sólido progreso en su intento reencauzar su plan para refinanciar la deuda emitida en pesos, con el objetivo de no caer en una sobre emisión de pesos, al ampliar hasta un 85% el canje del Dual, el bono cuyo primer intento de canje fallido, hace poco más de un mes, terminó en un reperfilamiento fozoso. Lo logró al canjear la totalidad de las ofertas recibidas tanto para el canje de ese título por el bono ajustable por CER (Boncer), que vence en dos años, como las que le presentaron con distintas Letras del Tesoro (LETE) que vencían a fin de marzo y comienzo de abril, por las que ofreció a cambio una canasta de Letras por $71.500 millones, que le permitirán aplazar por entre 90 y 240 días más de la mitad de los vencimientos por $128.000 millones en esos instrumentos que debe enfrentar entre lo que resta de marzo y comienzos de abril. \"Es un resultado valorable que nos permitirá avanzar con menos presión en el diálogo con los inversores, que van comprendiendo las limitaciones que tenemos\", estimaron en el Ministerio de Economía. La cartera informó que adjudicó $59.379 millones del Boncer 2022, que se suscribieron contra la entrega de unos US$845 millones de tenencias del Bono Dual, título que obligaba a un pago por el equivalente a US$1637 millones que el Gobierno decidió prorrogar forzosamente para evitar tener que pedirle al Banco Central (BCRA) que emita esos pesos. Con el nuevo canje, sumado a las dos instancias anteriores, ya logró refinanciar voluntariamente el 85% de esa tenencia. \"Las opciones de los tenedores eran aceptar esto o arriesgarse a una reestructuración forzada vaya uno a saber con qué características. Pero tomando en cuenta esos condicionantes, se logró un buen resultado\", valoró el analista Financiero Christian Buteler. El dato más significativo es que del canje participaron los grandes fondos de inversión, como Templeton, que se habían mostrado reacios a refinanciar tenencias, en algunos casos porque los términos de intercambio que se les ofrecían no eran aceptados y en otros por un diseño algo defectuoso de las operaciones que, por el plazo y horarios en que se convocaban, hacían muy compleja la aceptación para quienes tenían sus tenencias registradas en Euroclear, la caja de registro europea. Adicionalmente, el Tesoro logró refinanciar distintas letras en pesos (capitalizables o emitidas con ajuste CER o dólar) por una suma total equivalente a $71.500 millones, entregando a cambio una canasta de letras a descuento o ajustables también por inflación, con vencimientos de entre tres días (se podía tomar el 25%) y 8 meses (el 75% restante). \"Esta adjudicación representa una emisión de Letras a descuento a vencer el 16 de junio por $16.628 millones y de Letras ajustables por CER (Lecer) que caducan el 13 de noviembre 2020 por $46.974 millones\", detalló la cartera."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/no-es-momento-vender-pese-al-desplome-nid2343053","date":"13  de marzo de 2020  • 18:59","title":"Coronavirus. Qué pasará con los precios de los pasajes de avión","abstract":null,"author":["María Julieta Rumi","Delfina Torres Cabreros"],"key_words":"","body":"Una crisis de la magnitud como la que está \r\n\r\nviviendo el mundo por el coronavirus\r\n\r\n desafía hasta las leyes más básicas como la de oferta y demanda. \r\n\r\nPese a la caída abrupta de reservas de pasajes para viajar al exterior, los precios no se desplomaron en la misma proporción.\r\n\r\n En el sector argumentan que las agencias y aerolíneas tienen ya demasiados pasajeros con problemas como para enfocarse en expandir el negocio y que, además, los clientes no están de humor ni para promociones. \r\n\r\nAlgunas agencias, incluso, decidieron dejar de vender tickets a zonas comprometidas. \"Nuestro foco es atender a los viajeros en curso o a los que viajaban próximamente, y para \r\n\r\nno contribuir a que se generen más cancelaciones a futuro,\r\n\r\n decidimos limitar la venta en ciertas ventanas de fechas a determinados destinos\", anticipó a \r\n\r\nLA NACION \r\n\r\nMariano Rocatti, gerente general de Despegar para la Argentina y Uruguay. Según detalló, no están vendiendo ningún producto que tenga como destino \r\n\r\nChina, Italia, Corea, Japón e Irán, para ninguna fecha, mientras que para el resto de Europa y Estados Unidos \r\n\r\nbloquearon las ventas por los próximos 30 días.  \"Esta decisión implica también que \r\n\r\nno estamos promoviendo campañas de marketing masivo y solo mantenemos promociones a destinos internacionales no afectados\r\n\r\n y, principalmente, el turismo interno\", apuntó Rocatti. Respecto de los precios de vuelos internacionales, en Avantrip señalan que, más allá de algunas promociones aisladas, los precios no están bajando.\r\n\r\n \"Sí puede ser que, quien busque, encuentre pasajes económicos, porque hay disponibilidad en el segmento más bajo de tickets, pero \r\n\r\ndestinos regalados o a la mitad de precio no\"\r\n\r\n, apuntan. Para Martín Romano, \r\n\r\ncountry manager\r\n\r\n de la agencia Atrapalo, hay que tener en cuenta también que \r\n\r\nen la Argentina, por cuestiones internas, la demanda de pasajes internacionales ya venía deprimida hace meses\r\n\r\n y las tarifas para volar al extranjero ya estaban en niveles bajos. Sin embargo, aclara: \"La prioridad nuestra hoy es ayudar a los pasajeros que están en viaje o que viajan próximamente, no estamos poniendo el foco en las ventas\".  Cómo se sienten frente al nuevo escenario todas aquellas personas que vieron alterados sus planes es otro factor a tener en cuenta. \"Cuando veo promociones las publico, pero\r\n\r\n la gente se enoja porque está preocupada por el coronavirus y frustrada por no poder viajar\"\r\n\r\n, dice Diego Cheja, de @rusitravelrocks, que administra varios grupos de WhatsApp de promociones aéreas. Según comentaron a \r\n\r\nLA NACION,\r\n\r\n algunas agencias incluso volcaron todo su personal de Comercial -habitualmente abocado a generar ventas- a atender reclamos. \"Nosotros \r\n\r\npusimos 300 personas de otras áreas a atender a los clientes,\r\n\r\n porque tenemos muchos pasajeros en destino, y también ampliamos el horario de nuestras 100 franquicias\", explicó Francisco Vigo, \r\n\r\ncountry manager \r\n\r\nde Almundo, que calcula que \r\n\r\nla demanda de contacto creció 350% en las últimas semanas. \r\n\r\nDespegar, por su parte, también decidió que todo el equipo de ventas del \r\n\r\ncall center\r\n\r\n se dedique al área de postventa telefónica. Por otro lado, si bien la demanda se deprimió, \r\n\r\nla oferta tampoco se mantuvo igual.\r\n\r\n \"Hay cancelaciones, suspensiones de rutas y las aerolíneas no están tratando de vender a corto plazo\", explica Constanza Terrile, dueña de la agencia Última Llamada Viajes. \"Por el momento no veo grandes bajas de precio e incluso hay buscadores que no te dejan ver precio\", apunta.  Sí aparecieron, según los especialistas, \r\n\r\nalgunas oportunidades puntuales.\r\n\r\n \"Hace dos semanas los pasajes ida y vuelta a distintas ciudades, como Miami, Nueva York o Los Ángeles, estaban en $45.000 y el viernes pasado hubo una promo a Miami a $18.000. Muchos aprovechan y compran y verán después qué hacer, porque la política de cancelación está más flexibilizada\", explica Julián Gurfinkel, cofundador y CMO de Turismocity. También hubo algunas oportunidades para destinos menos afectados por el coronavirus, como el Caribe o Brasil. \"Para Río de Janeiro hubo tickets por $16.000 con impuesto PAIS y todo. Eso es menos de US$200, cuando Río suele estar arriba de los US$300\", agrega."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/la-empresa-controla-free-shop-ezeiza-recorta-nid2342946","date":"13  de marzo de 2020  • 12:45","title":"La empresa que controla el free shop de Ezeiza recorta empleos a nivel mundial por el coronavirus","abstract":null,"author":"","key_words":"","body":"La empresa que controla el \r\n\r\nfree shop\r\n\r\n de Ezeiza, la suiza Dufry, \r\n\r\nrecortará empleos para contener su caída de ventas,\r\n\r\n que espera mantener en un solo dígito, ante el avance del brote de \r\n\r\ncoronavirus\r\n\r\n y \r\n\r\nel posterior recorte de vuelos y cierre de aeropuertos\r\n\r\n. La decisión llegó luego de la \r\n\r\nprohibición del gobierno estadounidense\r\n\r\n de los vuelos desde Europa hacia Estados Unidos y de que \r\n\r\nlas ventas de la firma cayeran un 7,3% en febrero. Las acciones de la empresa se desplomaron más del 50%\r\n\r\n en lo que va del año y es por eso que ya \"está tomando medidas para proteger su flujo de caja, ventas y salvaguardar rentabilidad\", informa la agencia Reuters. Esas medidas para \r\n\r\nsalvaguardar rentabilidad\r\n\r\n incluirán recortar trabajos y renegociar contratos de alquiler para ahorrar US$64,2 millones. Según el artículo, voceros de la compañía afirmaron que no esperan tener \"problemas de liquidez\" durante la crisis.  Como otras empresas, estima que \r\n\r\nserá difícil calcular el impacto del brote de coronavirus,\r\n\r\n pero que espera una caída de un solo dígito, siempre y cuando la situación mejore en el segundo semestre. El impacto del coronavirus en la industria de los viajes ya se traduce en pérdidas millonarias. \r\n\r\nLas aerolíneas podrían restar hasta \r\n\r\nUS$113.000 millones a sus ingresos,\r\n\r\n calculó la Asociación Internacional de Transporte Aéreo (IATA), y hay una compañía inglesa que ya presentó su quiebra por el empeoramiento de sus finanzas. La proyección de pérdida que actualizó IATA a inicios de marzo supera al menos por más de tres veces a las estimaciones que realizó en febrero, cuando había calculado que la merma sería de US$29.300 millones. Las últimas estimaciones equivalen a un \r\n\r\ndesplome de entre el 11% y el 19% en el transporte de pasajeros\r\n\r\n comparado con la previsión de ingresos de la industria para 2020, realizada en diciembre. Según la organización, \"desde el punto de vista financiero, [el coronavirus] sería equivalente a lo que atravesó el sector durante la crisis financiera mundial\". Dufry es una compañía que \"vive\" del turismo y del traslado en los aeropuertos: explota 12 \r\n\r\nfree shops\r\n\r\n en la Argentina y tiene presencia en 65 países."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/vuelos-fantasmas-buscan-relevar-aerolineas-obligacion-volar-nid2342585","date":"13  de marzo de 2020  • 12:59","title":"Vuelos fantasmas. Buscan relevar a las aerolíneas de la obligación de viajar con aviones vacíos","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"Entre las múltiples rarezas que está generando la \r\n\r\nexpansión del coronavirus por el mundo\r\n\r\n se cuentan los \r\n\r\naviones que surcan el aire prácticamente vacíos. Se los llama vuelos fantasmas.\r\n\r\n Según una regulación de la Asociación Internacional de Transporte Aéreo (IATA), las aerolíneas \r\n\r\ndeben operar al menos el 80% de sus franjas horarias asignadas para no perder su derecho al \"slot\"\r\n\r\n (como se denomina a esas franjas horarias) en la siguiente temporada. Es la regla que suele resumirse en dos palabras, \r\n\r\n\"usar o perder\", \r\n\r\ny que fuerza a las compañías a continuar operando incluso en un escenario de \r\n\r\ncaída abrupta de reservas.\r\n\r\n Esto genera vuelos vacíos o con una cantidad mínima de pasajeros como el que tomó Rosalía Costantino, una \r\n\r\nperiodista argentina que viajó hoy de Singapur a Osaka en la aerolínea Scoot. \"No había prácticamente nadie, estaba totalmente vacío.\r\n\r\n Le pregunté a las azafatas y me dijeron que habitualmente era así por el coronavirus, que no está viajando nadie a Japón\", relató a \r\n\r\nLA NACION.  Sin embargo, por las \r\n\r\npérdidas millonarias para las aerolíneas y el impacto ambiental innecesario que generan los vuelos fantasmas,\r\n\r\n la IATA emitió una petición para modificar de manera excepcional las normas vigentes, lo que debe ser \r\n\r\ndefinido y articulado por los reguladores de aviación de cada país en particular.\r\n\r\n Y algunos comenzaron a reaccionar. De hecho, la organización internacional agradeció públicamente en Twitter a la \r\n\r\nAdministración Federal de Aviación de Estados Unidos\r\n\r\n por otorgarle a las aerolíneas \"un muy necesario alivio temporal de las disposiciones de 'usar o perder' los \r\n\r\nslots\r\n\r\n en los aeropuertos de Estados Unidos, congestionados debido al impacto del covid-19 en los viajes\".  También celebró que la \r\n\r\nComisión Europea\r\n\r\n lo esté considerando, tal como lo anticipó su presidenta, Ursula von der Leyen. Sin embargo, pidió definiciones urgentes. \"Las aerolíneas necesitan claridad para poder ajustar su capacidad e ir hacia una situación financiera y medioambiental más sustentable. \r\n\r\nNecesitamos que confirmen la suspensión de la \r\n\r\nslot rule \r\n\r\npara todos los vuelos de verano lo antes posible\", sostuvieron. Según explicó a \r\n\r\nLA NACION\r\n\r\n un abogado con larga experiencia en el sector aerocomercial, \r\n\r\nla Argentina no tiene una norma específica sobre eso, pero sí \"una práctica administrativa\" en ese sentido.\r\n\r\n Es decir, es el criterio que utiliza la Administración Nacional de Aviación Civil (ANAC) para renovar la asignación de frecuencias. Sin embargo, no cree que las aerolíneas locales hayan operado vuelos fantasmas. \"La administración anterior estuvo trabajando en una norma muy parecida a la de IATA y de hecho hay un proyecto de resolución de uso de \r\n\r\nslots\r\n\r\n, que es lo que tiene como práctica la ANAC\", precisó. Hasta ahora, agregó, no había sido necesario aplicarlo con rigidez porque no existía en el país la \r\n\r\nprincipal motivación para una regla de este tipo, que es la congestión de infraestructura.  Según IATA -que representa alrededor de 290 líneas aéreas, el 82% del tráfico aéreo global- no adaptar las reglas a la situación excepcional que se vive \r\n\r\nprofundizaría la crisis que ya están atravesando las aerolíneas del mundo.\r\n\r\n Antes de que Estados Unidos anunciara el cierre de la frontera aérea con Europa ya estimaba que la \r\n\r\npérdida en el sector rondaría los US$113.000 millones. \"Dadas estas circunstancias, como resultado de la emergencia de salud pública, la opinión colectiva de la industria de las aerolíneas es que la aplicación de la regla del 80% durante la próxima temporada es inapropiada. \r\n\r\nSe necesita flexibilidad para que las aerolíneas ajusten sus horarios de acuerdo con desarrollos de demanda extraordinaria\"\r\n\r\n, dijo en un comunicado Alexandre de Juniac, director general y CEO de IATA."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/por-coronavirus-agencias-nineras-atienden-doble-llamados-nid2343072","date":"13  de marzo de 2020  • 16:25","title":"Por el coronavirus. Hay un boom de llamados en las agencias de niñeras","abstract":null,"author":"Sofía Terrile","key_words":"","body":"Fue un salto importante en menos de 48 horas. Al ritmo de las cancelaciones graduales y de las modificaciones en la rutina de cada hogar, \r\n\r\nlos teléfonos de las agencias de niñeras comenzaron a sonar.\r\n\r\n Primero más tímidamente, previendo un aislamiento más grande, y luego con contrataciones efectivas. La mayoría de las consultoras dice que recibió al menos un 50% más de llamados,\r\n\r\n y algunas realizaron de a cinco contrataciones en las últimas horas. La demanda se aceleró por \r\n\r\nel avance de la teleeducación en algunos colegios de la zona norte del Conurbano,\r\n\r\n el relevamiento de los abuelos como cuidadores por la recomendación de que los mayores de 65 años se queden en sus hogares y \r\n\r\nla decisión de retirar a los más chicos de los jardines maternales. \"Está pasando como pasó con el alcohol en gel\",\r\n\r\n grafica Claudia Ortiz, a cargo de la consultora de niñeras pedagógicas El Nido. Asegura que \r\n\r\nla demanda comenzó a calentarse la semana pasada,\r\n\r\n cuando creció un 20%, pero que esta semana ya avanzó un 70% en comparación con febrero. Las contrataciones efectivas crecieron un 35%, estima. Todas las contrataciones que cerró esta semana eran niñeras que ya tenía en su pool de talento. Explica que, en su caso, \r\n\r\nes difícil conseguir una nueva trabajadora de un día para el otro.\r\n\r\n Primero debe reclutarlas entre estudiantes avanzadas y profesionales de las carreras de Psicopedagogía y similares, o de institutos que dictan la carrera de maestra jardinera, entre otros espacios. Luego, debe entrevistarlas, capacitarlas en primeros auxilios y, más recientemente, en la prevención correcta del nuevo coronavirus. Ortiz detalla que la demanda creció especialmente \r\n\r\nen el cuidado de bebés,\r\n\r\n por padres que deciden no llevarlos más a los jardines maternales. \"Comencé una selección importante de niñeras y estoy evaluando hacer entrevistas vía videoconferencia porque \r\n\r\nestimo que la demanda de la semana que viene será aun superior\",\r\n\r\n proyecta.  Otro foco de demanda son los \r\n\r\npedidos de extensión del horario de las niñeras que ya trabajan en hogares,\r\n\r\n quizás a medio tiempo, y que comparten la tarea del cuidado de los más chicos con los abuelos y las abuelas. En ese caso, como se recomendó el aislamiento de las personas mayores de 65 años, muchos familiares ya no pueden asumir el rol de cuidadores. María Moyal, socia de la consultora Cuidame Mucho, dice que los pedidos vienen con un requerimiento especial: para evitar posibles contagios del Covid-19 en el transporte público, los padres de los chicos para cuidar solicitan que la niñera viva cerca y se traslade a pie a su lugar de trabajo. \"Son consultas teñidas de preocupaciones\",\r\n\r\n afirma, y añade: \"Es una enfermedad que cambia la modalidad de contacto entre las personas y esto genera que, como sociedad, nos acomodemos a las nuevas normas; en el medio, hay grises, por lo que la prevención es o más importante\". Moyal asegura que\r\n\r\n la demanda creció de manera \"tremenda\" de ayer a hoy,\r\n\r\n impulsada por el temor de la suspensión de clases. Hasta el momento, el colegio Northlands, en Olivos, es la primera institución de la Argentina en pasar al formato virtual o de educación a distancia. Carla Castagnoli dirige la consultora Saber Cuidar. Dice que ayer tuvo un día tranquilo; pero que \r\n\r\ndespués de la cadena nacional, las familias comenzaron a consultar.\r\n\r\n Hoy saltaron al doble las consultas que recibe, en comparación con su número habitual. Asegura que en cuestión de horas ya efectivizó contrataciones.\r\n\r\n Un caso, por ejemplo, fue el de una familia que viajó y se puso en cuarentena: mientras los adultos trabajan en modalidad home office, solicitaron ayuda de una niñera para el cuidado de los más chicos. Claro que \r\n\r\ntodo implica un costo extra\r\n\r\n y un esfuerzo en el bolsillo de cada familia que contrata. En las redes, la discusión en las últimas horas giró en torno a \r\n\r\nlos padres que no podrían afrontar una contratación temporal de una niñera\r\n\r\n en caso de que suspendan las clases y ellos deban seguir trabajando de manera presencial. Desde noviembre de 2019, y de acuerdo con lo acordado por la Unión del Personal Auxiliar de Casas Particulares (Upacp), \r\n\r\nlos cuidadores de personas cobran\r\n\r\n al menos $144 la hora (con retiro) y $162 (sin retiro), en tanto que mensualmente reciben $18.364 (con retiro) y $20.465,50 (sin retiro). Cabe aclarar que son valores mínimos que pueden subir de acuerdo con el comportamiento de la oferta y la demanda. La modalidad temporal, sin embargo, cambia los valores. \r\n\r\nSegún las agencias, el salario de una persona que trabaja ocho horas por día de manera temporal por 15 días ronda los $25.000. En caso de que se contrate por hora, puede subir a valores entre $300 y $500."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-fernandez-evalua-suspender-30-dias-vuelos-nid2342703","date":"12  de marzo de 2020  • 17:43","title":"Coronavirus: el Gobierno suspende por 30 días los vuelos provenientes de los países afectados","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"El texto del decreto que el presidente Alberto Fernández dictó ayer por la \r\n\r\nemergencia sanitaria vinculada al coronavirus\r\n\r\n incluyó la decisión de\r\n\r\n suspender por 30 días los vuelos internacionales de los pasajeros provenientes de las zonas afectadas por la pandemia. \r\n\r\nSegún la norma, los países que quedan bajo esa categoría son todos los de \r\n\r\nEuropa, Estados Unidos, Corea del Sur, Japón, China e Irán\r\n\r\n. La intención de suspender los vuelos, que confirmaron a \r\n\r\nLA NACION\r\n\r\n antes de la publicación dos fuentes del Gobierno, se encuentra dentro del mismo Decreto de Necesidad y Urgencia (DNU) que instala el \r\n\r\n\"aislamiento obligatorio\" por 14 días \r\n\r\npara las personas que tengan sospechas de estar infectados con el virus covid-19 o arriben al país después de haber estado en zonas comprometidas, entre otros casos. Se trata del artículo número 9, referido a la \"suspensión temporaria de vuelos\" y, como todo el decreto, \r\n\r\nentrará en vigencia el día de su publicación en el Boletín Oficial. \r\n\r\nSin embargo, \r\n\r\ntodos los vuelos internacionales de zonas afectadas podrán operar hasta el lunes para llevar a traer residentes a su país de origen.\r\n\r\n A partir del martes, solo podrá volar Aerolíneas Argentinas para repatriar residentes. El texto contempla la posibilidad de que la autoridad de aplicación \r\n\r\nprorrogue o abrevie el plazo dispuesto\r\n\r\n, 30 días, de acuerdo a la evolución de la situación. También \r\n\r\npodría disponer excepciones a fin de facilitar el regreso de las personas residentes en el país,\r\n\r\n aplicando todas las medidas preventivas correspondientes, y para atender otras circunstancias de necesidad.  La decisión de \r\n\r\nFernández replica la del presidente norteamericano, Donald Trump, \r\n\r\nque ayer por la noche anunció que para evitar una mayor propagación de la pandemia del coronavirus en Estados Unidos \r\n\r\nsuspenderá los viajes desde Europa para los extranjeros por 30 días. La medida tomó por sorpresa no solo a las aerolíneas, incluyendo la estatal Aerolíneas Argentinas, sino también a reparticiones internas del propio Gobierno.\r\n\r\n Hasta bien entrada la tarde, fuentes de ambos sectores aseguraban a \r\n\r\nLA NACION\r\n\r\n que, si bien era una posibilidad en caso de que la situación sanitaria se agravara, el Gobierno no tenía previsto tomar una decisión de esta magnitud. De hecho, ayer hubo una reunión de la que participó el ministro de Transporte, Mario Meoni; el de Turismo, Matías Lammens, representantes del ministerio de Salud, autoridades de la Administración Nacional de Aviación Civil (ANAC) y de las líneas aéreas que operan en el país y, según comentaron a este medio fuentes que participaron, \r\n\r\nel cierre de la frontera aérea con los países afectados no fue un tema del que se haya hablado específicamente. Hasta ahora, las reprogramaciones, cancelaciones o suspensiones provisorias de rutas habían corrido por cuenta de las propias aerolíneas \r\n\r\nque, afectadas por una caída abrupta de reservas, se vieron obligadas a readecuar sus cronogramas. Es decir, la situación se manejaba caso por caso y de acuerdo al criterio de cada empresa. Consultados por este medio, y más allá de las enormes pérdidas que anticipan que la medida les generará, \r\n\r\nlos empresarios del sector se mostraron comprensivos. \r\n\r\n\"Como parte de la sociedad debemos entender las limitaciones de nuestro sistema sanitario. Hace un mes Italia tenía la misma cantidad de infectados que nosotros hoy y mirá el resultado al que llegó con las fronteras abiertas. \r\n\r\nPertenecer a esta industria es muy doloroso en este momento, pero entiendo a los Gobiernos\"\r\n\r\n, sostuvo el director regional de una importante aerolínea europea. \"A esta altura, no creo que podamos opinar\"\r\n\r\n, dijo otra alta fuente del sector de aerolíneas privadas. \"El Ministerio de Salud marca las medidas que considera necesarias y estamos colaborando en todo lo que nos sea posible y esté a nuestro alcance\", añadió.  La medida afectará a miles de pasajeros internacionales. Para tomar dimensión, basta con revisar algunos números de los últimos días. Según datos del mercado a los que accedió este medio, \r\n\r\nentre el 1 y el 10 de marzo ingresaron al país por el aeropuerto de Ezeiza 17 vuelos directos provenientes de Italia con 3685 pasajeros.\r\n\r\n Lo hicieron en aeronaves de Aerolíneas Argentinas (7 vuelos) y Alitalia (10). En el mismo período llegaron a Ezeiza 46 vuelos directos de España, que transportaron a 13.104 pasajeros desde ese país.\r\n\r\n Los vuelos fueron de Aerolíneas Argentinas (11), Air Europa (10), Iberia (15) y Level (10). También arribaron 803 pasajeros más directo de España al aeropuerto de Córdoba a bordo de cinco vuelos de Air Europa y otros 198 al de Puerto Iguazú, transportados por la misma compañía. Hay que considerar que esos son solo los vuelos que llegan directamente desde los países europeos mencionados. Los que hacen escala en otro país previo al aterrizaje en la Argentina no están contabilizados. "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//propiedades/cuanto-cuesta-instalar-oficina-premium-argentina-nid2343116","date":"16  de marzo de 2020","title":"¿Cuánto cuesta instalar una oficina premium en la Argentina?","abstract":null,"author":"Lucila Lopardo","key_words":"","body":"Es muy incierto cómo funcionan las cosas\", reflexiona, al otro lado del teléfono, Domingo Speranza, CEO de Newmark Knight Frank, cuando se le pregunta sobre la situación actual del mercado de oficinas premium . Por un lado, Speranza explica que, ante el cambio de Gobierno, las empresas tomaran la postura de \"seguir adelante\". Sin embargo, Speranza aclara que hay señales a las que hay que prestar atención y menciona el decreto firmado por el presidente Alberto Fernández con el que se eliminaría la readecuación de la Ley de Economía del Conocimiento. Sancionada por unanimidad por ambas Cámaras en 2019, la ley da beneficios impositivos a las empresas dedicadas a la exportación de servicios. Se trataba de una extensión, o bien ampliación, de lo sucedido con la Ley de Software, la cual, hizo que muchas de los nuevos edificios de oficinas premium construidos hoy sean ocupados. \"Son 150.000 empleos en total y no sé el porcentaje exacto, porque no lo tenemos calculado aún, pero me atrevo a decir que del porcentaje de metros cuadrados más del 50 por ciento son de empresas que exportan servicios\", apunta. Pero, al decir incierto, no se refiere a un cambio drástico. De hecho, confirma que, al momento, la vacancia se ubica en torno al 6 por ciento. \"Si vemos el mercado en términos de vacancia y precios, siempre aclarando que hablamos del asking rent ponderado, vemos que Buenos Aires lleva la delantera como resultado de una vacancia de 6,3 por ciento, con buena calidad de oficinas\", explica Lucas Desalvo, gerente de market research de Cushman & Wakefield. Desalvo adelanta los resultados del informe regional de oficinas corporativas que la firma realiza todos los años y aclara que, según lo sucedido en el segundo semestre de 2019, el mercado de oficinas se encuentra liderado por San Pablo con 3,2 millones de metros cuadrados de oficinas clase A distribuidos en 176 edificios. En tanto, Buenos Aires, sigue con \"un mercado claramente subofertado\", con 1.339.338 metros cuadrados. Los brokers confirman que, pese a la crisis, los precios de los alquileres no bajan debido al gap que se genera entre la cotización del dólar oficial y el blue. \"Por ejemplo, si el locatario paga US$28 por metro cuadrado , el locador percibe US$21 o US$19. Por eso no bajaron\", afirma Speranza.  Sin embargo, la devaluación sí impactó en los costos de obra y de acondicionamiento de los espacios. \"A diferencia de otros mercados, las oficinas en Buenos Aires se entregan con mayor nivel de terminaciones, mientras que en otros países solo se entrega la obra en 'gris' y el cliente hace una gran inversión para ocuparla\", explica Desalvo. Con respecto a los valores de obra, Speranza confirma que si el valor por metro cuadrado era de US$1200 en una obra premium, hoy se ubican entre los US$800 y los US$650. Anualmente, la firma CBRE realiza, a nivel regional, su análisis de los precios de acondicionamiento de oficinas. En agosto, previo a las elecciones primarias, Argentina se presentaba como el mercado más caro luego de Brasil y seguido por Chile, México, Colombia y, por último, Perú. En Buenos Aires para un escenario de diseño y equipamiento básico, el costo iba de US$742 a US$1021 por metro cuadrado; para uno medio de US$1021 a US$2167 por metros cuadrado y para el alto un valor en torno a los US$2167 el metro cuadrado. Dentro de estos valores, la firma divide la torta de costos en tres grandes grupos: soft cost (capital humano) que abarca un 10 por ciento; hard cost (construcción) al que aplica el 60 por ciento; y mobiliario que se lleva el 30 por ciento restante. Ana González Ferrero, Project manager associate director de CBRE, hizo este mismo análisis para el período post PASO y destaca que \"el costo de equipar oficinas básicas y de nivel medio bajó entre un 12 y un 13 por ciento, mientras que los edificios de alta categoría descendieron en un 14 por ciento. \"Una breve lectura sería que la devaluación impactó bajando los costos soft ya que son honorarios en pesos, excepto en el caso de las oficinas high end o alto valor que, debido a la envergadura de los proyectos, continúan en un fly to quality más allá de los vaivenes económicos del país\", explica y agrega: \"Lo mismo sucede con el costo de obra. Para esta categoría de oficina no se registraron bajas en los costos debido a que las empresas están en una permanente búsqueda de mejoras en sus estándares\".  Desde Contract Workplaces, empresa regional de consultoría, diseño e construcción de espacios de trabajo, Alejandro Mariani, gerente General para Argentina, explica que, según el índice Contract -con el cual miden la evolución del costo por metro cuadrado de la construcción y equipamiento de interiores de oficinas corporativas y lo calculan a partir de la información que la empresa recaba a través de sus oficinas en Argentina, Chile, Colombia, Ecuador, Paraguay, Perú y Uruguay -, para el último trimestre de 2019, el valor de la construcción del metro cuadrado de oficinas de alta gama en Argentina fue de US$1093, presentando una leve baja con respecto al trimestre anterior en el que el metro cuadrado valía US$1110. \"Los rubros que más aumentaron en pesos en este último período son: carpinterías de aluminio y madera, y cristales\", explica, y aclara que los productos cuyos costos revisten un gran diferencial a la hora de aumentar la categoría del interiorismo de una oficina, son aquellos que suelen tener valores expresados en dólares: mobiliario, iluminación, alfombras y revestimientos importados. \"Sin embargo, estos se mantuvieron sin grandes variaciones su valor en la moneda norteamericana\", afirma Mariani. Se podría suponer que el aumento de los costos o bien, el salto de una categoría a otra, para algunos, está en los detalles. Sin embargo González Ferrero explica que esa mirada es errónea y que hay componentes que influyen directamente y, en particular, en dos elementos muy claros que, como comentó Mariani, marcan el estándar de la oficina: el mobiliario y la alfombra. En este sentido, González Ferrero pone como ejemplo lo que sucede con las sillas y destaca la diferencia que hay entre las sillas de industria nacional que se ubican en torno a los US$250 y las importadas de Estados Unidos, que se venden a US$1000. \"La tecnología es un ítem a tener en cuenta por separado debido a que el 100 por ciento de los productos que utilizamos en los proyectos corporativos son importados. Independientemente de la devaluación, las cargas impositivas locales sobre este tipo de productos encarecen su valor\", sostiene Mariani y ejemplifica: \"Para dar ejemplo, el equipamiento básico para presentaciones y videoconferencia con los que se equipan las llamadas huddle rooms valía, en diciembre de 2019, alrededor de US$5250 en nuestro país y en Uruguay US$ 500, mientras que en Colombia el mismo equipo salía US$4800 y en Chile US$4500\". Mariani asegura que el 2019 fue \"uno de los mejores años de la empresa en el país\", En total, se llevaron a cabo 76 proyectos, como el de Mercado Libre, DOT. De diciembre de 2019 a hoy, la firma tiene 15 proyectos en curso. \"Este primer trimestre registra un movimiento bastante atípico para la época del año\", concluye."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-la-industria-comercio-lamentan-perdidas-pais-nid2342977","date":"13  de marzo de 2020  • 12:21","title":"Coronavirus. La industria y el comercio ya lamentan las pérdidas en el país","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"La industria y el comercio nacional se pusieron en alerta \r\n\r\nen las últimas horas por la expansión del coronavirus que demostró fehacientemente los efectos devastadores que puede provocar tanto en el sistema sanitario de un país como también en sus economías. Desde el impacto de las devaluaciones de varios vecinos, entre ellos Brasil, la llegada de importaciones a bajos precios, \r\n\r\nla falta de insumos\r\n\r\n en centros de abastecimiento de países golpeados por el covid-19 o simplemente la menor propensión de los mismos argentinos por consumir como consecuencia de la mejor arma para combatir el virus, el aislamiento social. \"Si se propaga por Europa y EE.UU. y afecta a nuestros centros de abastecimiento de insumos puede ser complicado\", contaron en una terminal automotriz local. \r\n\r\n\"Hay algunos que ya tienen un retraso de tres semanas \r\n\r\ny no hay stock que aguante para bancarte esas tres semanas. El impacto no se verá ahora, pero puede llegar a notarse más adelante, en mayo\", advirtió. De China, el problema puede ser alguna parte de reposición y los neumáticos. \"Lo que está pasando en Brasil pega, porque el año pasado la perspectiva de expansión era mayor\", afirmó a \r\n\r\nLA NACION\r\n\r\n, Miguel Acevedo, presidente de la Unión Industrial Argentina (UIA). Días atrás, el Ministerio de Economía de Brasil bajó las perspectivas de crecimiento de 2,4% a 2,1%. Algunos analistas cree incluso que la mejora brasileña será incluso menor. \"También nos están afectando las devaluaciones que ha habido, incluso antes de esta última semana. Brasil devaluó mucho más que la Argentina. Hoy el dólar sigue siendo competitivo, pero con respecto a los vecinos se achicó mucho más (la brecha)\", advirtió el presidente de la entidad fabril. En un nivel histórico, el real llegó a costa 5 reales por dólar. La advertencia del atraso cambiario llegó incluso de parte de algunos economistas, que pusieron el foco en el poco movimiento de la moneda local frente a las devaluaciones de otros países. \"Con todas las monedas emergentes cayendo, \r\n\r\nel peso sigue anclado\r\n\r\n desde hace semanas, atrasándose rápido. Como el ex fumador que prueba un cigarrillo, la política económica va recuperando los vicios que tenía hasta 2015\", advirtió el economista Luciano Cohan en Twitter. Un fabricante mediano local contó hoy que ante la baja del consumo en Europa ya llegaron emails rematando mercadería. \r\n\r\n\"Ofrecen Ray Ban a US$2,8\r\n\r\n y en China valen entre US$5 y US$8. Aparentemente lo mismo se replica en otros sectores. Unos cuantos containers de cualquier cosa de esos a precio de remate te destroza una industria\", señaló a \r\n\r\nLA NACION\r\n\r\n. Además de la industria, las dudas llegaron al sector del comercio. En un comunicado, la Confederación Argentina de la Mediana Empresa (CAME) advirtió hoy que estiman\r\n\r\n \"un fuerte impacto económico por la cancelación de eventos, reuniones y rondas de negocios\". \"Sin duda, la combinación de factores globales como el avance del Covid-19 y los diversos conflictos regionales existentes, junto a la precariedad de la situación interna, generarán efectos en la economía cuyo alcance se desconoce\", indicó el comunicado enviado hoy a los medios. \"Desde CAME \r\n\r\nconfiamos en la voluntad del Presidente de la Nación \r\n\r\nde trabajar hombro con hombro para superar el reto que tenemos por delante ante este nuevo fenómeno\", afirmó el titular de la entidad, Gerardo Díaz Beltrán. CAME además propuso algunas medidas como elevar el consumo de productos nacionales, crear un programa de sustitución de importaciones y de reactivación de industrias sensibles, generar certidumbre en sectores \"estratégicos\" (alimentos, bebidas y medicinas), un acuerdo para la preservación de empleo, certidumbre fiscal, regular el teletrabajo, declarar en emergencia a las agencias de viaje y ordenar la desinfección del transporte. La Cámara Argentina de Comercio y Servicios (CAC) informó además que adaptó su agenda y actividades a la situación sanitaria vigente, en el marco de la pandemia de Covid-19 recientemente declarada por la Organización Mundial de la Salud (OMS). \"La Entidad preveía realizar en los próximos días diversos eventos y reuniones en su sede y en ciudades del interior del país. Teniendo en cuenta el escenario actual, se decidió en algunos casos suspender dichas actividades y, en otros, realizarlas de manera remota, mediante videoconferencias, desalentando la concentración de personas\", informó en un comunicado y agregó: \"A la vez, la CAC suspendió su participación en ámbitos internacionales, a fin de evitar la salida y reingreso al país de sus funcionarios\". Como informó \r\n\r\nLA NACION\r\n\r\n hoy, en l\r\n\r\nos supermercados farmacias y almacenes crece la demanda y se registran faltantes de alcohol en gel y repelentes\r\n\r\n, pese a las medidas anunciadas ayer oficialmente por el presidente Alberto Fernández. Hasta ahora, ese incremento de la demanda está focalizado en esos productos. Que esto cambie dependerá de la pandemia. El sector que sufrirá la peor sangría será el aeronáutico. Latam Airlines Group y sus filiales anunciaron ayer \r\n\r\nuna reducción de aproximadamente un 30% de sus vuelos internacionales \r\n\r\nante la menor demanda y las restricciones de viaje impuestas por gobiernos tras el avance del coronavirus. Por ahora, esta medida aplicará principalmente para vuelos desde América del Sur a Europa y EE.UU. entre el 1 de abril y el 30 de mayo de 2020. \"Frente a un escenario complejo, y extraordinariamente dinámico, Latam está tomando medidas inmediatas y responsables para resguardar la sostenibilidad de la compañía en el largo plazo, protegiendo los planes de viaje de pasajeros y procurando cuidar el empleo de los 43.000 trabajadores del Grupo. Al mismo tiempo, mantendremos la flexibilidad para tomar medidas adicionales, si fuera necesario, debido a la velocidad con la que se están desarrollando los hechos\", señaló Roberto Alvo, actual vicepresidente comercial y próximo CEO de Latam."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/creo-negocio-tener-auto-sin-comprarlo-facturo-nid2341748","date":"12  de marzo de 2020  • 16:26","title":"$10 millones en un año. Es argentino y creó un negocio para tener un auto sin comprarlo","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"Disfrutar de los beneficios de tener un auto sin cargar con las responsabilidad \r\n\r\nque eso conlleva, construir \r\n\r\nhábitos más sustentables\r\n\r\n y alentar los \r\n\r\nusos colaborativos\r\n\r\n. Si algo define a los objetivos de la empresa de \r\n\r\ncar sharing\r\n\r\n Awto, \r\n\r\nque acaba de cumplir un año en el país\r\n\r\n, es su \r\n\r\ncorazón millennial.\r\n\r\n Arturo Simone, uno de sus fundadores, cree que adelantarse a los cambios de la demanda es fundamental para las empresas de \r\n\r\nmovilidad,\r\n\r\n en plena transformación. La firma emitió su primera factura el 6 de marzo de 2019, momento en que disponía de una flota de 30 autos, todos modelo Nissan Kicks y March. Un año después cuenta con cerca de 100 vehículos variados y \r\n\r\nplanea cerrar el año con 300\r\n\r\n, incorporando nuevas marcas con las que por estos días están cerrando acuerdos. Los vehículos están repartidos por toda la ciudad: \r\n\r\nquienes usan la aplicación de Awto pueden buscarlos, desbloquearlos desde el celular, usarlos y devolverlos luego en cualquiera de los otros puntos del mapa.  \"Los más jóvenes ya no están tan interesados como las generaciones anteriores en tener cosas propias. \r\n\r\nPrefieren compartir que poseer\r\n\r\n. No quieren ataduras y si comprás un auto significa que lo tenés que mantener, lo tenés que llevar a reparar, ocuparte de publicarlo, venderlo\", explica Simone, que considera como otro valor clave la inmediatez. Disponer de un auto en menos de 24 horas\r\n\r\n, explica, es una idea que cierra mucho mejor que pagarlo en cuotas durante años. \"Además, hoy comprarse un auto cuesta más de $1 millón y \r\n\r\nun joven jamás gastaría ese dinero en un fierro con cuatro ruedas.\r\n\r\n Lo primero que quiere es tener un buen celular y después, disfrutar: viajar por el mundo, estar con amigos\". La marca Awto existe también en Chile, donde es comandada por el Grupo Kaufmann. Si bien son empresas independientes a cada lado de la cordillera, pensaron el proyecto de manera conjunta y, según anticipa Simone, están analizando \r\n\r\ncomenzar un proceso de fusión en abril\r\n\r\n. Una vez consolidado el \r\n\r\nholding\r\n\r\n, avanzarán juntos para poner bandera en el resto de \r\n\r\nLatinoamérica. En la Argentina, la empresa -que tiene solo 18 empleados- \r\n\r\nfacturó en 2019 más de $10 millones\r\n\r\n. \"Con buenos procesos, muy buena tecnología y un management hipercalificado 18 personas logran hacer lo mismo que miles y miles a la vieja usanza. Hay que ser disruptivos desde el producto, desde la necesidad que vas a cubrir y desde quiénes y cómo lo van a hacer\", dice.  Simone nació en Capital Federal, estudió Administración en la UCA y luego hizo un MBA en la Universidad del CEMA. \r\n\r\nInició su carrera en el sector de la banca\r\n\r\n y, dentro del equipo de HSBC, vivió durante varios años en Nueva York. A su regreso al país, recibió el llamado de la automotriz japonesa Toyota, en la que estuvo durante 10 años y de la que llegó a ser gerente comercial. \"A partir de ese \r\n\r\ncruce de industria automotriz y finanzas \r\n\r\nempecé a ver qué cosas de la industria de la movilidad estaban sin cubrir y me empecé a involucrar\", cuenta. Simone fundó Awto junto con Pablo Alvarado y Ariel Péculo. Es decir, la misma tríada que está detrás de RDA Renting, una firma de alquiler y gestión de flota de vehículos corporativos creada en 2012 y \r\n\r\nque en siete años pasó de facturar $8 millones a $1000 millones. Ahora, \r\n\r\nSimone y sus socios tienen otros dos proyectos en carpeta\r\n\r\n, orientados a resolver dos de los tantos desafíos que plantea el rubro de la movilidad. Por un lado, están trabajando en una plataforma para cambiar la industria del mantenimiento vehículos, unificando la oferta de prestadores preexistentes -talleres, gomerías, concesionarios- y habilitando la posibilidad de cotejar presupuestos. Por el lado del prestador, ofrecerán gestión de turnos y de aprovisionamiento de insumos vinculados a las tareas agendadas.  Planeá tranqui tus vacaciones[R], Awto te lleva al aeropuerto.[R][R] #Aeroparque #Ezeiza #Carsharing #Moveteinteligente #Vacaciones #Viajes #Awtoar #Buenjueves Una publicación compartida de \r\n\r\n Awto Argentina\r\n\r\n (@awtoar) el \r\n\r\n21 Nov, 2019 a las 2:05 PST Por otro lado, están en negociaciones con una de las aplicaciones de delivery para ofrecer la \r\n\r\ndistribución de las compras de gran porte\r\n\r\n, que no pueden llevar los repartidores en sus mochilas. Simone, que está casado y tiene cuatro hijos, asegura que \r\n\r\nel impulso que recibió para pasar de un sector tan rígido como la banca al emprendedurismo, fue filosófico\r\n\r\n. \"Quería ser un verdadero motor de cambio. Cuando vos estás en una empresa como la nuestra -chica pero con un potencial enorme- tenés posibilidades de \r\n\r\nhacer cosas que tienen un impacto directo en el cliente,\r\n\r\n en la ciudad y en el medioambiente. Cuando trabajás en una gran multinacional es muy difícil que puedas ver cómo cambiar algo te genera un impacto positivo y rápido\". Simone considera que el desembarco de las empresas de monopatines eléctricos ayudó mucho a educar al usuario, porque la usabilidad es muy parecida. \r\n\r\nPara comenzar a usarlo hay que descargar la aplicación de Awto\r\n\r\n (disponible tanto para iOS como para Android), enviar una foto del registro de conducir, el DNI, la tarjeta de crédito y una selfie para validar identidad. La información se controla manualmente y en menos de 24 horas se otorga la autorización para empezar a operar. La aplicación tiene un sistema de geolocalización que muestra los autos disponibles, que \r\n\r\nno están en la calle\r\n\r\n sino en shoppings, aeropuertos, grandes supermercados, estacionamientos. Se puede tomar el auto en cualquiera de esos puntos y devolverlo en otro. \r\n\r\nTodos los autos cuentan con seguro y la empresa se hace cargo del costo del combustible.  Awto ofrece tres categorías de auto. En la categoría \"compactos\" (donde está a disposición, por ejemplo, el Chevrolet Onix) la tarifa es de\r\n\r\n $10 por minuto\r\n\r\n, $600 por hora y $3000 por día completo. Es decir, a partir de la quinta hora. En la categoría \"cargo\", donde se ofrece el modelo Renault Kangoo, la tarifa es de \r\n\r\n$12 por minuto\r\n\r\n, $720 por hora y $3600 por día completo. En la categoría \"premium\", dentro de la que se ofrece el modelo Chevrolet Tracker, la tarifa es de \r\n\r\n$13 por minuto\r\n\r\n, $780 por hora y $3900 por día. En los tres casos, \r\n\r\nsi el vehículo está detenido, la tarifa se reduce a la mitad. Aunque el tema del ahorro no es la motivación central del emprendimiento, Simone asegura que sí es un beneficio. \"Un auto vale $700.000, más el mantenimiento. Son $20.000 mensuales que tenés que poner para mantener un auto. \r\n\r\n¿Cuántas horas Awto son esas? \r\n\r\nA un porteño le sobra par irse el fin de semana a comer un asado con amigos, a jugar al fútbol\", señala."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/buenos-aires-hay-cada-vez-mas-locales-nid2342105","date":"13  de marzo de 2020  • 10:22","title":"Buenos Aires. Hay cada vez más locales vacíos en la ciudad","abstract":null,"author":"","key_words":"","body":"El número de \r\n\r\nlocales inactivos\r\n\r\n -en venta, alquiler, clausurados o simplemente cerrados- en las principales áreas comerciales de la \r\n\r\nCiudad de Buenos Aires subió \r\n\r\nun\r\n\r\n 13%\r\n\r\n en \r\n\r\nenero y febrero de 2020 \r\n\r\ncon respecto a igual bimestre del año pasado. De acuerdo con un relevamiento de la Cámara Argentina de Comercio y Servicios (CAC), durante estos dos meses se detectó un total de 276 locales \r\n\r\nsin actividad\r\n\r\n comercial en las áreas relevadas contra los 245 del mismo período de 2019. Con respecto a la medición anterior, \r\n\r\ncorrespondiente al período de noviembre y diciembre de 2019, \r\n\r\nse detectó una suba del 27%,\r\n\r\n ya que entonces los locales inactivos eran 217. En comparación con la medición previa, los locales cerrados subieron un 47,8%, mientras que los que se encuentran en alquiler aumentaron un 18,1%. Por último, los locales en venta cedieron un 11,1%. De acuerdo con la medición de la Cámara -que se realiza desde 2014-, que incluyó a las principales arterias comerciales porteñas, \r\n\r\nse registró una sola baja\r\n\r\n. En concreto, las avenidas Córdoba (4000-5300), Cabildo (0-1800), Santa Fe (700 - 5300), Avellaneda (2800-3800), Corrientes (200-6800) y la peatonal Florida registraron subas de locales inactivos de 16 a 26, de 19 a 20, de 33 a 39, de 3 a 37, de 69 a 74 y de 9 a 13, respectivamente. Por el contrario, \r\n\r\nla avenida Pueyrredón (0-1200), fue la única que bajó - de 13 a 12 \r\n\r\n-. En la avenida Rivadavia (2000-2800; 4900-5400; 6300-7400; 11000-11600), en tanto, no se registraron cambios."}
