{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/supermercados-se-disparan-ventas-online-demoras-entregas-nid2346857","date":"24  de marzo de 2020  • 14:49","title":"Supermercados. Se disparan las ventas online y las demoras en las entregas","abstract":null,"author":"Alfredo Sainz","key_words":"","body":"A las góndolas virtuales también les llegó el efecto coronavirus\r\n\r\n. \r\n\r\nLos servicios de venta online de las principales cadenas se vieron desbordados en los últimos días con una demanda que, según las empresas, se duplicó y hasta triplicó \r\n\r\nante la necesidad de la gente de quedarse en las casas, lo que llevó a que \r\n\r\nalgunas entregas se demoren hasta una semana. En los supermercados reconocen los problemas que se registraron en el servicio, aunque destacan que la situación empezó a normalizarse en las últimas 48 horas y aseguran que\r\n\r\n si la tendencia se mantiene en los próximos días las entregas volverán a funcionar con el ritmo habitual. Coto, con su servicio Coto Digital, hoy lidera el negocio de la venta online de supermercados y de hecho este canal representa el 7% de la facturación total de la cadena. En la empresa sostienen que los pedidos en la última semana se multiplicaron por tres, lo que se tradujo en algunos cuellos de botella. \"Ya estamos trabajando con refuerzos de personal y móviles porque hoy estamos entregando tres veces más pedidas que en temporada\", explicaron en la cadena. En el grupo Cencosud -dueño de las cadenas Disco, Jumbo y VEA- también dan cuenta del efecto coronavirus en sus ventas online. \"La demanda de pedidos online hoy está un 150% por arriba de los niveles del año pasado y es bastante pareja entre las diferentes cadenas y las regiones del país\", destacan en el grupo. \"La demanda provocó que hoy tenemos la mayoría de los locales casi sin disponibilidad para hacer entrega de acá a siete días\", explican. Por su parte, en Día el número de pedidos creció un 400%, lo que obligó a la cadena a reforzar sus sistema de distribución. \"Estamos incrementando los cupos de entrega y las camionetas para cumplir con todos los pedidos\", señalaron en la empresa. En otras cadenas sostienen que\r\n\r\n si la demanda de pedidos no creció más es simplemente por el hecho de que restringen la toma de órdenes de compra.\r\n\r\n \"No es un problema de falta de demanda sino de que capacidad de entrega, aunque el panorama empezó a calmarse a partir del lunes. La gente ve que los supermercados siguen abiertos y eso hace que los volúmenes de los pedidos se vayan normalizando\", explicaron.  La explosión de los pedidos online también se siente en las aplicaciones que trabajan con los supermercados. \"En el caso de los supermercados, la demanda se multiplicó por tres, lo que trajo un nivel demanda insatisfecha importante. En nuestro caso trabajamos con un plazo de entrega de 45 minutos y cuando se dispara la demanda preferimos suspender un poco la toma de pedidos antes que hacer que la gente termine esperando mucho más por su pedido\", señaló Sebastián Genesio, gerente general de PedidosYa Argentina. Hasta la fiebre que se despertó en las últimas semanas, \r\n\r\n\r\nel canal online era el único que le estaba trayendo buenas noticias a los supermercados\r\n\r\n\r\n.\r\n\r\n En enero -es decir, previo al efecto coronavirus- las ventas de los productos de la canasta básica (alimentos, bebidas, limpieza y tocador) habían caído un 4% en volumen, según la medición de la consultora Scentia, pero el e-commerce había registrado una suba del 18,5%. Hasta ese momento, la suba era impulsada básicamente por dos rubros: limpieza e higiene que en enero tuvieron incrementos del 38 y 45% en sus ventas, respectivamente, mientras que los alimentos crecían a tasas mucho más bajas. Sin embargo, el panorama cambió drásticamente con la pandemia. De acuerdo a los datos de Scentia, en la segunda semana de marzo las ventas online de los supermercados pegaron un salto del 32% en volumen y un 21% en tickets con todas las categorías registrando fuertes subas. Los especialistas además destacan que una vez pasada la pandemia, \r\n\r\nla compra online en los supermercados será un cambio de hábito que llegó para quedarse. \"Es probable un segmento de la población poco afín al uso de tecnología digital desarrolle en este tiempo nuevos conocimientos guiados por la necesidad. Estos nuevos aprendizajes permanecerán aún después del coronavirus y seguramente orientaran nuevos hábitos de consumo\", asegura Carolina Yellati, de la consultora Wonder."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/financiado-emision-el-ingreso-familiar-emergencia-demandara-nid2346910","date":"24  de marzo de 2020  • 18:12","title":"Financiado con emisión. El Ingreso Familiar de Emergencia demandará más de $32.000 millones","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"El Gobierno anunció ayer que mediante el instrumento del \r\n\r\nIngreso Familiar de Emergencia \r\n\r\notorgará \r\n\r\n\r\n\r\ningresos de $10.000 para aquellos trabajadores más afectados por el aislamiento total obligatorio\r\n\r\n dispuesto, en principio, hasta el 31 de marzo. Según calcularon distintas consultoras, la medida costará \r\n\r\nmás de $30.000 millones,\r\n\r\n suma que será \r\n\r\nfinanciada por emisión del Banco Central,\r\n\r\n tal como lo adelantó hoy el presidente de la entidad monetaria, Miguel Pesce.. Según los cálculos de la consultora Elypsis, \r\n\r\n\"el salvataje a cuentapropistas costará $37.000 millones en abril\"\r\n\r\n. Para llegar a este número, los analistas de Elypsis consideraron que la medida abarcará a 3.674.678 familias -casi el 30% de los hogares del país-, que constituyen el segmento de los \"cuentapropistas de supervivencia\": trabajadores representados en las categorías más bajas del monotributo, trabajadoras de casas particulares no registradas y asalariados informales en general.  En principio, el Ingreso Familiar de Emergencia será solo para abril, pero\r\n\r\n podría repetirse en mayo si el aislamiento obligatorio es prolongado,\r\n\r\n lo que ya circula como una posibilidad cierta. En ese caso, el desembolso del Gobierno podría estirarse a $73.494 millones, según este cálculo.  El cálculo de Elypsis es similar al de la consultora Ecolatina, que estimó un gasto de $32.000 millones, y al de EcoGo, que proyectó $36.000 millones. En todos los casos se trata de un \r\n\r\ndesembolso equivalente a entre 0,1% y 0,15% del PBI. \"En esta instancia, se trata de 3,6 millones de familias, con un costo fiscal de 0,13% del PBI, o el doble si se paga dos veces\", coincidió Marcelo Capello, presidente del Ieral, para quien se trata de \"una buena noticia para un sector al cual llegan poco o nada los planes sociales del Estado, pero que puede resultar insuficiente en monto y \r\n\r\ndeja muchos monotributistas de ingresos bajos fuera de la ayuda\".\r\n\r\n Según estimó el especialista, si a los monotributistas de la categoría A y B (760.000) se sumaran los de las categorías C, D y E, habría que contabilizar\r\n\r\n 600.000 casos extra. El presidente del Banco Central, Miguel Pesce, \r\n\r\nconfirmó hoy que el financiamiento de la medida lo aportará su entidad.\r\n\r\n\"Teníamos previsto para este año que iba a haber déficit [fiscal] primario y que lo iba a tener que atender el Banco Central, porque por su situación financiera el gobierno nacional no puede tomar endeudamiento. \r\n\r\nEstas medidas incrementan ese aumento de financiamiento del Tesoro por parte del Banco Central, sin duda\",\r\n\r\n dijo en declaraciones a la radio Con Vos. Sin embargo, \r\n\r\nPesce estimó que la decisión \"no debería\" tener impacto sobre los precios, \r\n\r\nporque solo se está \"compensando la caída de demanda\". \"Venimos de un período muy largo de recesión, la industria está en niveles muy altos de capacidad ociosa, entonces agregarle demanda a la producción no tendría que generar efectos inflacionarios. Menos aun en este contexto, en el que va a haber una caída adicional de la demanda porque mucha gente no puede salir a trabajar\", explicó.  Si bien los analistas admiten que el escenario da \r\n\r\n\"cierto margen para emitir\"\r\n\r\n, consideran que el Gobierno debería calibrar todos los factores a la hora de hacerlo. \"La Argentina no está en las condiciones de otros países desarrollados de poder cubrir con emisión la totalidad de sus programas de emergencia; \r\n\r\nalguna partida [presupuestaria] van a tener que reasignar\"\r\n\r\n, apuntó Juan Ignacio Paolicchi, analista de EcoGo. \"La Argentina tiene una inercia inflacionaria complicada y cuando esto pase hay que ver cómo queda la estantería de la macroeconomía. \r\n\r\nPuede terminar generando presión inflacionaria cuando la demanda se empiece a recuperar, \r\n\r\nporque lo que se ve es una depresión transitoria\", agregó. Según precisó el informe de Elypsis, el Ingreso Familiar de Emergencia dispuesto por el Gobierno \r\n\r\nse suma a los $22.500 millones, que se pagarán en tres tramos, que decidió destinar para 750.000 trabajadores de la salud \r\n\r\n(a razón de $30.000 por agente),\r\n\r\n\r\ny los paliativos que todavía restan, especialmente para pymes, donde la cadena de pagos ya está resentida y se continuará quebrando en los próximos días. Si bien anticipó que el cálculo del impacto es \"prematuro\", sus proyecciones arrojan que \r\n\r\nel PBI del país se retraerá 4,5% este año,\r\n\r\n y 2,6 puntos de esa caída será consecuencia de la pandemia del coronavirus."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/cuarentena-total-incertidumbre-vencimiento-20000-contratos-alquiler-nid2346852","date":"24  de marzo de 2020  • 15:47","title":"Cuarentena total. Incertidumbre por el vencimiento de 20.000 contratos de alquiler","abstract":null,"author":"María Julieta Rumi","key_words":"","body":"A fines de este mes vencen en la ciudad de Buenos Aires unos 20.000 \r\n\r\ncontratos de alquiler\r\n\r\n y, si la \r\n\r\ncuarentena\r\n\r\n dispuesta actualmente hasta el 31 de marzo se mantiene, no habría inconvenientes ya que los inquilinos podrían mudarse en el plazo estipulado. Pero, si el aislamiento\r\n\r\n se prolonga\r\n\r\n hasta el \r\n\r\nlunes 13 de abril\r\n\r\n como ya da por hecho el Gobierno, surgirían problemas vinculados a las condiciones de una \r\n\r\nprórroga\r\n\r\n y el \r\n\r\npago\r\n\r\n. Fernando Muñoz\r\n\r\n, a cargo de la Defensoría del Inquilino dentro de la Defensoría del Pueblo de la ciudad de Buenos Aires, dijo a \r\n\r\nLA NACION\r\n\r\n que, por el momento, solo reciben consultas muy puntuales de personas que tenían que mudarse y no pueden hacerlo, aunque estiman que la semana que viene -cuando haya alguna novedad sobre el futuro del aislamiento- seguramente habrá una cantidad de consultas vinculadas a la finalización de contratos. \"Vamos a tener dos cuestiones: Los contratos que se terminan, que en la ciudad de Buenos Aires \r\n\r\nestimamos que son de 15.000 a 20.000\r\n\r\n, y la forma de pago, que en muchos casos es en efectivo con una visita personal\", advirtió. En este sentido, dijo que desde la \r\n\r\nDefensoría recomendarán que los contratos se prorroguen por 30 días por el mismo valor\r\n\r\n y que \r\n\r\nno se cobren punitorios\r\n\r\n en caso de que no se cumpla con la fecha de pago en mano. En tanto, el presidente de la Cámara Inmobiliaria Argentina,\r\n\r\n Alejandro Bennazar\r\n\r\n, dijo que le alcanzarán al Gobierno una propuesta para digitalizar los contratos de alquiler, aunque señaló que \r\n\r\nhay instancias presenciales que son difíciles de reemplazar como la firma de una prórroga \r\n\r\no la entrega de llaves. \"Deberíamos ser convocados para que, entre todos, podamos buscar un solución. Si continúa la cuarentena hay que pensar en una prórroga o extensión del contrato aunque por el aislamiento no podríamos firmar eso. Hay que ver qué mecanismo buscamos\", explicó y dijo que, para el caso del cobro de alquileres \r\n\r\nen forma presencial, se podría correr la fecha de pago\r\n\r\n para que sea entre el 13 y el 15 de abril aunque a futuro los pagos también tendrían que digitalizarse. \"Hay que ir a una digitalización total, incluso del pago, porque en los billetes se puede traspasar el virus. Hay que repensar hacia futuro cómo queda el tema del dinero\", agregó. Por su parte, \r\n\r\nGervasio Muñoz\r\n\r\n, de Inquilinos Agrupados, señaló que están recibiendo muchos llamados de personas que dicen que \r\n\r\nno podrán pagar el alquiler en abril \r\n\r\ny también casos de inquilinos a los que los \r\n\r\npropietarios les piden un 100% de aumento para renovar el contrato o $1000 por cada día que se queden de más\r\n\r\n. \"Hay una idea del Gobierno de que nadie va a desalojar a nadie y eso no es así. Hay muchos desalojos que no son a través de la Justicia. Entonces para nosotros es fundamental que se extiendan automáticamente los contratos de alquiler por lo menos por seis meses, que se suspenda el pago del alquiler hasta que se termine la emergencia sanitaria y que el o los alquileres que queden impagos se puedan financiar para pagarlos en 12 cuotas\", exigió. Al igual que Bennazar, Muñoz también esperaba ser convocado por el Gobierno. \"Tenemos un problema muy grande y es que no tenemos diálogo con la ministra de Desarrollo Territorial y Hábitat. Ella no está al frente de lo que suceda con el tema vivienda sino el Poder Ejecutivo al que le hicimos llegar nuestras propuestas, pero nos vamos enterando por terceros que \r\n\r\nno hay intenciones de sacar una medida respecto de los alquileres de vivienda\r\n\r\n. Ni siquiera nos dicen de armar una instancia de diálogo. Calculamos que hay 22.000 contratos que se vencen a fin de mes solo en la ciudad de Buenos Aires, mientras que en todo el país hay nueve millones de inquilinos solo de vivienda\", cerró. La cantidad total de escrituras de inmuebles en la ciudad de Buenos Aires registró en febrero pasado una baja del 33,8% respecto de igual mes del año pasado, al sumar 1417 registros, con lo que ya se acumulan 21 meses consecutivos de caída en la medición interanual. \"A este 33% de caída en el primer bimestre, comparado sobre todo con un mal año, hay que sumarle que entendemos que en marzo se profundizará la recesión por las claras evidencias que está provocando el avance del\r\n\r\n Coronavirus\r\n\r\n en la actividad, como lo hace con el resto de la economía. En este marco de muy bajas operaciones de compraventa vamos camino a completar dos años de caída interanual\", afirmó el presidente del Colegio de Escribanos porteño, Carlos Allende. En tanto, Ricardo Blanco Lara, prosecretario del Colegio, dijo que ya descuentan que en marzo no se superará la marca de igual mes del año pasado de 2700 operaciones, si bien hubo algunos movimientos antes de que se estableciera la cuarentena previendo que el panorama se iba a complicar. Los escribanos de la ciudad de Buenos Aires quedan exceptuados del deber de prestar el servicio notarial y no podrán autorizar actos notariales bajo fuertes apercibimientos, lo que frena todo tipo de operaciones. Sin embargo, están realizando las gestiones necesarias con la Subsecretaría de Justicia con el objeto de establecer un esquema de emergencia, habilitando un servicio notarial que será cubierto por una nómina de \"escribanos de emergencia\". En febrero, el monto total de las transacciones realizadas fue de $9753 millones, un 2,3% más que en febrero de 2019, mientras que el monto medio de los actos fue de $6.883.084 (US$108.241 de acuerdo al tipo de cambio oficial promedio): creció 54,7% en un año en pesos, mientras que en moneda estadounidense bajó 18,6%. Las escrituras formalizadas con hipoteca bancaria totalizaron 115 casos, 33,1% menos que las registradas un año antes. Representaron el 8% del total, mismo porcentaje que en igual mes de 2019. En tanto, en provincia de Buenos Aires, el número de compraventas otorgadas registró en febrero una disminución interanual del 27,4%. El total de escrituras en el segundo mes del año fue de 3182, mientras que en el mismo mes del año pasado se habían registrado 4385, de acuerdo a las estadísticas del Colegio de escribanos bonaerense. En los montos totales se evidenció una disminución del 19,3% con respecto al mismo mes de 2019 ($8.198.717.470 en 2020 y $10.157.553.713 en 2019) con un alza interanual del 11,2% en el valor del acto de compraventa promedio ($2.576.593 en febrero de 2020 y $2.316.432 en febrero del año pasado). En cuanto a la cantidad de hipotecas, en febrero se registraron 196, lo que representa una disminución del 55,7% respecto de la comparación interanual (en febrero de 2019 hubo 442)."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/exceptuados-cuarentena-cuanta-gente-esta-trabajando-nid2345764","date":"24  de marzo de 2020  • 11:14","title":"Exceptuados. Cuánta gente puede salir a trabajar en la cuarentena total","abstract":null,"author":"Paula Urien","key_words":"","body":"Alrededor de \r\n\r\ncuatro millones de personas están exceptuadas \r\n\r\nde cumplir con la \r\n\r\ncuarentena.\r\n\r\n Se trata de una cifra estimada que no contempla aquella población de riesgo que está en estos sectores y que debe quedarse en su casa, y tampoco aquellos que trabajan de manera informal y que no están contabilizados en los registros oficiales, pero que cumplen tareas \"esenciales\" (aunque es difícil para ellos probarlo). Los números del empleo establecen que hay, según el Observatorio de la Deuda Social de la UCA (Odsa), 45 millones de habitantes, con una Población Económicamente Activa (PEA) de 18 millones a nivel urbano, de los cuales 12 millones están registrados. El 26% de la PEA tiene un trabajo precario sin seguridad social, 20% son trabajos inestables, como changas, y hay un 10% de desocupados. El empleo informal no está debidamente registrado y por ello no se puede hacer un seguimiento fehaciente de su actividad. Con respecto al resto, sobre unos 6 millones de trabajadores que están en el sector privado formal, hay 2,3 millones que están exceptuados de realizar la cuarentena, según el análisis de Nuria Susmel, economista de FIEL, y también del economista de la consultora Orlando Ferreres, Fausto Spotorno. Esta cifra es en base al Boletín de empleo registrado, la última apertura del mercado laboral del sector privado formal de 2018. Son una 63 categorías y se toma la totalidad de personas que trabajan en ellas, aunque puede ser que algunas estén trabajando en forma remota.Sin embargo, para Juan Luis Bour, economista senior de Fiel, hay que tener en cuenta que \r\n\r\nmuchas empresas y personas no tuvieron tiempo de ajustarse a un sistema de teletrabajo. \r\n\r\n\"Hay quienes no tienen una infraestructura adecuada para muchas cuestiones del trabajo remoto. Para empezar, se necesita una buena conexión, cosa que no siempre ocurre\", sostuvo. Hizo referencia a lo que sucede en los servicios públicos, por ejemplo, donde \"no hay un ambiente de negocios que permita la expansión de los servicios públicos de una manera competitiva, por lo que toda la inversión queda relegada\".  Concuerda Spotorno: \"El problema de la Argentina es que no se venía trabajando en el tema del teletrabajo. No había casi nada...En los organismos oficiales todavía te piden el sello, la firma etc. Todas cosas que son presenciales\". Como consecuencia, hay quienes están exceptuados de la cuarentena, pero podrían trabajar desde sus casas, y no lo hacen. En materia de informalidad, \"hay 7 millones de personas que van a ver sus ingresos disminuidos en estos días. Se está haciendo un ajuste en el sector privado porque no se baja la carga tributaria, mientras que el sector público gasta más\", agrega Bour. Entre el 30% y el 40% de la economía es informal, según los números que maneja Spotorno. Aquí se juega entonces otro inconveniente, y es que la gente que trabaja en este sector de la economía no tiene cómo probar que cumple una función \"esencial\", aunque lo haga y tiene inconvenientes para acercarse a su lugar de trabajo. Por su parte, Bour estima que más de la mitad del sector público, que tiene 4 millones de empleados, está trabajando, algunos en temas administrativos que no tienen la tecnología para el trabajo remoto. Además, según datos del Cippec de 2015, hay por lo menos 680.000 trabajadores en Seguridad y Defensa y 450.000 en el ámbito de la Salud en el sector público. Según el artículo 6° del DNU firmado por el \r\n\r\npresidente Alberto Fernández, \r\n\r\nquedan exceptuadas del cumplimiento del \"aislamiento social, preventivo y obligatorio\" y de la prohibición de circular, \"las personas afectadas a las actividades y servicios declarados esenciales en la emergencia\". Son, entre otras, Personal de Salud, Fuerzas de Seguridad, Fuerzas Armadas, actividad migratoria, servicio meteorológico nacional, bomberos y control de tráfico aéreo. También autoridades superiores de los gobiernos nacional, provinciales, municipales y de la Ciudad Autónoma de Buenos Aires. Trabajadores y trabajadoras del sector público nacional, provincial, municipal y de la Ciudad Autónoma de Buenos Aires, convocados para garantizar actividades esenciales requeridas por las respectivas autoridades. Personal de justicia, diplomático, prensa, quienes deban asistir a personas con discapacidad, quienes trabajan en la obra pública, en el agro y la pesca, entre otros."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/pesce-confirmo-caso-coronavirus-central-anticipo-reactivacion-nid2346873","date":"24  de marzo de 2020  • 15:14","title":"Pesce confirmó un caso de coronavirus en el Central y anticipó la reactivación de cheques","abstract":null,"author":"","key_words":"","body":"El presidente del Banco Central, Miguel Pesce, confirmó hoy que \r\n\r\nhay un caso confirmado de coronavirus entre los empleados de la entidad. \r\n\r\nSegún dijo, \r\n\r\n\r\nse encuentra aislado, del mismo modo que todas las otras personas que estuvieron en contacto con él. Por otro lado, anticipó que el Central será la entidad encargada de financiar las \r\n\r\nmedidas de apoyo económico presentadas ayer por el Gobierno,\r\n\r\n pero confió en que esto \"no generará inflación\". Según dijo en diálogo con el programa Pasaron Cosas, de Radio con Vos, el Banco Central continúa operando normalmente, aunque \r\n\r\nla mayoría de los empleados se encuentran trabajando desde sus casas.\r\n\r\n \"Obviamente la entrega de efectivo a los bancos lo tiene que hacer el personal desde el Tesoro del banco desde la Casa de la Moneda, pero el resto se puede hacer de forma remota\", apuntó.  En ese sentido, y para reducir las chances de contagio, el titular del Banco Central \r\n\r\nsugirió hacer todos los pagos que sea posible por la vía de la transferencia electrónica. En relación con la creación del \"ingreso familiar de emergencia\", anunciado ayer por el Gobierno para apoyar con una suma de$10.000 a monotributistas, autónomos e informales, Pesce dijo que será financiado por el Banco Central. \"Teníamos previsto para este año que iba a haber déficit primario y que lo iba a tener que atender el Banco Central, porque por la situación financiera del Gobierno Nacional no está pudiendo tomar endeudamiento. \r\n\r\nEstas medidas incrementan ese aumento de financiamiento del Tesoro por parte del Banco Central, sin duda\", \r\n\r\nseñaló. Sin embargo, Pesce agregó que la decisión \"no debería\" tener impacto sobre los precios, porque solo se está \"compensando la caída de demanda\". \"Venimos de un período muy largo de recesión, la industria está en niveles muy altos de capacidad ociosa, entonces \r\n\r\nagregarle demanda a la producción no tendría que generar efectos inflacionarios. \r\n\r\nMenos aún en este contexto que va a haber una caída adicional de la demanda porque mucha gente no ha podido salir a trabajar\", explicó.  Respecto de la disposición oficial de suspender el uso de cheques hasta el 31 de marzo, Pesce dijo que están revisando esa medida. \"Tenemos pedidos cruzados en el sentido de activar el \r\n\r\nclearing\r\n\r\n antes del primero de abril. Por un lado, están los que nos piden poder acreditarlos para pagar sueldos y obligaciones. Por otro, están por otros los que dicen que como no están recibiendo pagos necesitan que la suspensión se mantenga. Estamos revisando y viendo cómo respondería la cadena de pagos\", apuntó. Sin embargo, \r\n\r\nPesce dejó entrever en que en los próximos días se presentará una norma adicional que pondrá de vuelta en actividad a los cheques,\r\n\r\n lo que sería compensado con otra decisión oficial tomada recientemente. Según explicó el funcionario, el Banco Central dispuso que los bancos liberen a partir de mañana una cifra del orden de los \r\n\r\n$250.000 millones para otorgar financiamiento a pequeñas y medianas empresas. \r\n\r\n\"Así los bancos contarían, a una tasa del 24%, con recursos como para poder asistir a sus clientes si se da algún desajuste entre el pago y cobro de cheques\", precisó. Por otro lado, Pesce mencionó que han instruido a los bancos para que repongan dinero en los cajeros y que están estudiando la posibilidad de \r\n\r\nprohibirle temporalmente a los bancos cobrar comisión por el retiro de dinero en sucursales distintas a las del banco del cliente."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/aerolineas-iata-calcula-perdidas-us252000-millones-ola-nid2346768","date":"24  de marzo de 2020  • 10:53","title":"Coronavirus. Dramático diagnóstico sobre la situación de la industria aérea","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"\"Esta es la \r\n\r\ncrisis\r\n\r\n más profunda que jamás hemos tenido en nuestra industria\", dijo hoy Alexandre De Juniac, director general y CEO de la \r\n\r\nAsociación Internacional de Transporte Aéreo (IATA).\r\n\r\n Según anunció desde Ginebra en una videoconferencia en la que participó \r\n\r\nLA NACION,\r\n\r\n por los efectos de la \r\n\r\npandemia de coronavirus,\r\n\r\n la industria aerocomercial va a\r\n\r\n achicarse casi un 40% en pasajeros respecto de 2019.\r\n\r\n \"Inicialmente \r\n\r\npensamos que la pérdida iba a ser de US$113.000 millones,\r\n\r\n pero la situación se agravó y ahora calculamos que ese número se elevará a \r\n\r\nUS$252.000 millones\"\r\n\r\n, sostuvo. De la teleconferencia también participó Brian Pearce, economista jefe de IATA, quien adelantó que la recesión económica global y la depresión del consumo van a retrasar la recuperación de la industria y es de esperar que se registren resultados negativos incluso en el último trimestre de este año. \r\n\r\nLa mejora, anticipa, llegaría recién a partir de 2021.   De Juniac valoró los \r\n\r\npaquetes de ayuda económica\r\n\r\n impulsados por distintos gobiernos del mundo, que en algunos casos tienen una magnitud que va del 10% al 20% del PBI de esos países, pero señaló que se necesita mucho más. \"Tenemos una crisis de liquidez y \r\n\r\nnecesitamos desesperadamente una inyección de dinero\"\r\n\r\n, dijo. Sin embargo, el ejecutivo consideró que cada gobierno debe evaluar qué tipo de ayuda puede otorgar y con qué herramientas llevarla a cabo. De Juniac anticipó que \"sin medidas inmediatas de ayuda gubernamental, no quedará una industria en pie\". \r\n\r\n\"Las aerolíneas necesitan $200.000 millones en apoyo de liquidez simplemente para sobrevivir.\r\n\r\n Algunos gobiernos ya han dado un paso adelante, pero muchos más deben hacer lo mismo\", sostuvo. Si bien señaló que la crisis está golpeando tanto a las aerolíneas más consolidadas como a las más débiles en todo el mundo, los registros muestran que las compañías más afectadas son las europeas, con una contracción estimada para el segundo trimestre del 90% de sus operaciones. \r\n\r\n\"Podrían quebrar cientos de aerolíneas, \r\n\r\npero las europeas son las que tienen más riesgo al momento\", aseguró.  Respecto de las restricciones de viajes impuestas en todo el mundo, el titular del organismo internacional dijo que todos los días ven nuevas medidas de cierre de frontera y que no cree que se haya arribado al final de ese proceso. \r\n\r\n\"Llegará el momento en que no habrá nada más para cerrar\", anticipó. Frente al escenario delineado, en el que \"el peor escenario se ve en pocas semanas mejor que las nuevas estimaciones\", el ejecutivo solicitó a las autoridades nacionales actuar con la mayor celeridad posible. Sin embargo, dijo que no se trata de salvar a empresas deficitarias. \"Nadie está diciendo que el paquete de medidas tiene que salvar a todas las empresas a cualquier costo o bajo cualquier circunstancia\", \r\n\r\nsostuvo De Juniac, para quien la situación actual precipitará movimientos como fusiones y adquisiciones. \"Necesitamos dinero para recuperar la industria, pero para las aerolíneas más débiles el problema no va a estar resuelto ni se van a remediar las fallas estructurales -agregó-. De eso se encargará luego el mercado.\""}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//propiedades/convivencia-24x7-como-preparar-casa-cuarentena-nid2346542","date":"28  de marzo de 2020  • 00:00","title":"Convivencia 24x7. Cómo preparar la casa para la cuarentena","abstract":null,"author":"Marysol Antón","key_words":"","body":"\"Contra reloj\", así define la periodista Dolores Pasman como trabajó junto a su marido e hija menor para reorganizar la casa frente a la inminente repatriación de sus otros dos hijos desde Europa. La premisa fue cuidar cada detalle para vivir lo mejor posible. Los repatriados llegaron justo antes de que se cerraran las fronteras fruto del \r\n\r\ncoronavirus\r\n\r\n Covid-19 y tuvieron que aislarse en sus dormitorios. \"Improvisar un nuevo cuarto para la adolescente de 16 años fue prioridad. Lo primero que hicimos fue \r\n\r\nmudar su cama al living/comedor\r\n\r\n ya que comparte habitación con su hermana. Fue ella quien se encargó de seleccionar su ropa y las pertenencias que iba a necesitar durante la \r\n\r\ncuarentena\r\n\r\n, y metió todo en una \r\n\r\ncajonera con ruedas que ahora usa como mesa de luz y ropero\r\n\r\n. La iluminación también fue clave porque es fanática de la lectura\", relata Pasman y agrega un dato no menor. Su marido padece bronquiectasia, una condición pulmonar que en situaciones normales no es grave, pero que ahora lo convierte en población de riesgo. En la nueva disposición de la casa también \r\n\r\nadaptó una mesada y la convirtió en escritorio\r\n\r\n para que su hija menor pudiese tomar clases virtuales de 8 a 16 horas. La mesa de comedor pasó a ser el búnker de su marido. \"La bendición es el \r\n\r\namplio balcón corrido\r\n\r\n\", relata. Gracias a ese espacio logró aislar a sus hijos llegados de Europa. \"Y \r\n\r\ngeneramos encuentros familiares, aunque nos separara un vidrio\r\n\r\n. Armé un par de mesitas en la punta del balcón, una para cada hijo en cuarentena y acerqué la mesa del comedor a la ventana corrediza. Así con la ventana abierta, aún manteniendo una distancia prudencial de tres metros, podemos comer en familia\", detalla. Reordenar, organizar, liberar espacio y volver funcionales los cuartos parece ser el desafío que la \r\n\r\ncuarentena\r\n\r\n. Lejos de verlo como una actividad para superar la emergencia del mejor modo, quizá es posible encontrar rutinas, aprender tareas y darle a la vivienda un nuevo diseño. Sin dudas, quienes más preocupados están por aprovechar mejor los lugares son las familias con hijos. \"Si tienen varios niños y duermen en más de un cuarto, una posibilidad es \r\n\r\njuntar las camas\r\n\r\n (en su defecto, los colchones) en una de las habitaciones. Así esta podrá quedar para dormir y \r\n\r\nla otra pasará a ser sala de juegos\r\n\r\n\", aconseja Luz Bruzoni, fundadora de Bruca Deco. Otra idea es \r\n\r\nconvertir la mesa del comedor en tablero de juego\r\n\r\n. ¿Cómo? Fácil, con cinta de papel y tapitas de gaseosas se pueden armar canchas de diferentes divertimentos, desde un tejo urbano hasta una canchita de fútbol tapita. Para quienes tienen que acompasar los horarios de aulas virtuales de los niños y adolescentes con la dedicación que requiere el home office, y no cuentan con un escritorio, entonces deberán \r\n\r\nestablecer horarios de uso de la mesa del comedor\r\n\r\n. \"Se puede \r\n\r\nsectorizar la mesa\r\n\r\n, entonces cada uno cuenta con un espacio para expandirse con la computadora, los cuadernos, los útiles\", detalla Bruzoni. Otra opción es \r\n\r\ndividir las tareas entre la isla de la cocina, la mesa y la mesa baja del living\r\n\r\n, así puede conseguirse una mayor concentración. La \r\n\r\nmesa baja del living\r\n\r\n puede convertirse en una gran aliada para llevar la vida de aislamiento: \"\r\n\r\nse puede usar para estudiar, para trabajar, para comer y hasta para jugar\r\n\r\n. Si no es de un material impermeable, es mejor recubrirla para protegerla y que sea simple su limpieza\", afirman los expertos en diseño de Tienda FC by Fontenla. En los departamentos chicos es bueno marcar barreras de circulación. Por ejemplo, para los más pequeños \"se puede llevar una \r\n\r\nalfombra al living y así marcarles hasta dónde pueden extenderse en sus juegos\r\n\r\n. También se pueden usar almohadones para armar un rincón de actividades o de estudio\", cuenta la fundadora de Bruca. Una alternativa es elegir uno de los ambientes (el living suele ser el más adecuado) y \r\n\r\nllevar todos los muebles al contorno para dejar libre el mayor espacio posible\r\n\r\n. \"Esto es recomendable para los chicos, sobre todo si son pequeños, pues necesitan despliegue corporal. También, habilitarles lugares de guardado para que al terminar el esparcimiento vuelva a estar todo ordenado\", aclara Daniel Lassalle, gerente comercial de la Cámara de la Madera (Cadamda).  El living también puede ser escenario de juegos de fantasías. Los amantes de las aventuras pueden \"acampar\" en este ambiente, ya sea porque tienen una tienda tipo indio o porque con una manta inventan pequeñas tiendas de campaña, en la que hasta es posible instalar kit de juegos y arte. Si cuentan con una carpa, incluso, pueden armarla en el balcón y dejar ir la imaginación. Sin dudas, \r\n\r\nlos metros cuadrados son un bien por demás apreciados en estos días\r\n\r\n, pero la luz natural también lo es. Desde la marca de mobiliario Häfele recomiendan elegir el rincón de la casa que más luminosidad solar posea. \"Si no se cuenta con la misma, entonces se debe recurrir a elementos artificiales que permitan evitar el agotamiento visual a causa de la ausencia de la luminosidad necesaria\", observan. Para eso quizá necesitemos mover el velador de mesa de luz a la del comedor. Para muchos la situación de trabajo remoto es totalmente nueva, tanto que ni habían pensado en armar su espacio laboral en el hogar. Para ellos, Teresita de Velazco, directora de la consultora de Recursos Humanos Hire, dejó estos consejos: que sea un lugar con mucha luz con buena señal de Internet y teléfono, que motive a concentrarse y a trabajar -es decir que tenga una \r\n\r\nsilla cómoda\r\n\r\n y espacio para apoyar elementos-, y que a la vez permita estar cerca de los niños. Esto les da tranquilidad a los adultos y los pequeños juegan mejor. \"El estar en casa hará que pierdas el contacto cotidiano con amigos y compañeros de trabajo. Somos personas, seres que necesitamos relacionarnos en el día a día. Por eso, dentro de tu semana, agenda reuniones virtuales con ellos\", aconseja Mariana Stange, broker inmobiliaria, presidente de la empresa que lleva su nombre y adelanta que \"el resultado de todo esto aún es incierto, lo que sí sabemos es que la modalidad de trabajo evolucionará hacia un nuevo concepto. Y allí estaremos los especialistas para acompañar\". Por su parte, Marietta Vitale, autora de Terapia del orden, considera que estas semanas son especiales para crear sistemas y rutinas. \"Muchos están angustiados, con la cabeza en otra cosa, y con esos sentimientos ordenar no fluye. Entonces, lo que pueden es \r\n\r\ndesarrollar sistemas\r\n\r\n, como poner alcohol en gel en la entrada de la casa, dejar jabones extras en los baños para que no falte\", finaliza la especialista."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-la-preocupante-situacion-quienes-se-quedaron-nid2346520","date":"23  de marzo de 2020  • 18:01","title":"Coronavirus. La preocupante situación de quienes se quedaron sin trabajo por la pandemia","abstract":null,"author":"","key_words":"","body":"\"Estoy viviendo el día a día. Estoy sola; tengo que costear esto sola. Sé que hoy tengo dinero para pagar los próximos dos alquileres y comer. Y ya. Después de eso, no sé\". Carolina Malagamba, de origen mexicano, vive en Nueva York. Es \r\n\r\neducadora de museos\r\n\r\n y, desde que estalló la crisis sanitaria por el coronavirus en Estados Unidos, todas sus clases, tutoriales y tours \r\n\r\nse cancelaron. Al no tener contrato fijo en ninguno de los dos museos donde enseña -el Museo del Barrio y el New-York Historical Society-, Carolina se quedó sin trabajo de un día para otro. \"Sé que por lo menos hasta mayo no tendré ingresos. Aunque en el New-York Historical Society quedaron de pagarme lo que tenía en agenda, a los diez educadores independientes del Museo del Barrio nos dijeron: 'Suerte, bye'. Claramente no aprecian mucho a sus educadores\", señala en conversación con BBC Mundo. En una semana normal, Carolina dice que da entre cinco y ocho tutoriales. \"Ahora no daré ninguno; perdí mi trabajo\", afirma. Ante esta situación, la educadora está evaluando volver a México. Sin embargo, tiene miedo de que cuando pase la crisis sanitaria no la dejen regresar a Nueva York. \"Tengo visa de trabajo pero con los Estados Unidos uno nunca sabe. Por ese miedo, me estoy quedando aquí\", dice. El caso de Carolina no es aislado. Miles de personas alrededor del mundo están viviendo situaciones similares. Y es que el brote del covid-19 ha pegado fuerte en la economía mundial. Según la Organización para la Cooperación y el Desarrollo Económicos (OCDE), \r\n\r\nesta pandemia representa la \"mayor amenaza a la economía global desde la crisis financiera de 2008\"\r\n\r\n y estima que podría crecer a su ritmo más bajo desde 2009 debido al brote. Y basta con revisar un par de números para entender el dramático pronóstico de la OCDE. En los primeros dos meses del 2020, la producción industrial cayó un 13,5% interanual, la primera contracción desde enero de 1990. Además, las ventas al por menor descendieron un 20,5% interanual, el mayor derrumbe desde que se tienen registros. Y, por si eso fuera poco, la inversión en activos fijos se redujo un 24,5% interanual, otro récord a la baja. Con un panorama económico tan negro como este, son pocos los que pueden sacar cuentas alegres. Los coletazos de este estancamiento global están siendo especialmente duros para quienes se dedican al sector de los servicios, a \r\n\r\nrubros como la \r\n\r\n\r\nhotelería y el turismo,\r\n\r\n y a la industria de la entretenimiento. Para prevenir contagios, muchos eventos están siendo cancelados. Y, por ende, las cientos de personas que están detrás de ellos, se han quedado sin trabajo. Es el caso del \r\n\r\nencargado de banquetes\r\n\r\n chileno Roberto Gálvez, quien se ha visto afectado por la numerosa suspensión de matrimonios en su país. Hasta el momento, le han postergado ocho de estos eventos, lo que significa que al menos de aquí a cuatro meses más no percibirá ingresos.  \"Ahora mismo no estoy viviendo el temblor porque me quedan algo de recursos. Pero estoy muy preocupado por lo que ocurrirá el mes siguiente y el subsiguiente. Si esto sigue así de aquí a fin de año, tendré que reinventarme y hacer un cambio de giro brusco\", dice a BBC Mundo. El chef acaba de tener a su primer hijo. Y su esposa, Macarena Heusser, tampoco está recibiendo ingresos pues trabaja con él. \"Esta es una empresa familiar y, si no anda, no anda la familia. Los ingresos se acaban porque los dos trabajamos en lo mismo\", cuenta. Por otra parte, Roberto dice estar preocupado porque hay personas que dependen de su negocio, como ayudantes de cocina y mozos, entre otros. \"Uno se puede reinventar, yo quizás puedo empezar a hacer pedidos a domicilio para poder pagar las cuentas, pero lo que más me preocupa son nuestros trabajadores. Porque es gente de escasos recursos, que vive realmente el día a día, y que siempre está con sus saldos en cero\", dice. Una experiencia similar está viviendo el italiano Gionata Russo quien reside en el turístico Lago de Como (al norte de Italia) y se dedica a \r\n\r\norganizar bodas. En las últimas semanas, al wedding planner le han cancelado todos los matrimonios. Su situación es aún peor si se considera que su clientela son principalmente parejas estadounidenses y británicas. \"Estoy pasando por un momento terrible. Mis clientes han decidido cancelar sus bodas porque nadie, ni sus amigos ni familiares, quieren venir a Italia en una situación como ésta\", explica a BBC Mundo.  \"Es muy complicado. Algunos me han pospuesto los eventos para el año que viene, pero yo gano mis ingresos una vez que se hacen los matrimonios, no antes\", dice. Gionata Russo calcula que perderá al menos un 50% de su ganancia este año, lo que podrían ser unos 10 mil euros (US$10.900). \"Estoy enfadado con esta situación porque yo no tengo trabajo ni tampoco soporte del gobierno del Italia. Y tengo que seguir pagando la renta, la alimentación, todo\", afirma. Mirando al futuro, el italiano no tiene muchas esperanzas de que el panorama vaya a mejorar. \"Puede ser que más adelante aquí en Italia estemos bien. Pero no podremos recibir turistas por posibles rebrotes de la enfermedad. Y si las personas de los Estados Unidos o Inglaterra no pueden venir aquí, será imposible continuar en este rubro\", dice. Desde el comienzo de la crisis sanitaria por el covid-19, los economistas han alertado que la pandemia afectaría a ambos lados de la economía, tanto la cadena de suministro como la demanda. El suministro de bienes y servicios se ve afectado porque las fábricas y las oficinas cierran y, como resultado, la producción cae. Al mismo tiempo, la demanda también lo hace porque los consumidores se quedan en sus casas y dejan de gastar. \"Me he visto tremendamente afectado, mi vida va a cambiar del todo\", le dice a BBC Mundo el \r\n\r\nfotógrafo\r\n\r\n español Job Vermeulen, quien se dedica a la publicidad y a los eventos.  Ambas industrias están completamente paralizadas. \"En una semana yo solía ganar entre 1000 y 1500 euros. Y ahora no estoy ganando nada\", indica. El profesional, que reside en Barcelona, tiene un bebé de seis meses. Su mujer tampoco está recibiendo un sueldo fijo. \"Es una situación bastante dura. Hemos tenido que cambiar el chip, gastar mucho menos y apretar el cinturón\", dice. \"No sabes qué va a pasar en los próximos 10 días. No puedes hacer planes de futuros trabajos. Tampoco sabes si aquella empresa para la que trabajas va a salir a flote. Entonces es volver a cero en todo nuevamente\", agrega. Otro rubro que se ha visto afectado es el del \r\n\r\npersonal doméstico\r\n\r\n. Ante el temor de una propagación del virus, muchas personas han decidido pedirles a sus trabajadores que no acudan más a sus casas. Lourdes -quien prefiere mantener su apellido en reserva-, es empleada doméstica. Originaria de Brasil, hoy vive en Londres y allí trabaja limpiando casas. Asegura que solo esta semana le han cancelado 14 horas de trabajo, lo que significa que perderá alrededor de 500 libras (US$580). \"Posiblemente la próxima semana no tendré trabajo y no sé con qué plata voy a pagar la renta y mi alimentación\", dice.  La mujer de unos 50 años asegura a BBC Mundo que ahora, apenas llega a las casas de sus clientes, se lava las manos, se pone guantes y mascarilla. \"La gente tiene miedo. Y lo entiendo, porque yo también estoy con miedo. Pero me preocupa porque si no gano dinero, no podré vivir. Solo le pido a Dios que me proteja\", dice. A pesar de esta catástrofe económica, muchos de los afectados están intentando tomarse las cosas con calma. \"Decidí que voy a vivir el día a día. Oficialmente no me he quedado sin ingresos. Hasta que eso no ocurra, voy a intentar mantener la calma\", dice la mexicana Carolina Malagamba."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/mercados-tendencias-mixtas-nid2346778","date":"24  de marzo de 2020  • 11:23","title":"Mercados. Baja el riesgo país y suben acciones locales tras varios días complejos","abstract":null,"author":"","key_words":"","body":"Tras \r\n\r\nvarias jornadas negras,\r\n\r\n\r\nel alivio primó este martes en los mercados\r\n\r\n del mundo luego de los \r\n\r\nanuncios hechos ayer por la Reserva Federal de Estados Unidos (Fed, en la jerga financiera)\r\n\r\n y gracias a, entre otros factores, lo que se interpreta como una \r\n\r\nmejora parcial en el control de la pandemia de coronavirus.\r\n\r\n El contexto extremadamente volátil de los últimos días permitió incluso imprimir un récord positivo: se registró\r\n\r\n la mayor suba diaria desde 1933 en el índice Dow Jones de la Bolsa de Nueva York. En la Argentina, el mercado estuvo cerrado por el feriado del Día Nacional de la Memoria por la Verdad y la Justicia, pero la cotización de los bonos en Nueva York \r\n\r\nregistró mejoras promedio de más del 4%, lo que hizo que el riesgo país bajara 5%, a 4295 puntos básicos.\r\n\r\n\r\n Sin embargo, sigue en los niveles más altos desde junio de 2005,\r\n\r\n antes de que el país completara la reestructuración de su deuda externa. En Wall Street, los papeles de empresas argentinas (ADR) mostraron una uniforme tendencia a la mejora, con marcas que superaron incluso la barrera del 20%. \r\n\r\nLa punta la llevó Pampa Energía, con una mejora de 22,17%, seguida Central Puerto (16,43%), Loma Negra (15,89%), YPF (15,59%) y Transportadora Gas del Sur (14,06 %). Hasta la empresa Despegar, que sufrió en el arranque de la semana un desplome de hasta 36%, repuntó y cerró con una mejora del orden del 7%. La Bolsa de Nueva York rebotó con fuerza y su principal índice, \r\n\r\nel Dow Jones, tuvo su mayor alza desde 1933,\r\n\r\n en un mercado optimista por un plan de reactivación contra el coronavirus cuya aprobación considera inminente. Según resultados provisorios de cierre, el \r\n\r\nDow Jones subió 11,37%\r\n\r\n a 20.704,91 puntos, el Nasdaq creció 8,12%, a 7.417,86 unidades, y el S&P 500, 9,38%, a 2.447,33. Las \r\n\r\nprincipales bolsas europeas y asiáticas también cerraron con números en verde,\r\n\r\n impulsadas por el próximo fin de la cuarentena en la ciudad china de Wuhan y por la decisión de la Fed de ampliar la compra de activos para hacer frente al impacto del coronavirus en la economía. En \r\n\r\nLondres, \r\n\r\nel FTSE-100 ganó 9,05% al cierre, el CAC-40 de \r\n\r\nParís\r\n\r\n subió 8,39%, \r\n\r\nFrankfurt, \r\n\r\nun 10,98%; el IBEX-35 de \r\n\r\nMadrid\r\n\r\n terminó sumando 7,82%, y el FTSE MIB de \r\n\r\nMilán,\r\n\r\n 8,93%. A nivel regional, la\r\n\r\n Bolsa de San Pablo cerró con un alza de casi 10% en su índice Bovespa\r\n\r\n, en sintonía con el buen humor en los principales mercados internacionales. \"Hay una especie de\r\n\r\n construcción de piso\r\n\r\n desde el 16 de marzo y lo bueno es que empieza a reducirse un poco la dinámica solo bajista\", apuntó Leonardo Chialva, de Delphos Investment. Sin embargo, no cree que la volatilidad haya terminado. Para Chialva \r\n\r\nfueron claves en el humor del mercado las medidas tomadas por la Fed, pero también los estímulos monetarios del Banco Central Europeo y las iniciativas de distintos gobiernos para intentar compensar la depresión económica. Además, en el frente sanitario, hay datos que permiten interpretar que ya se dio el pico de infectados en Italia, del mismo modo que en Nueva York parecería haberse aplacado el ritmo de contagio."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/despegar-la-mas-castigada-en-otro-dia-adverso-en-los-mercados-nid2346612","date":"24  de marzo de 2020","title":"Despegar, la más castigada en otro día adverso en los mercados","abstract":"El ajuste fue general, pero con foco en las firmas más expuestas a la crisis","author":"Javier Blanco","key_words":"","body":"Los papeles de la empresa de\r\n\r\n servicios turísticos\r\n\r\n online \r\n\r\nDespegar \r\n\r\nsufrieron una\r\n\r\n brutal caída del 27% \r\n\r\nayer en \r\n\r\nNueva York\r\n\r\n, en una jornada nuevamente negativa en general para los \r\n\r\nmercados\r\n\r\n, dejando a la vista que aun en la debacle en algún momento aparece un criterio selectivo entre los inversores. Las acciones (ADR) de esta compañía, que venían de caer algo más del 10% en la semana previa y más de 28% en la anterior, ya afectados por el impacto que la \r\n\r\npandemia\r\n\r\n tiene sobre su actividad, se hundió hasta 36% ayer, antes de recortar la pérdida al 27% por un rebote final. De este modo, el precio de la acción en ese mercado, que había cerrado febrero a US$11,99 e iniciado el año a US$13,23, quedó a US$5,12, con lo que acumula un derrumbe del 57,2% en el mes. El fuerte ajuste no debe sorprender. Todas las valuaciones de mercado de las empresas están en baja, ante un mundo que se encamina a un menor nivel de actividad. Pero mucho más las de las empresas vinculadas con actividades afectadas por las restricciones impuestas en buena parte del mundo al movimiento de personas, algo por lo que ya pasó, por caso, el ADR de Corporación América (licenciataria de distintos aeropuertos), que abrió la semana anterior con un derrape del 35%, antes de lateralizar. Otras bajas importantes allí fueron ayer para Cresud (-13%), Ternium (-9%) e IRSA (-8%), en una rueda negativa para las acciones y bonos de deuda argentina, como mostró otra suba del 11% del riesgo país (quedó en 4519 puntos). Lo concreto -a juzgar por la tendencia vista en la rueda de ayer en los mercados (el local no tuvo actividad por el feriado)- es que, a juicio de los inversores, las medidas que se intentan para acotar el impacto de la pandemia no alcanzan para reducir el temor. Prueba de ello fue la caída del 3% promedio con que cerraron los principales índices referenciales de Wall Street, plaza que por primera vez operó integralmente digital, en parte afectada por la falta de acuerdo entre el Congreso de Estados Unidos para aprobar una ley de estímulo fiscal durante la crisis del coronavirus. Aquí también se notó una diferenciación, ya que el índice Nasdaq, de las empresas tecnológicas, rebotó 0,27% debido a que varias de ellas van encontrando en la crisis una oportunidad para ampliar sus negocios."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/netflix-bajara-calidad-del-streaming-30-dias-nid2346451","date":"23  de marzo de 2020  • 11:01","title":"Netflix. Bajará la calidad del streaming por 30 días por decisión del Enacom","abstract":null,"author":"","key_words":"","body":"La \r\n\r\ncuarentena obligatoria\r\n\r\n dispuesta por el Gobierno genera \r\n\r\nmayor consumo de datos y contenidos a través de las redes.\r\n\r\n En ese marco, habrá cambios de hábitos entre los usuarios y modificaciones en la oferta de diversas plataformas. A instancias del Ente Nacional de Comunicaciones,\r\n\r\n Netflix\r\n\r\n anunció que bajará al menos por \r\n\r\n30 días la calidad de su streaming. La decisión fue oficializada hoy, luego de un pedido del Enacom, el organismo público que controla y supervisa el sector, para \r\n\r\nevitar que el mayor consumo de contenidos desde los hogares pueda afectar negativamente a las redes. \"Ante la situación de emergencia por la pandemia del \r\n\r\nCovid-19,\r\n\r\n el Enacom acordó con Netflix la disminución de la definición en sus contenidos para \r\n\r\ngarantizar la conectividad\r\n\r\n de todos los ciudadanos en la Argentina\", afirma un comunicado firmado por Claudio Ambrosini, presidente del Enacom.  Según se definió, la compañía estadounidense dedicada al streaming de contenidos audiovisuales\r\n\r\n reducirá la calidad de emisión \r\n\r\nde series, películas y documentales. \"El compromiso es \r\n\r\nmantener esta condición durante 30 días, \r\n\r\nvolviéndose a evaluar pasado ese período de tiempo\", comentó Paula Pinha, directora de Public Policy para America latina de la compañía, en el comunicado. Esta política de \"reducción del tráfico\" asociado con el streaming mantendrá los estándares mínimos de cada plan que ofrece Netflix, explicaron fuentes de la empresa. Cada paquete disponible (estándar, HD, Full HD) tiene estándares mínimos y máximos de calidad de video, y lo que se dispuso fue enviar todos los contenidos en la calidad inferior atribuida a cada plan. El objetivo es disminuir hasta en un 25% el tráfico de datos. Una decisión idéntica ya había sido adoptada por la empresa en Europa. El comisario europeo de Industria, Therry Breton, había solicitado a las plataformas de contenidos audiovisuales que la difusión de sus videos se realizara en calidad estándar y no en alta definición, para evitar \"una congestión de internet\" y el colapso de las conexiones. En ese marco, Netflix redujo la calidad de las imágenes en streaming, con otras medidas como evitar el contenido en 4K. De esa forma, buscan reducir el tráfico de datos consumido por la plataforma en un 25%. Por otra parte, el Enacom busca expandir estas medidas hacia otras plataformas, y convoca al resto de las compañías de streaming de contenidos a adoptar políticas similares. El objetivo, indican, es \"garantizar la navegabilidad y así evitar el colapso de las redes móviles y fijas\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/boom-cuarentena-el-impensado-exito-gimnasios-coronavirus-nid2346563","date":"23  de marzo de 2020  • 17:54","title":"Boom de cuarentena. El impensado éxito de los gimnasios ante el coronavirus","abstract":null,"author":"Esteban Lafuente","key_words":"","body":"Las puertas están cerradas y las máquinas, paradas. Pero los gimnasios tienen más visitas que antes. En épocas de coronavirus y aislamiento obligatorio, las clases de gimnasia online y las rutinas para mantenerse en ejercicio se expanden a través de las plataformas digitales y son el nuevo boom de los gimnasios. \"En dos días armamos seis clases y ya se sumaron 3500 personas. Tuvimos clases de yoga con 1500 personas conectadas en vivo\", afirma Fernando Storchi, fundador y CEO de Megatlon, que tiene 135.000 afiliados en el país. Los números ilustran una tendencia que crece exponencialmente. Una sucursal de la cadena, en una jornada habitual, recibe entre 2500 y 3000 personas. Una clase de yoga, organizada ayer y realizada virtualmente a través de Instagram, concentró a 1500 asistentes en tiempo real, y totalizó 16.000 espectadores en 24 horas.  El movimiento se masifica entre entre las personas más habituadas al ejercicio diario y entre quienes, aburridos en la cuarentena, encuentran en la actividad física en casa una excusa para pasar el tiempo. Con clubes y gimnasios cerrados preventivamente, muchos profesores de educación física se volcaron a plataformas como Instagram o Youtube para compartir ejercicios. \"Los pedidos de rutinas aumentaron considerablemente en estos días. Muchos amigos, conocidos, socios del club y alumnos particulares recurrieron a ejercicios hogareños. En ese contexto, se trata de usar el ingenio para armar lo que se pueda. Con un poco de inventiva, siempre se puede hacer gimnasia en casa\", dice Emiliano Larrarte, profesor a cargo del gimnasio de un club porteño.  En ese contexto, además, hubo un \r\n\r\nboom de ventas de artículos deportivos\r\n\r\n en la ciudad de Buenos Aires, en los días previos a que se anunciara el aislamiento obligatorio. \"Fue un shock para todos. Esperábamos que la cuarentena iba a venir, pero quizás no tan anticipadamente. Pero por otra parte estamos descubriendo un mundo nuevo con todo lo que ofrecen las conexiones virtuales\", afirma Storchi, también titular de la Cámara de Gimnasios de la Argentina. \"Nosotros lanzamos un programa muy intensivo de clases grupales para toda la comunidad, porque entendemos que es el aporte que podemos hacer en este momento\", dice el empresario, que gestiona las cadenas Megatlon y Fiter, y fue convocado por el Gobierno porteño para diseñar clases y propuesta de ejercicio físico para la cuarentena.  \"En menos de dos horas, se duplicó la cantidad de seguidores en nuestras redes. Esto supera las expectativas\", agrega. Yoga, gimnasia funcional, zumba, aerobox y meditación son algunas de las propuestas más demandadas. Para los próximos días, también planean sesiones de preguntas y respuestas para el armado de rutinas personalizadas, consejos de nutrición y hasta sesiones de RCP (reanimación cardiopulmonar). \"Las ventajas de hacer actividad física son conocidas, pero en este contexto donde el encierro es un factor negativo para la mente, liberar endorfinas con el ejercicio es una ayuda importante para poder sobrellevar la cuarentena\", agrega Larrarte. La oportunidad de la expansión de las clases online, sin embargo, coexiste para muchos gimnasios y profesores freelance con un impacto negativo producto de la cuarentena. Sin gente en las calles, algunas empresas o personal trainers pierden el ingreso de la cuota mensual, en una dinámica que amenaza con complicar sus números en el corto plazo. \"Los gimnasios son estructuras de costos fijos, y no abrir las puertas no implica que los gastos bajen. El impacto de no recibir gente es muy fuerte y todos lo están sufriendo. Con likes y followers impactamos positivamente en la sociedad, pero a nivel de ingresos es cero, y estamos preocupados. Vemos un parate fuerte en los ingresos, como ocurre con la hotelería o los restaurantes\", concluye Storchi."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/gino-tubaro-pudo-volver-argentina-estar-varado-nid2346501","date":"23  de marzo de 2020  • 14:14","title":"Gino Tubaro. Pudo volver a la Argentina tras estar varado seis días en México","abstract":null,"author":"","key_words":"","body":"El emprendedor argentino \r\n\r\nGino Tubaro\r\n\r\n informó hoy que \r\n\r\nllegó al país\r\n\r\n después de estar\r\n\r\n varado\r\n\r\n durante seis días en \r\n\r\nMéxico\r\n\r\n, país al que había ido a repartir 500 de sus \r\n\r\nprótesis\r\n\r\n solidarias. Tubaro había viajado a Guadalajara con el objetivo de entregar 500 manos y brazos en una de las jornadas del Talent Land, un gran encuentro de tecnología que debió ser reprogramado para fines de junio por la expansión del coronavirus. De acuerdo con esto, Tubaro tenía previsto volver al país el 17 de marzo pero la aerolínea que lo traía -Aeroméxico- suspendió los vuelos a la Argentina hasta el 1 de abril. La decisión se tomó un día después de que se se cerrara la frontera para vuelos comerciales.  Entonces el emprendedor compró un vuelo de Copa Airlines, aerolínea que finalmente lo trajo vía Panamá, previa autorización de la Administración Nacional de Aviación Civial (ANAC). Ese país había autorizado ayer la operación de tres vuelos \"humanitarios\" de la aerolínea Copa para trasladar de regreso a 300 argentinos que estaban varados en el aeropuerto panameño.  \"Luego de las gestiones del gobierno nacional, el aeropuerto internacional de Tocumen y autoridades de la Argentina, se logró autorizar tres vuelos humanitarios para que Copa traslade a unos 300 pasajeros argentinos a ese país durante la madrugada de mañana lunes\", informó la empresa operadora de esa terminal, a través de Twitter. El gobierno de Panamá resolvió suspender todos los vuelos internacionales a partir de la medianoche de ayer, y hasta el 30 de abril, como medida de prevención para contener la propagación del coronavirus. Hasta el sábado, Panamá tenía confirmados 245 casos de personas contagiadas -33 internadas y, de estas, 12 en terapia intensiva- y tres fallecidos por coronavirus, informó la directora nacional de Epidemiología, Lourdes Moreno, según la agencia EFE."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/tiempos-dificilisimos-el-mensaje-del-ceo-ypf-nid2346698","date":"24  de marzo de 2020  • 10:46","title":"\"Tiempos dificilísimos\". El mensaje del CEO de YPF a su personal por la cuarentena","abstract":null,"author":"Sofía Diamante","key_words":"","body":"Los efectos del aislamiento social, preventivo y obligatorio, que apenas tiene menos de cuatro días de aplicación, comienzan a reflejarse en la \r\n\r\ncaída del consumo de energía.\r\n\r\n Así lo señaló el \r\n\r\nCEO de\r\n\r\n\r\nYPF, Daniel González,\r\n\r\n en un video que envió a los empleados de la petrolera, y en el cual advirtió que los \r\n\r\ningresos de la compañía se verán negativamente afectados y que se vienen tiempos \"dificilísimos\". Luego de reconocer y agradecer a los trabajadores que deben salir de sus casas para mantener el funcionamiento de la compañía -como los empleados en los campos de hidrocarburos, en las refinerías y en las estaciones de servicio-, González describió la situación en los yacimientos: \r\n\r\n\"La producción de petróleo está prácticamente sin afectación. Hemos dejado de perforar y completar pozos. \r\n\r\nEstamos terminando de dejar los últimos pozos nuevos y los equipos en condición segura\", dijo. \"La producción de gas sí está empezando a caer un poco con la demanda, que ya está entre 15 y 20% debajo\r\n\r\n de lo que era en días anteriores\", agregó. Para este año, el CEO de \r\n\r\nYPF\r\n\r\n ya le había adelantado a los inversores que la petrolera \r\n\r\nbajará 8% su producción de gas\r\n\r\n por la abundancia de oferta que hay en el mercado, que hizo derrumbar los precios. En las refinerías, González dijo que \r\n\r\nbajaron entre 30% y 40% el crudo que procesan\r\n\r\n para adecuarse a un nivel de consumo menor. \"La \r\n\r\ndemanda de naftas está 70% debajo\r\n\r\n de los días anteriores; \r\n\r\nel gasoil está más cerca del 50%, \r\n\r\n\r\ny el combustible de aviación bajó cerca del 90%. \r\n\r\nEsto nos dejará con la necesidad de exportar crudo a precios bajos, con lo cual nuestros ingresos claramente van a ser afectados negativamente\", advirtió. La situación de \r\n\r\nYPF\r\n\r\n no es la mejor. El año pasado reportó \r\n\r\npérdidas por $33.379 millones,\r\n\r\n principalmente porque el derrumbe del precio del gas le hizo revaluar sus activos a los nuevos valores más bajos. Algo similar podría ocurrir con las reservas de petróleo, si los valores se mantienen en torno a los \r\n\r\nUS$27,8 el barril,\r\n\r\n como cerró ayer la cotización del Brent. Además, \r\n\r\nlas acciones valen cada una US$3,4,\r\n\r\n luego de haber tocado un piso de US$2,4 la semana pasada. El ejecutivo se refirió también a las \r\n\r\nestaciones de servicio\r\n\r\n y dijo que \r\n\r\nestán todas operativas, \r\n\r\naunque las tiendas solo están abiertas en las estrictamente necesarias. \"No tenemos infectados hasta ahora, hay gente en confinamiento simplemente por haber tenido algún contacto estrecho. \r\n\r\nTomamos todas las medidas de seguridad que podemos, \r\n\r\ndesde tomar la temperatura en aquellos lugares donde hay concentración de gente, como en las refinerías; el uso de máscaras en las estaciones de servicio, y, como venimos haciendo hace tiempo, estamos trabajando de forma remota los que podemos\", dijo, vestido con una remera gris de cuello redondo, desde su casa. Y, aunque indicó que \r\n\r\nla compañía está bien financieramente, \r\n\r\n\r\nadmitió que el futuro será complejo. \r\n\r\n\"Tenemos caja para asegurar nuestras operaciones, pero se vienen tiempos dificilísimos; no puedo dejar de enfatizar \r\n\r\nla importancia de cuidar los costos y minimizar los gastos lo más que se pueda para proteger la compañía\", \r\n\r\nconcluyó el CEO, que agregó que mantendrá informados a los empleados \"para que estemos en la misma página\". El video finalizaba con el \r\n\r\nhashtag \r\n\r\n\r\n#QuedateEnTuCasa\r\n\r\n y la frase: \"Nosotros garantizamos el abastecimiento de energía\". YPF, al igual que todas las petroleras, sufrió la repentina \r\n\r\ncaída del precio del petróleo, que se derrumbó 30 dólares desde comienzos de enero,\r\n\r\n producto al freno en la actividad económica mundial para contener la expansión del coronavirus. Para atenuar la parálisis económica en los yacimientos, la Organización Federal de Estados Productores de Hidrocarburos (Ofephi), que integran las provincias petroleras Chubut, Jujuy, La Pampa, Mendoza, Neuquén, Río Negro, Salta, Santa Cruz y Tierra del Fuego, le envió un documento al secretario de Energía, \r\n\r\nSergio Lanziani,\r\n\r\n para pedirle \r\n\r\nun precio sostén del barril pagado al productor de US$54. Este es valor al que se comercializa hoy el petróleo, basado en el precio promedio de febrero, hasta que a fin de mes se firmen los nuevos contratos. Las provincias señalaron que, como consecuencia de los actuales valores internacionales de crudo, \r\n\r\nlas pérdidas de recursos en conjunto asciende a unos $3800 millones mensuales."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/el-obra-publica-tambien-cambio-sus-prioridades-nid2345766","date":"23  de marzo de 2020  • 11:37","title":"Hospitales: la obra pública cambió sus prioridades por el coronavirus","abstract":null,"author":"Diego Cabot","key_words":"","body":"Es verdad que la \r\n\r\nobra pública \r\n\r\nestaba prácticamente frenada a cero, pero a poco de sonar la emergencia por el coronavirus, los pocos movimientos del sector se enfocaron en atender la pandemia. Los proyectos no son ambiciosos, apenas, posibles. El \r\n\r\nministro de Obras Públicas, Gabriel Katopodis,\r\n\r\n es el más consciente de la limitación presupuestaria que tiene la construcción estatal, por lo menos, hasta que quede claro cuál será el dinero que quede disponible después de que se acuerde el canje de deuda. Pero a semejante situación se suma otra que tiene que ver con las consecuencias económicas de la pandemia. Pasados los anuncios, en la mesa del Ministerio quedaron un par de obras sobre la que se concentrarán los recursos y la gestión. En principio, el anuncio más rimbombante de estos días en el área salió de la boca del ministro de Economía, Martín Guzmán cuando hablo de \r\n\r\nun presupuesto de 100.000 millones de pesos para la obra pública.\r\n\r\n Por ahora, ese anuncio es sólo eso. No se conoce de qué partida va a salir el importe ni tampoco para qué se destinarán los fondos, claro, en caso de que aparezcan. Pero hay otros planes que sí son más claros. Los primero, las consecuencias de aquel vuelo del presidente \r\n\r\nAlberto Fernández\r\n\r\n por los dos hospitales bonaerenses. Uno, el \r\n\r\nHospital Néstor Kirchner,\r\n\r\n está ubicado en la ruta 3. \"Está vandalizado y los tiempos para ponerlo en funcionamiento son muy largos. Va para mucho tiempo\", dijo una fuente oficial. En esa licitación conviven desprolijidades administrativas y reclamos mutuos entre las empresas adjudicatarias (Tecnipisos, Isolux y Supercemento) y el Estado. La palabra, cuando se habla de este hospital ubicado en el kilómetro 24 de la Ruta 3, en Gregorio de Laferrere, es reconstrucción. El otro es el\r\n\r\n Hospital General de Agudos René Favaloro, \r\n\r\nubicado en Rafael Castillo. \"Está prácticamente terminado. Además, como la guardia funciona, esta relativamente cuidado. Ahí apuntó Katopodis. \"Vamos a empezar a hacer inauguraciones parciales como para poner en funcionamiento algunas áreas a las que les falta poco. El ministro ya estuvo allí y la empresa que está a cargo de la obra se comprometió a poner 100 obreros y mantener el ritmo 24 horas. \"Se puede hacer algo rápido, para ponerlo a disposición por la pandemia. Es posible montar un laboratorio, imágenes y las camas de internación para aislamiento y otras para terapia intensiva\", confirmaron en el Ministerio. Finalmente, hay un proyecto para \r\n\r\nmontar hospitales modulares, con construcción en seco.\r\n\r\n \"El Ministerio de Obras Públicas destinará $1040 millones para la construcción y equipamiento completo de estas unidades sanitarias adecuadas, sostenibles y resilientes, a partir de las directivas constructivas del Ministerio de Salud\", comunicó el Gobierno. La idea de estos módulos es anexarlos a estructuras hospitalarias existentes. En principio, serán instalados en los terrenos dependientes de las Unidades de Pronta Atención (UPA) en la Provincias de Buenos Aires, en las localidades de Florencio Varela, Quilmes, Tres de Febrero, Hurlingham y Moreno. En el caso de las ciudades de Resistencia, Gran Córdoba y Gran Rosario, en los terrenos que dispongan las provincias y los municipios y que cumplan los requisitos de construcción. Según los primeros trazos, las unidades tendrán 1000 metros. \"Lo que va a llevar más tiempo es la preparación del terreno y la carpeta que será el piso. Luego, viene la construcción en seco que es rápida\", comentaron en el Ministerio de Obras Públicas. El procedimiento será una contratación directa, amparada en la crisis de salud. Las Naciones Unidas, en plena emergencia, puede contratar mediante licitaciones ágiles. Se utilizará ese método y el Ministerio de Obras Públicas será, solamente, el que aportará los fondos."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/guzman-kulfas-medidas-nid2346578","date":"23  de marzo de 2020  • 19:58","title":"Coronavirus: ofrecen un ingreso familiar de $10.000 para trabajadores informales y monotributistas","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"Tras una primera batería de medidas para morigerar el impacto del coronavirus y el efecto del aislamiento obligatorio, el Gobierno sumó hoy nuevas iniciativas orientadas principalmente para los sectores más sensibles de la economía, como trabajadores independientes e informales. Luego de algunos cuestionamientos iniciales tras los primeros anuncios, el presidente Alberto Fernández ratificó que el Ejecutivo estaba desarrollando medidas para auxiliar a los sectores más desprotegidos en medio de la parálisis que provoca la pandemia. \"Vamos a gastar todo lo que sea necesario para que la gente esté tranquila\", indicó en una entrevista el anteayer con Telefé en la que adelantó que el foco sería independientes y pequeños comerciantes. Hoy, en diálogo con Radio Nacional, el Presidente agregó que una de sus mayores preocupaciones es que \"ninguna persona pase hambre, que todos tengan recursos para estar tranquilos en sus casas y que la economía no se paralice totalmente\".  En una conferencia de prensa en la Quinta de Olivos en la que estuvieron el ministro de Economía, Martín Guzmán, y su par de Trabajo, Claudio Moroni se anunció la creación de un Ingreso Familiar de Emergencia (IFE) de $10.000 sólo por el mes de abril, aunque podría extenderse. El tope mensual promedio de los beneficiarios (según el máximo oficializado) sería de hasta $26.092. \"No deberán tener ningún otro ingreso, patrimonio importante ni rentas financieras\", dijo Moroni. La iniciativa será para los argentinos nativos o naturalizados o residentes legales, se aclaró. No hubo anuncios para pequeños comerciantes o autónomos. Los hogares beneficiados serán 3,6 millones, más precisamente monotributistas (categorías A y B) y trabajadores informales (también de casas particulares) que hayan dejado de percibir ingresos como consecuencia del impacto de la pandemia. Esto beneficiados cobrarán $10.000 por única vez, en principio. Incluirá además a Monotributistas (categorías A y B), monotributistas sociales, trabajadores informales beneficiarios de Asignación Universal por Hijo (AUH), Embarazo o Progresar. Va a haber una página en la que habrá que inscribirse en la Anses. \"Es para familias que no tengan ningún otro ingreso\", advirtió Moroni. La norma que crea esta nueva figura fue publicada en el \r\n\r\nDecreto 310/2020\r\n\r\n del \r\n\r\nBoletín Oficial\r\n\r\n.  \"Lo que se busca es que el Estado llegue a familias que hoy no están protegidas por otras prestaciones\", dijo Guzmán. Darán ente 10 o 15 días para la inscripción. Días atrás, el Gobierno el Gobierno había decidido el pago de un bono adicional de $3100 a los beneficiarios de la AUH y la asignación por embarazo, un refuerzo de la asistencia a comedores escolares, comunitarios y merenderos; el pago de un bono extraordinario de $3000 para las jubilaciones mínimas; y un período de gracia en el pago de créditos de la Anses.  Además, selló la eximición del pago de contribuciones patronales a los sectores del transporte, el turismo y el esparcimiento (aunque en el Gobierno piensan en expandir la medida); la ampliación de los Repro (ayudas estatales a empresas para pagar salarios), el refuerzo de los subsidios al desempleo, la inyección de $100.000 millones para obras públicas y el relanzamiento del Procrear con 300.000 nuevos créditos. También se anunció la instauración de 2300 precios máximos (más de 20.000 variedades de productos) durante 30 días. En un webcast con bonistas la semana pasada, Guzmán había adelantado, en el mejor escenario, que este año se registraría una caída del PBI de 1%, mientras que en 2021, la economía crecería 3%. En una visión pesimista, la retracción sería de 1,5% en 2020, mientras que el año que viene mejoraría un 2,5%. Guzmán hizo entonces una salvedad. \"Este análisis de sostenibilidad es anterior a la situación del coronavirus. Todos alrededor del mundo están aprendiendo sobre el impacto global que tendrá (...) tendremos que revisar estos números\". Hoy, en una videoconferencia con algunos de sus pares del G-20, el ministro de Economía había reclamado proveer transferencias de dinero, proteger el empleo a través de subsidios al trabajo en los sectores que sean afectados críticamente por la crisis y extender seguros de desempleo. Además, sugirió: \"Debería haber extensiones de los swaps bilaterales, canjes bilaterales de monedas, con las economías más avanzadas, así como incrementos de los Derechos Especiales de Giro del Fondo Monetario Internacional (FMI)\". \"Creemos que el impacto sobre la actividad económica será significativo\", indicó un informe estos días de la consultora privada Ecolatina. \"Por un lado, la dinámica del comercio exterior se está resintiendo. Si bien Argentina es uno de los países con menor apertura comercial del mundo, parte relevante de su producción tiene como destino China, Estados Unidos y Europa, explican cerca del 30% de nuestras exportaciones, y el shock de demanda que están teniendo estos países definitivamente afectará el volumen de nuestras ventas. Al mismo tiempo, el precio de los commodities cayó en las últimas semanas y no queda claro si se recuperará en el corto plazo\", indicaron y recalcaron que habrá un freno en el flujo de turismo receptivo. \"Estos efectos apuntan en la misma dirección, el ingreso de divisas comerciales se resentirá en un contexto de escasez de Reservas Internacionales. Las importaciones también se verán afectadas, por menor actividad interna y menores precios internacionales, pero el efecto no compensaría la merma en exportaciones\", indicaron y cerraron: \"El menor saldo de divisas pondría en una disyuntiva al equipo económico. O impone restricciones cuantitativas a las importaciones con el fin de preservar el superávit comercial para hacer frente a sus compromisos financieros, o acepta perderlo parcialmente y no resentir tanto el nivel de actividad. Es probable que se elija un mix, lo cual afectará tanto la negociación de la deuda como a la actividad económica local\". Ecolatina recortó su proyección 2020 de -1,3% a -2%."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//politica/coronavirus-180-dias-no-se-podran-cortar-nid2347018","date":"24  de marzo de 2020  • 21:30","title":"Coronavirus: por 180 días, no se podrán cortar servicios a sectores vulnerables ni cerrar cuentas bancarias por cheques rechazados","abstract":null,"author":"Diego Cabot","key_words":"","body":"La cuarentena, el freno a la economía, el consumo prácticamente paralizado y la llegada de fin de mes están sobre la mesa de cualquier decisión del Gobierno. De hecho, este martes dispuso \r\n\r\ndos decretos\r\n\r\n para aliviar los momentos de vencimientos. El primero\r\n\r\n suspende por 180 días los cortes de servicios públicos\r\n\r\n ante la falta de pago de hasta tres facturas consecutivas, como establece la norma actualmente. El otro, dispone que\r\n\r\n no se podrán cerrar las cuentas bancarias \r\n\r\npese a que haya cheques rechazados, así como tampoco se podrán imponer multas. Finalmente, una dispensa más: los bancos no podrán dejar de darle créditos a los empleadores que tengan deudas previsionales, requisito que hoy impide cualquier fondeo en el sistema bancario. Coronavirus hoy en la Argentina y el mundo: minuto a minuto y las novedades La suspensión de los cortes se aplicará a todos los usuarios de energía eléctrica, gas por redes y agua corriente, telefonía fija o móvil e internet y televisión por cable, por vínculo radioeléctrico o satelital. Según el decreto que firmó anoche el presidente \r\n\r\nAlberto Fernández,\r\n\r\n no será posible la suspensión siempre y cuando la deuda que se pudiera haber acumulado vencimientos posteriores al 1° de marzo.  Hay algunas particularidades. En caso de televisión por cable o sistema de telefonía móvil o de internet, las empresas deberán mantener un servicio básico ante la acumulación de tres facturas impagas. A su vez, para el caso de usuarios de energía eléctrica con servicios de prepago, muy utilizado en sectores con menores recursos, en caso de no pagar la recarga, \"las empresas prestadoras deberán brindar el servicio de manera normal y habitual durante 180 días\". Para los \r\n\r\ncelulares prepagos o la internet \r\n\r\nse estableció que las prestadoras deberán brindar un servicio reducido que garantice la conectividad. Esta obligación regirá hasta el día 30 de abril y no por 180 días. Las medidas alcanzan a beneficiarios y beneficiarias de la Asignación Universal por Hijo y Asignación por Embarazo, beneficiarios y beneficiarias de Pensiones no Contributivas que perciban ingresos mensuales brutos no superiores a dos veces el Salario Mínimo Vital y Móvil, monotributistas sociales, jubilados; pensionados y trabajadoras en relación de dependencia que perciban una remuneración bruta menor o igual a dos salarios mínimos. Además, también podrán acceder al beneficio los monotributistas inscriptos en una categoría cuyo ingreso anual mensual no supere en dos salarios mínimos, los que perciben seguro de desempleo, electrodependientes y los trabajadores de casa de familia.  También están alcanzadas las micro empresas, las cooperativas de trabajo, las instituciones de salud, públicas y privadas afectadas en la emergencia, y algunas entidades de bien público que contribuyan a la elaboración y distribución de alimentos en el marco de la emergencia alimentaria. El decreto también establece que las \r\n\r\nempresas deberán ofrecer planes de pago\r\n\r\n para hacer frente a las obligaciones vencidas. La norma tiene un sentido muy claro: si bien alivia los pagos de los sectores más necesitados no le genera pérdidas contables a las compañías. Y un punto más: por 180 días se \r\n\r\ncongeló el precio del gas natural licuado. Finalmente, en otro decreto, el Gobierno se ocupó de la cadena de pagos. Con la economía frenada y el consumo por el piso, decidió que no se pueda inhibir cuentas corrientes pese a que existan cheques rechazados, al menos, hasta el 30 de abril. Pero claro, todo podrá extenderse."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/desde-jueves-se-reanuda-clearing-cheques-nid2347000","date":"24  de marzo de 2020  • 21:23","title":"Desde el jueves se reanuda el clearing de cheques","abstract":null,"author":"Javier Blanco","key_words":"","body":"El Banco Central (BCRA) dio marcha atrás con la norma que dejaba suspendido el clearing bancario hasta el fin de la cuarentena obligatoria (el próximo 31 de marzo) y \r\n\r\ndispuso hoy que esta actividad se reanudará desde este jueves. La marcha atrás fue dispuesta para no poner en riesgo el pago de sueldos a fin de mes\r\n\r\n, ya que el mecanismo sustituto que había ideado el BCRA para que las empresas que tuvieran documentos de cobro o pago entrampados en el limbo en que se habían transformado las cámaras compensadoras, que consistía en que las compañías reciban créditos de los bancos con que operan a una tasa del 24% anual, no llegaba a instrumentarse para asegurar aquellas obligaciones. La adecuación es parte de la Comunicación \"A\" 6944 del Central, que realiza algunas modificaciones a la 6942, un compendio de resoluciones con las que el ente monetario buscó apoyar el paquete de alivio lanzado por el Gobierno. En el punto 2, esa norma reemplaza precisamente al punto 4 de la anterior para establecer que entre los días 20 y 25 de marzo inclusive \"no habrá compensación electrónica de cheques\" pero además fija que\r\n\r\n \"las sesiones de compensación se reanudarán el jueves 26\"\r\n\r\n. Y aclara además que ese lapso de días \"no computará para el vencimiento del plazo de 30 días para la presentación de los cheques\" en circulación. La reanudación del clearing era un pedido de las asociaciones empresariales y comerciales, que\r\n\r\n advertían el impacto devastador que esta parálisis tendría en una cadena pagos ya tensionada por la recesión\r\n\r\n que acumula dos años. En especial, porque la inactividad de la cámara compensadora coincidía con el fin de mes, momento en el que las empresas deben cumplir con infinidad de obligaciones, desde el pago de sueldos hasta el de los servicios y los impuestos. El presidente del BCRA, Miguel Pesce, había admitido hoy que tenía \"pedidos cruzados de activar el clearing antes del 1° de abril\" y que lo estaba \"evaluando, porque los bancos están trabajando en sus áreas de back office, con lo cual se podría permitir\". \"Están los que nos piden poder acreditar los cheques para poder pagar sueldos y otras obligaciones y, por otro lado, están los que piden no acreditarlos porque no están recibiendo pagos\", sostuvo el funcionario, quien añadió: \"Estamos trabajando en alguna norma adicional del gobierno nacional para activar el clearing anticipadamente y viendo cómo reacciona la cadena de pagos\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/cuanta-cuarentena-resiste-economia-nid2347041","date":"25  de marzo de 2020  • 00:48","title":"Cuánta cuarentena resiste la economía","abstract":null,"author":"José Del Rio","key_words":"","body":""}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/exceptuados-cuarentena-cuanta-gente-esta-trabajando-nid2345764","date":"24  de marzo de 2020  • 11:14","title":"Exceptuados. Cuánta gente puede salir a trabajar en la cuarentena total","abstract":null,"author":"Paula Urien","key_words":"","body":"Alrededor de \r\n\r\ncuatro millones de personas están exceptuadas \r\n\r\nde cumplir con la \r\n\r\ncuarentena.\r\n\r\n Se trata de una cifra estimada que no contempla aquella población de riesgo que está en estos sectores y que debe quedarse en su casa, y tampoco aquellos que trabajan de manera informal y que no están contabilizados en los registros oficiales, pero que cumplen tareas \"esenciales\" (aunque es difícil para ellos probarlo). Los números del empleo establecen que hay, según el Observatorio de la Deuda Social de la UCA (Odsa), 45 millones de habitantes, con una Población Económicamente Activa (PEA) de 18 millones a nivel urbano, de los cuales 12 millones están registrados. El 26% de la PEA tiene un trabajo precario sin seguridad social, 20% son trabajos inestables, como changas, y hay un 10% de desocupados. El empleo informal no está debidamente registrado y por ello no se puede hacer un seguimiento fehaciente de su actividad. Con respecto al resto, sobre unos 6 millones de trabajadores que están en el sector privado formal, hay 2,3 millones que están exceptuados de realizar la cuarentena, según el análisis de Nuria Susmel, economista de FIEL, y también del economista de la consultora Orlando Ferreres, Fausto Spotorno. Esta cifra es en base al Boletín de empleo registrado, la última apertura del mercado laboral del sector privado formal de 2018. Son una 63 categorías y se toma la totalidad de personas que trabajan en ellas, aunque puede ser que algunas estén trabajando en forma remota.Sin embargo, para Juan Luis Bour, economista senior de Fiel, hay que tener en cuenta que \r\n\r\nmuchas empresas y personas no tuvieron tiempo de ajustarse a un sistema de teletrabajo. \r\n\r\n\"Hay quienes no tienen una infraestructura adecuada para muchas cuestiones del trabajo remoto. Para empezar, se necesita una buena conexión, cosa que no siempre ocurre\", sostuvo. Hizo referencia a lo que sucede en los servicios públicos, por ejemplo, donde \"no hay un ambiente de negocios que permita la expansión de los servicios públicos de una manera competitiva, por lo que toda la inversión queda relegada\".  Concuerda Spotorno: \"El problema de la Argentina es que no se venía trabajando en el tema del teletrabajo. No había casi nada...En los organismos oficiales todavía te piden el sello, la firma etc. Todas cosas que son presenciales\". Como consecuencia, hay quienes están exceptuados de la cuarentena, pero podrían trabajar desde sus casas, y no lo hacen. En materia de informalidad, \"hay 7 millones de personas que van a ver sus ingresos disminuidos en estos días. Se está haciendo un ajuste en el sector privado porque no se baja la carga tributaria, mientras que el sector público gasta más\", agrega Bour. Entre el 30% y el 40% de la economía es informal, según los números que maneja Spotorno. Aquí se juega entonces otro inconveniente, y es que la gente que trabaja en este sector de la economía no tiene cómo probar que cumple una función \"esencial\", aunque lo haga y tiene inconvenientes para acercarse a su lugar de trabajo. Por su parte, Bour estima que más de la mitad del sector público, que tiene 4 millones de empleados, está trabajando, algunos en temas administrativos que no tienen la tecnología para el trabajo remoto. Además, según datos del Cippec de 2015, hay por lo menos 680.000 trabajadores en Seguridad y Defensa y 450.000 en el ámbito de la Salud en el sector público. Según el artículo 6° del DNU firmado por el \r\n\r\npresidente Alberto Fernández, \r\n\r\nquedan exceptuadas del cumplimiento del \"aislamiento social, preventivo y obligatorio\" y de la prohibición de circular, \"las personas afectadas a las actividades y servicios declarados esenciales en la emergencia\". Son, entre otras, Personal de Salud, Fuerzas de Seguridad, Fuerzas Armadas, actividad migratoria, servicio meteorológico nacional, bomberos y control de tráfico aéreo. También autoridades superiores de los gobiernos nacional, provinciales, municipales y de la Ciudad Autónoma de Buenos Aires. Trabajadores y trabajadoras del sector público nacional, provincial, municipal y de la Ciudad Autónoma de Buenos Aires, convocados para garantizar actividades esenciales requeridas por las respectivas autoridades. Personal de justicia, diplomático, prensa, quienes deban asistir a personas con discapacidad, quienes trabajan en la obra pública, en el agro y la pesca, entre otros."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/pesce-confirmo-caso-coronavirus-central-anticipo-reactivacion-nid2346873","date":"24  de marzo de 2020  • 15:14","title":"Pesce confirmó un caso de coronavirus en el Central y anticipó la reactivación de cheques","abstract":null,"author":"","key_words":"","body":"El presidente del Banco Central, Miguel Pesce, confirmó hoy que \r\n\r\nhay un caso confirmado de coronavirus entre los empleados de la entidad. \r\n\r\nSegún dijo, \r\n\r\n\r\nse encuentra aislado, del mismo modo que todas las otras personas que estuvieron en contacto con él. Por otro lado, anticipó que el Central será la entidad encargada de financiar las \r\n\r\nmedidas de apoyo económico presentadas ayer por el Gobierno,\r\n\r\n pero confió en que esto \"no generará inflación\". Según dijo en diálogo con el programa Pasaron Cosas, de Radio con Vos, el Banco Central continúa operando normalmente, aunque \r\n\r\nla mayoría de los empleados se encuentran trabajando desde sus casas.\r\n\r\n \"Obviamente la entrega de efectivo a los bancos lo tiene que hacer el personal desde el Tesoro del banco desde la Casa de la Moneda, pero el resto se puede hacer de forma remota\", apuntó.  En ese sentido, y para reducir las chances de contagio, el titular del Banco Central \r\n\r\nsugirió hacer todos los pagos que sea posible por la vía de la transferencia electrónica. En relación con la creación del \"ingreso familiar de emergencia\", anunciado ayer por el Gobierno para apoyar con una suma de$10.000 a monotributistas, autónomos e informales, Pesce dijo que será financiado por el Banco Central. \"Teníamos previsto para este año que iba a haber déficit primario y que lo iba a tener que atender el Banco Central, porque por la situación financiera del Gobierno Nacional no está pudiendo tomar endeudamiento. \r\n\r\nEstas medidas incrementan ese aumento de financiamiento del Tesoro por parte del Banco Central, sin duda\", \r\n\r\nseñaló. Sin embargo, Pesce agregó que la decisión \"no debería\" tener impacto sobre los precios, porque solo se está \"compensando la caída de demanda\". \"Venimos de un período muy largo de recesión, la industria está en niveles muy altos de capacidad ociosa, entonces \r\n\r\nagregarle demanda a la producción no tendría que generar efectos inflacionarios. \r\n\r\nMenos aún en este contexto que va a haber una caída adicional de la demanda porque mucha gente no ha podido salir a trabajar\", explicó.  Respecto de la disposición oficial de suspender el uso de cheques hasta el 31 de marzo, Pesce dijo que están revisando esa medida. \"Tenemos pedidos cruzados en el sentido de activar el \r\n\r\nclearing\r\n\r\n antes del primero de abril. Por un lado, están los que nos piden poder acreditarlos para pagar sueldos y obligaciones. Por otro, están por otros los que dicen que como no están recibiendo pagos necesitan que la suspensión se mantenga. Estamos revisando y viendo cómo respondería la cadena de pagos\", apuntó. Sin embargo, \r\n\r\nPesce dejó entrever en que en los próximos días se presentará una norma adicional que pondrá de vuelta en actividad a los cheques,\r\n\r\n lo que sería compensado con otra decisión oficial tomada recientemente. Según explicó el funcionario, el Banco Central dispuso que los bancos liberen a partir de mañana una cifra del orden de los \r\n\r\n$250.000 millones para otorgar financiamiento a pequeñas y medianas empresas. \r\n\r\n\"Así los bancos contarían, a una tasa del 24%, con recursos como para poder asistir a sus clientes si se da algún desajuste entre el pago y cobro de cheques\", precisó. Por otro lado, Pesce mencionó que han instruido a los bancos para que repongan dinero en los cajeros y que están estudiando la posibilidad de \r\n\r\nprohibirle temporalmente a los bancos cobrar comisión por el retiro de dinero en sucursales distintas a las del banco del cliente."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/aerolineas-iata-calcula-perdidas-us252000-millones-ola-nid2346768","date":"24  de marzo de 2020  • 10:53","title":"Coronavirus. Dramático diagnóstico sobre la situación de la industria aérea","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"\"Esta es la \r\n\r\ncrisis\r\n\r\n más profunda que jamás hemos tenido en nuestra industria\", dijo hoy Alexandre De Juniac, director general y CEO de la \r\n\r\nAsociación Internacional de Transporte Aéreo (IATA).\r\n\r\n Según anunció desde Ginebra en una videoconferencia en la que participó \r\n\r\nLA NACION,\r\n\r\n por los efectos de la \r\n\r\npandemia de coronavirus,\r\n\r\n la industria aerocomercial va a\r\n\r\n achicarse casi un 40% en pasajeros respecto de 2019.\r\n\r\n \"Inicialmente \r\n\r\npensamos que la pérdida iba a ser de US$113.000 millones,\r\n\r\n pero la situación se agravó y ahora calculamos que ese número se elevará a \r\n\r\nUS$252.000 millones\"\r\n\r\n, sostuvo. De la teleconferencia también participó Brian Pearce, economista jefe de IATA, quien adelantó que la recesión económica global y la depresión del consumo van a retrasar la recuperación de la industria y es de esperar que se registren resultados negativos incluso en el último trimestre de este año. \r\n\r\nLa mejora, anticipa, llegaría recién a partir de 2021.   De Juniac valoró los \r\n\r\npaquetes de ayuda económica\r\n\r\n impulsados por distintos gobiernos del mundo, que en algunos casos tienen una magnitud que va del 10% al 20% del PBI de esos países, pero señaló que se necesita mucho más. \"Tenemos una crisis de liquidez y \r\n\r\nnecesitamos desesperadamente una inyección de dinero\"\r\n\r\n, dijo. Sin embargo, el ejecutivo consideró que cada gobierno debe evaluar qué tipo de ayuda puede otorgar y con qué herramientas llevarla a cabo. De Juniac anticipó que \"sin medidas inmediatas de ayuda gubernamental, no quedará una industria en pie\". \r\n\r\n\"Las aerolíneas necesitan $200.000 millones en apoyo de liquidez simplemente para sobrevivir.\r\n\r\n Algunos gobiernos ya han dado un paso adelante, pero muchos más deben hacer lo mismo\", sostuvo. Si bien señaló que la crisis está golpeando tanto a las aerolíneas más consolidadas como a las más débiles en todo el mundo, los registros muestran que las compañías más afectadas son las europeas, con una contracción estimada para el segundo trimestre del 90% de sus operaciones. \r\n\r\n\"Podrían quebrar cientos de aerolíneas, \r\n\r\npero las europeas son las que tienen más riesgo al momento\", aseguró.  Respecto de las restricciones de viajes impuestas en todo el mundo, el titular del organismo internacional dijo que todos los días ven nuevas medidas de cierre de frontera y que no cree que se haya arribado al final de ese proceso. \r\n\r\n\"Llegará el momento en que no habrá nada más para cerrar\", anticipó. Frente al escenario delineado, en el que \"el peor escenario se ve en pocas semanas mejor que las nuevas estimaciones\", el ejecutivo solicitó a las autoridades nacionales actuar con la mayor celeridad posible. Sin embargo, dijo que no se trata de salvar a empresas deficitarias. \"Nadie está diciendo que el paquete de medidas tiene que salvar a todas las empresas a cualquier costo o bajo cualquier circunstancia\", \r\n\r\nsostuvo De Juniac, para quien la situación actual precipitará movimientos como fusiones y adquisiciones. \"Necesitamos dinero para recuperar la industria, pero para las aerolíneas más débiles el problema no va a estar resuelto ni se van a remediar las fallas estructurales -agregó-. De eso se encargará luego el mercado.\""}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//propiedades/convivencia-24x7-como-preparar-casa-cuarentena-nid2346542","date":"25  de marzo de 2020  • 07:04","title":"Convivencia 24x7. Cómo preparar la casa para la cuarentena","abstract":null,"author":"Marysol Antón","key_words":"","body":"\"Contra reloj\", así define la periodista Dolores Pasman como trabajó junto a su marido e hija menor para reorganizar la casa frente a la inminente repatriación de sus otros dos hijos desde Europa. La premisa fue cuidar cada detalle para vivir lo mejor posible. Los repatriados llegaron justo antes de que se cerraran las fronteras fruto del \r\n\r\ncoronavirus\r\n\r\n Covid-19 y tuvieron que aislarse en sus dormitorios. \"Improvisar un nuevo cuarto para la adolescente de 16 años fue prioridad. Lo primero que hicimos fue \r\n\r\nmudar su cama al living/comedor\r\n\r\n ya que comparte habitación con su hermana. Fue ella quien se encargó de seleccionar su ropa y las pertenencias que iba a necesitar durante la \r\n\r\ncuarentena\r\n\r\n, y metió todo en una \r\n\r\ncajonera con ruedas que ahora usa como mesa de luz y ropero\r\n\r\n. La iluminación también fue clave porque es fanática de la lectura\", relata Pasman y agrega un dato no menor. Su marido padece bronquiectasia, una condición pulmonar que en situaciones normales no es grave, pero que ahora lo convierte en población de riesgo. En la nueva disposición de la casa también \r\n\r\nadaptó una mesada y la convirtió en escritorio\r\n\r\n para que su hija menor pudiese tomar clases virtuales de 8 a 16 horas. La mesa de comedor pasó a ser el búnker de su marido. \"La bendición es el \r\n\r\namplio balcón corrido\r\n\r\n\", relata. Gracias a ese espacio logró aislar a sus hijos llegados de Europa. \"Y \r\n\r\ngeneramos encuentros familiares, aunque nos separara un vidrio\r\n\r\n. Armé un par de mesitas en la punta del balcón, una para cada hijo en cuarentena y acerqué la mesa del comedor a la ventana corrediza. Así con la ventana abierta, aún manteniendo una distancia prudencial de tres metros, podemos comer en familia\", detalla. Reordenar, organizar, liberar espacio y volver funcionales los cuartos parece ser el desafío que la \r\n\r\ncuarentena\r\n\r\n. Lejos de verlo como una actividad para superar la emergencia del mejor modo, quizá es posible encontrar rutinas, aprender tareas y darle a la vivienda un nuevo diseño. Sin dudas, quienes más preocupados están por aprovechar mejor los lugares son las familias con hijos. \"Si tienen varios niños y duermen en más de un cuarto, una posibilidad es \r\n\r\njuntar las camas\r\n\r\n (en su defecto, los colchones) en una de las habitaciones. Así esta podrá quedar para dormir y \r\n\r\nla otra pasará a ser sala de juegos\r\n\r\n\", aconseja Luz Bruzoni, fundadora de Bruca Deco. Otra idea es \r\n\r\nconvertir la mesa del comedor en tablero de juego\r\n\r\n. ¿Cómo? Fácil, con cinta de papel y tapitas de gaseosas se pueden armar canchas de diferentes divertimentos, desde un tejo urbano hasta una canchita de fútbol tapita. Para quienes tienen que acompasar los horarios de aulas virtuales de los niños y adolescentes con la dedicación que requiere el home office, y no cuentan con un escritorio, entonces deberán \r\n\r\nestablecer horarios de uso de la mesa del comedor\r\n\r\n. \"Se puede \r\n\r\nsectorizar la mesa\r\n\r\n, entonces cada uno cuenta con un espacio para expandirse con la computadora, los cuadernos, los útiles\", detalla Bruzoni. Otra opción es \r\n\r\ndividir las tareas entre la isla de la cocina, la mesa y la mesa baja del living\r\n\r\n, así puede conseguirse una mayor concentración. La \r\n\r\nmesa baja del living\r\n\r\n puede convertirse en una gran aliada para llevar la vida de aislamiento: \"\r\n\r\nse puede usar para estudiar, para trabajar, para comer y hasta para jugar\r\n\r\n. Si no es de un material impermeable, es mejor recubrirla para protegerla y que sea simple su limpieza\", afirman los expertos en diseño de Tienda FC by Fontenla. En los departamentos chicos es bueno marcar barreras de circulación. Por ejemplo, para los más pequeños \"se puede llevar una \r\n\r\nalfombra al living y así marcarles hasta dónde pueden extenderse en sus juegos\r\n\r\n. También se pueden usar almohadones para armar un rincón de actividades o de estudio\", cuenta la fundadora de Bruca. Una alternativa es elegir uno de los ambientes (el living suele ser el más adecuado) y \r\n\r\nllevar todos los muebles al contorno para dejar libre el mayor espacio posible\r\n\r\n. \"Esto es recomendable para los chicos, sobre todo si son pequeños, pues necesitan despliegue corporal. También, habilitarles lugares de guardado para que al terminar el esparcimiento vuelva a estar todo ordenado\", aclara Daniel Lassalle, gerente comercial de la Cámara de la Madera (Cadamda).  El living también puede ser escenario de juegos de fantasías. Los amantes de las aventuras pueden \"acampar\" en este ambiente, ya sea porque tienen una tienda tipo indio o porque con una manta inventan pequeñas tiendas de campaña, en la que hasta es posible instalar kit de juegos y arte. Si cuentan con una carpa, incluso, pueden armarla en el balcón y dejar ir la imaginación. Sin dudas, \r\n\r\nlos metros cuadrados son un bien por demás apreciados en estos días\r\n\r\n, pero la luz natural también lo es. Desde la marca de mobiliario Häfele recomiendan elegir el rincón de la casa que más luminosidad solar posea. \"Si no se cuenta con la misma, entonces se debe recurrir a elementos artificiales que permitan evitar el agotamiento visual a causa de la ausencia de la luminosidad necesaria\", observan. Para eso quizá necesitemos mover el velador de mesa de luz a la del comedor. Para muchos la situación de trabajo remoto es totalmente nueva, tanto que ni habían pensado en armar su espacio laboral en el hogar. Para ellos, Teresita de Velazco, directora de la consultora de Recursos Humanos Hire, dejó estos consejos: que sea un lugar con mucha luz con buena señal de Internet y teléfono, que motive a concentrarse y a trabajar -es decir que tenga una \r\n\r\nsilla cómoda\r\n\r\n y espacio para apoyar elementos-, y que a la vez permita estar cerca de los niños. Esto les da tranquilidad a los adultos y los pequeños juegan mejor. \"El estar en casa hará que pierdas el contacto cotidiano con amigos y compañeros de trabajo. Somos personas, seres que necesitamos relacionarnos en el día a día. Por eso, dentro de tu semana, agenda reuniones virtuales con ellos\", aconseja Mariana Stange, broker inmobiliaria, presidente de la empresa que lleva su nombre y adelanta que \"el resultado de todo esto aún es incierto, lo que sí sabemos es que la modalidad de trabajo evolucionará hacia un nuevo concepto. Y allí estaremos los especialistas para acompañar\". Por su parte, Marietta Vitale, autora de Terapia del orden, considera que estas semanas son especiales para crear sistemas y rutinas. \"Muchos están angustiados, con la cabeza en otra cosa, y con esos sentimientos ordenar no fluye. Entonces, lo que pueden es \r\n\r\ndesarrollar sistemas\r\n\r\n, como poner alcohol en gel en la entrada de la casa, dejar jabones extras en los baños para que no falte\", finaliza la especialista."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-la-preocupante-situacion-quienes-se-quedaron-nid2346520","date":"25  de marzo de 2020  • 07:01","title":"Coronavirus. La preocupante situación de quienes se quedaron sin trabajo por la pandemia","abstract":null,"author":"","key_words":"","body":"\"Estoy viviendo el día a día. Estoy sola; tengo que costear esto sola. Sé que hoy tengo dinero para pagar los próximos dos alquileres y comer. Y ya. Después de eso, no sé\". Carolina Malagamba, de origen mexicano, vive en Nueva York. Es \r\n\r\neducadora de museos\r\n\r\n y, desde que estalló la crisis sanitaria por el coronavirus en Estados Unidos, todas sus clases, tutoriales y tours \r\n\r\nse cancelaron. Al no tener contrato fijo en ninguno de los dos museos donde enseña -el Museo del Barrio y el New-York Historical Society-, Carolina se quedó sin trabajo de un día para otro. \"Sé que por lo menos hasta mayo no tendré ingresos. Aunque en el New-York Historical Society quedaron de pagarme lo que tenía en agenda, a los diez educadores independientes del Museo del Barrio nos dijeron: 'Suerte, bye'. Claramente no aprecian mucho a sus educadores\", señala en conversación con BBC Mundo. En una semana normal, Carolina dice que da entre cinco y ocho tutoriales. \"Ahora no daré ninguno; perdí mi trabajo\", afirma. Ante esta situación, la educadora está evaluando volver a México. Sin embargo, tiene miedo de que cuando pase la crisis sanitaria no la dejen regresar a Nueva York. \"Tengo visa de trabajo pero con los Estados Unidos uno nunca sabe. Por ese miedo, me estoy quedando aquí\", dice. El caso de Carolina no es aislado. Miles de personas alrededor del mundo están viviendo situaciones similares. Y es que el brote del covid-19 ha pegado fuerte en la economía mundial. Según la Organización para la Cooperación y el Desarrollo Económicos (OCDE), \r\n\r\nesta pandemia representa la \"mayor amenaza a la economía global desde la crisis financiera de 2008\"\r\n\r\n y estima que podría crecer a su ritmo más bajo desde 2009 debido al brote. Y basta con revisar un par de números para entender el dramático pronóstico de la OCDE. En los primeros dos meses del 2020, la producción industrial cayó un 13,5% interanual, la primera contracción desde enero de 1990. Además, las ventas al por menor descendieron un 20,5% interanual, el mayor derrumbe desde que se tienen registros. Y, por si eso fuera poco, la inversión en activos fijos se redujo un 24,5% interanual, otro récord a la baja. Con un panorama económico tan negro como este, son pocos los que pueden sacar cuentas alegres. Los coletazos de este estancamiento global están siendo especialmente duros para quienes se dedican al sector de los servicios, a \r\n\r\nrubros como la \r\n\r\n\r\nhotelería y el turismo,\r\n\r\n y a la industria de la entretenimiento. Para prevenir contagios, muchos eventos están siendo cancelados. Y, por ende, las cientos de personas que están detrás de ellos, se han quedado sin trabajo. Es el caso del \r\n\r\nencargado de banquetes\r\n\r\n chileno Roberto Gálvez, quien se ha visto afectado por la numerosa suspensión de matrimonios en su país. Hasta el momento, le han postergado ocho de estos eventos, lo que significa que al menos de aquí a cuatro meses más no percibirá ingresos.  \"Ahora mismo no estoy viviendo el temblor porque me quedan algo de recursos. Pero estoy muy preocupado por lo que ocurrirá el mes siguiente y el subsiguiente. Si esto sigue así de aquí a fin de año, tendré que reinventarme y hacer un cambio de giro brusco\", dice a BBC Mundo. El chef acaba de tener a su primer hijo. Y su esposa, Macarena Heusser, tampoco está recibiendo ingresos pues trabaja con él. \"Esta es una empresa familiar y, si no anda, no anda la familia. Los ingresos se acaban porque los dos trabajamos en lo mismo\", cuenta. Por otra parte, Roberto dice estar preocupado porque hay personas que dependen de su negocio, como ayudantes de cocina y mozos, entre otros. \"Uno se puede reinventar, yo quizás puedo empezar a hacer pedidos a domicilio para poder pagar las cuentas, pero lo que más me preocupa son nuestros trabajadores. Porque es gente de escasos recursos, que vive realmente el día a día, y que siempre está con sus saldos en cero\", dice. Una experiencia similar está viviendo el italiano Gionata Russo quien reside en el turístico Lago de Como (al norte de Italia) y se dedica a \r\n\r\norganizar bodas. En las últimas semanas, al wedding planner le han cancelado todos los matrimonios. Su situación es aún peor si se considera que su clientela son principalmente parejas estadounidenses y británicas. \"Estoy pasando por un momento terrible. Mis clientes han decidido cancelar sus bodas porque nadie, ni sus amigos ni familiares, quieren venir a Italia en una situación como ésta\", explica a BBC Mundo.  \"Es muy complicado. Algunos me han pospuesto los eventos para el año que viene, pero yo gano mis ingresos una vez que se hacen los matrimonios, no antes\", dice. Gionata Russo calcula que perderá al menos un 50% de su ganancia este año, lo que podrían ser unos 10 mil euros (US$10.900). \"Estoy enfadado con esta situación porque yo no tengo trabajo ni tampoco soporte del gobierno del Italia. Y tengo que seguir pagando la renta, la alimentación, todo\", afirma. Mirando al futuro, el italiano no tiene muchas esperanzas de que el panorama vaya a mejorar. \"Puede ser que más adelante aquí en Italia estemos bien. Pero no podremos recibir turistas por posibles rebrotes de la enfermedad. Y si las personas de los Estados Unidos o Inglaterra no pueden venir aquí, será imposible continuar en este rubro\", dice. Desde el comienzo de la crisis sanitaria por el covid-19, los economistas han alertado que la pandemia afectaría a ambos lados de la economía, tanto la cadena de suministro como la demanda. El suministro de bienes y servicios se ve afectado porque las fábricas y las oficinas cierran y, como resultado, la producción cae. Al mismo tiempo, la demanda también lo hace porque los consumidores se quedan en sus casas y dejan de gastar. \"Me he visto tremendamente afectado, mi vida va a cambiar del todo\", le dice a BBC Mundo el \r\n\r\nfotógrafo\r\n\r\n español Job Vermeulen, quien se dedica a la publicidad y a los eventos.  Ambas industrias están completamente paralizadas. \"En una semana yo solía ganar entre 1000 y 1500 euros. Y ahora no estoy ganando nada\", indica. El profesional, que reside en Barcelona, tiene un bebé de seis meses. Su mujer tampoco está recibiendo un sueldo fijo. \"Es una situación bastante dura. Hemos tenido que cambiar el chip, gastar mucho menos y apretar el cinturón\", dice. \"No sabes qué va a pasar en los próximos 10 días. No puedes hacer planes de futuros trabajos. Tampoco sabes si aquella empresa para la que trabajas va a salir a flote. Entonces es volver a cero en todo nuevamente\", agrega. Otro rubro que se ha visto afectado es el del \r\n\r\npersonal doméstico\r\n\r\n. Ante el temor de una propagación del virus, muchas personas han decidido pedirles a sus trabajadores que no acudan más a sus casas. Lourdes -quien prefiere mantener su apellido en reserva-, es empleada doméstica. Originaria de Brasil, hoy vive en Londres y allí trabaja limpiando casas. Asegura que solo esta semana le han cancelado 14 horas de trabajo, lo que significa que perderá alrededor de 500 libras (US$580). \"Posiblemente la próxima semana no tendré trabajo y no sé con qué plata voy a pagar la renta y mi alimentación\", dice.  La mujer de unos 50 años asegura a BBC Mundo que ahora, apenas llega a las casas de sus clientes, se lava las manos, se pone guantes y mascarilla. \"La gente tiene miedo. Y lo entiendo, porque yo también estoy con miedo. Pero me preocupa porque si no gano dinero, no podré vivir. Solo le pido a Dios que me proteja\", dice. A pesar de esta catástrofe económica, muchos de los afectados están intentando tomarse las cosas con calma. \"Decidí que voy a vivir el día a día. Oficialmente no me he quedado sin ingresos. Hasta que eso no ocurra, voy a intentar mantener la calma\", dice la mexicana Carolina Malagamba."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/mercados-tendencias-mixtas-nid2346778","date":"24  de marzo de 2020  • 11:23","title":"Mercados. Baja el riesgo país y suben acciones locales tras varios días complejos","abstract":null,"author":"","key_words":"","body":"Tras \r\n\r\nvarias jornadas negras,\r\n\r\n\r\nel alivio primó este martes en los mercados\r\n\r\n del mundo luego de los \r\n\r\nanuncios hechos ayer por la Reserva Federal de Estados Unidos (Fed, en la jerga financiera)\r\n\r\n y gracias a, entre otros factores, lo que se interpreta como una \r\n\r\nmejora parcial en el control de la pandemia de coronavirus.\r\n\r\n El contexto extremadamente volátil de los últimos días permitió incluso imprimir un récord positivo: se registró\r\n\r\n la mayor suba diaria desde 1933 en el índice Dow Jones de la Bolsa de Nueva York. En la Argentina, el mercado estuvo cerrado por el feriado del Día Nacional de la Memoria por la Verdad y la Justicia, pero la cotización de los bonos en Nueva York \r\n\r\nregistró mejoras promedio de más del 4%, lo que hizo que el riesgo país bajara 5%, a 4295 puntos básicos.\r\n\r\n\r\n Sin embargo, sigue en los niveles más altos desde junio de 2005,\r\n\r\n antes de que el país completara la reestructuración de su deuda externa. En Wall Street, los papeles de empresas argentinas (ADR) mostraron una uniforme tendencia a la mejora, con marcas que superaron incluso la barrera del 20%. \r\n\r\nLa punta la llevó Pampa Energía, con una mejora de 22,17%, seguida Central Puerto (16,43%), Loma Negra (15,89%), YPF (15,59%) y Transportadora Gas del Sur (14,06 %). Hasta la empresa Despegar, que sufrió en el arranque de la semana un desplome de hasta 36%, repuntó y cerró con una mejora del orden del 7%. La Bolsa de Nueva York rebotó con fuerza y su principal índice, \r\n\r\nel Dow Jones, tuvo su mayor alza desde 1933,\r\n\r\n en un mercado optimista por un plan de reactivación contra el coronavirus cuya aprobación considera inminente. Según resultados provisorios de cierre, el \r\n\r\nDow Jones subió 11,37%\r\n\r\n a 20.704,91 puntos, el Nasdaq creció 8,12%, a 7.417,86 unidades, y el S&P 500, 9,38%, a 2.447,33. Las \r\n\r\nprincipales bolsas europeas y asiáticas también cerraron con números en verde,\r\n\r\n impulsadas por el próximo fin de la cuarentena en la ciudad china de Wuhan y por la decisión de la Fed de ampliar la compra de activos para hacer frente al impacto del coronavirus en la economía. En \r\n\r\nLondres, \r\n\r\nel FTSE-100 ganó 9,05% al cierre, el CAC-40 de \r\n\r\nParís\r\n\r\n subió 8,39%, \r\n\r\nFrankfurt, \r\n\r\nun 10,98%; el IBEX-35 de \r\n\r\nMadrid\r\n\r\n terminó sumando 7,82%, y el FTSE MIB de \r\n\r\nMilán,\r\n\r\n 8,93%. A nivel regional, la\r\n\r\n Bolsa de San Pablo cerró con un alza de casi 10% en su índice Bovespa\r\n\r\n, en sintonía con el buen humor en los principales mercados internacionales. \"Hay una especie de\r\n\r\n construcción de piso\r\n\r\n desde el 16 de marzo y lo bueno es que empieza a reducirse un poco la dinámica solo bajista\", apuntó Leonardo Chialva, de Delphos Investment. Sin embargo, no cree que la volatilidad haya terminado. Para Chialva \r\n\r\nfueron claves en el humor del mercado las medidas tomadas por la Fed, pero también los estímulos monetarios del Banco Central Europeo y las iniciativas de distintos gobiernos para intentar compensar la depresión económica. Además, en el frente sanitario, hay datos que permiten interpretar que ya se dio el pico de infectados en Italia, del mismo modo que en Nueva York parecería haberse aplacado el ritmo de contagio."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/despegar-la-mas-castigada-en-otro-dia-adverso-en-los-mercados-nid2346612","date":"24  de marzo de 2020","title":"Despegar, la más castigada en otro día adverso en los mercados","abstract":"El ajuste fue general, pero con foco en las firmas más expuestas a la crisis","author":"Javier Blanco","key_words":"","body":"Los papeles de la empresa de\r\n\r\n servicios turísticos\r\n\r\n online \r\n\r\nDespegar \r\n\r\nsufrieron una\r\n\r\n brutal caída del 27% \r\n\r\nayer en \r\n\r\nNueva York\r\n\r\n, en una jornada nuevamente negativa en general para los \r\n\r\nmercados\r\n\r\n, dejando a la vista que aun en la debacle en algún momento aparece un criterio selectivo entre los inversores. Las acciones (ADR) de esta compañía, que venían de caer algo más del 10% en la semana previa y más de 28% en la anterior, ya afectados por el impacto que la \r\n\r\npandemia\r\n\r\n tiene sobre su actividad, se hundió hasta 36% ayer, antes de recortar la pérdida al 27% por un rebote final. De este modo, el precio de la acción en ese mercado, que había cerrado febrero a US$11,99 e iniciado el año a US$13,23, quedó a US$5,12, con lo que acumula un derrumbe del 57,2% en el mes. El fuerte ajuste no debe sorprender. Todas las valuaciones de mercado de las empresas están en baja, ante un mundo que se encamina a un menor nivel de actividad. Pero mucho más las de las empresas vinculadas con actividades afectadas por las restricciones impuestas en buena parte del mundo al movimiento de personas, algo por lo que ya pasó, por caso, el ADR de Corporación América (licenciataria de distintos aeropuertos), que abrió la semana anterior con un derrape del 35%, antes de lateralizar. Otras bajas importantes allí fueron ayer para Cresud (-13%), Ternium (-9%) e IRSA (-8%), en una rueda negativa para las acciones y bonos de deuda argentina, como mostró otra suba del 11% del riesgo país (quedó en 4519 puntos). Lo concreto -a juzgar por la tendencia vista en la rueda de ayer en los mercados (el local no tuvo actividad por el feriado)- es que, a juicio de los inversores, las medidas que se intentan para acotar el impacto de la pandemia no alcanzan para reducir el temor. Prueba de ello fue la caída del 3% promedio con que cerraron los principales índices referenciales de Wall Street, plaza que por primera vez operó integralmente digital, en parte afectada por la falta de acuerdo entre el Congreso de Estados Unidos para aprobar una ley de estímulo fiscal durante la crisis del coronavirus. Aquí también se notó una diferenciación, ya que el índice Nasdaq, de las empresas tecnológicas, rebotó 0,27% debido a que varias de ellas van encontrando en la crisis una oportunidad para ampliar sus negocios."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/netflix-bajara-calidad-del-streaming-30-dias-nid2346451","date":"23  de marzo de 2020  • 11:01","title":"Netflix. Bajará la calidad del streaming por 30 días por decisión del Enacom","abstract":null,"author":"","key_words":"","body":"La \r\n\r\ncuarentena obligatoria\r\n\r\n dispuesta por el Gobierno genera \r\n\r\nmayor consumo de datos y contenidos a través de las redes.\r\n\r\n En ese marco, habrá cambios de hábitos entre los usuarios y modificaciones en la oferta de diversas plataformas. A instancias del Ente Nacional de Comunicaciones,\r\n\r\n Netflix\r\n\r\n anunció que bajará al menos por \r\n\r\n30 días la calidad de su streaming. La decisión fue oficializada hoy, luego de un pedido del Enacom, el organismo público que controla y supervisa el sector, para \r\n\r\nevitar que el mayor consumo de contenidos desde los hogares pueda afectar negativamente a las redes. \"Ante la situación de emergencia por la pandemia del \r\n\r\nCovid-19,\r\n\r\n el Enacom acordó con Netflix la disminución de la definición en sus contenidos para \r\n\r\ngarantizar la conectividad\r\n\r\n de todos los ciudadanos en la Argentina\", afirma un comunicado firmado por Claudio Ambrosini, presidente del Enacom.  Según se definió, la compañía estadounidense dedicada al streaming de contenidos audiovisuales\r\n\r\n reducirá la calidad de emisión \r\n\r\nde series, películas y documentales. \"El compromiso es \r\n\r\nmantener esta condición durante 30 días, \r\n\r\nvolviéndose a evaluar pasado ese período de tiempo\", comentó Paula Pinha, directora de Public Policy para America latina de la compañía, en el comunicado. Esta política de \"reducción del tráfico\" asociado con el streaming mantendrá los estándares mínimos de cada plan que ofrece Netflix, explicaron fuentes de la empresa. Cada paquete disponible (estándar, HD, Full HD) tiene estándares mínimos y máximos de calidad de video, y lo que se dispuso fue enviar todos los contenidos en la calidad inferior atribuida a cada plan. El objetivo es disminuir hasta en un 25% el tráfico de datos. Una decisión idéntica ya había sido adoptada por la empresa en Europa. El comisario europeo de Industria, Therry Breton, había solicitado a las plataformas de contenidos audiovisuales que la difusión de sus videos se realizara en calidad estándar y no en alta definición, para evitar \"una congestión de internet\" y el colapso de las conexiones. En ese marco, Netflix redujo la calidad de las imágenes en streaming, con otras medidas como evitar el contenido en 4K. De esa forma, buscan reducir el tráfico de datos consumido por la plataforma en un 25%. Por otra parte, el Enacom busca expandir estas medidas hacia otras plataformas, y convoca al resto de las compañías de streaming de contenidos a adoptar políticas similares. El objetivo, indican, es \"garantizar la navegabilidad y así evitar el colapso de las redes móviles y fijas\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/boom-cuarentena-el-impensado-exito-gimnasios-coronavirus-nid2346563","date":"23  de marzo de 2020  • 17:54","title":"Boom de cuarentena. El impensado éxito de los gimnasios ante el coronavirus","abstract":null,"author":"Esteban Lafuente","key_words":"","body":"Las puertas están cerradas y las máquinas, paradas. Pero los gimnasios tienen más visitas que antes. En épocas de coronavirus y aislamiento obligatorio, las clases de gimnasia online y las rutinas para mantenerse en ejercicio se expanden a través de las plataformas digitales y son el nuevo boom de los gimnasios. \"En dos días armamos seis clases y ya se sumaron 3500 personas. Tuvimos clases de yoga con 1500 personas conectadas en vivo\", afirma Fernando Storchi, fundador y CEO de Megatlon, que tiene 135.000 afiliados en el país. Los números ilustran una tendencia que crece exponencialmente. Una sucursal de la cadena, en una jornada habitual, recibe entre 2500 y 3000 personas. Una clase de yoga, organizada ayer y realizada virtualmente a través de Instagram, concentró a 1500 asistentes en tiempo real, y totalizó 16.000 espectadores en 24 horas.  El movimiento se masifica entre entre las personas más habituadas al ejercicio diario y entre quienes, aburridos en la cuarentena, encuentran en la actividad física en casa una excusa para pasar el tiempo. Con clubes y gimnasios cerrados preventivamente, muchos profesores de educación física se volcaron a plataformas como Instagram o Youtube para compartir ejercicios. \"Los pedidos de rutinas aumentaron considerablemente en estos días. Muchos amigos, conocidos, socios del club y alumnos particulares recurrieron a ejercicios hogareños. En ese contexto, se trata de usar el ingenio para armar lo que se pueda. Con un poco de inventiva, siempre se puede hacer gimnasia en casa\", dice Emiliano Larrarte, profesor a cargo del gimnasio de un club porteño.  En ese contexto, además, hubo un \r\n\r\nboom de ventas de artículos deportivos\r\n\r\n en la ciudad de Buenos Aires, en los días previos a que se anunciara el aislamiento obligatorio. \"Fue un shock para todos. Esperábamos que la cuarentena iba a venir, pero quizás no tan anticipadamente. Pero por otra parte estamos descubriendo un mundo nuevo con todo lo que ofrecen las conexiones virtuales\", afirma Storchi, también titular de la Cámara de Gimnasios de la Argentina. \"Nosotros lanzamos un programa muy intensivo de clases grupales para toda la comunidad, porque entendemos que es el aporte que podemos hacer en este momento\", dice el empresario, que gestiona las cadenas Megatlon y Fiter, y fue convocado por el Gobierno porteño para diseñar clases y propuesta de ejercicio físico para la cuarentena.  \"En menos de dos horas, se duplicó la cantidad de seguidores en nuestras redes. Esto supera las expectativas\", agrega. Yoga, gimnasia funcional, zumba, aerobox y meditación son algunas de las propuestas más demandadas. Para los próximos días, también planean sesiones de preguntas y respuestas para el armado de rutinas personalizadas, consejos de nutrición y hasta sesiones de RCP (reanimación cardiopulmonar). \"Las ventajas de hacer actividad física son conocidas, pero en este contexto donde el encierro es un factor negativo para la mente, liberar endorfinas con el ejercicio es una ayuda importante para poder sobrellevar la cuarentena\", agrega Larrarte. La oportunidad de la expansión de las clases online, sin embargo, coexiste para muchos gimnasios y profesores freelance con un impacto negativo producto de la cuarentena. Sin gente en las calles, algunas empresas o personal trainers pierden el ingreso de la cuota mensual, en una dinámica que amenaza con complicar sus números en el corto plazo. \"Los gimnasios son estructuras de costos fijos, y no abrir las puertas no implica que los gastos bajen. El impacto de no recibir gente es muy fuerte y todos lo están sufriendo. Con likes y followers impactamos positivamente en la sociedad, pero a nivel de ingresos es cero, y estamos preocupados. Vemos un parate fuerte en los ingresos, como ocurre con la hotelería o los restaurantes\", concluye Storchi."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/gino-tubaro-pudo-volver-argentina-estar-varado-nid2346501","date":"23  de marzo de 2020  • 14:14","title":"Gino Tubaro. Pudo volver a la Argentina tras estar varado seis días en México","abstract":null,"author":"","key_words":"","body":"El emprendedor argentino \r\n\r\nGino Tubaro\r\n\r\n informó hoy que \r\n\r\nllegó al país\r\n\r\n después de estar\r\n\r\n varado\r\n\r\n durante seis días en \r\n\r\nMéxico\r\n\r\n, país al que había ido a repartir 500 de sus \r\n\r\nprótesis\r\n\r\n solidarias. Tubaro había viajado a Guadalajara con el objetivo de entregar 500 manos y brazos en una de las jornadas del Talent Land, un gran encuentro de tecnología que debió ser reprogramado para fines de junio por la expansión del coronavirus. De acuerdo con esto, Tubaro tenía previsto volver al país el 17 de marzo pero la aerolínea que lo traía -Aeroméxico- suspendió los vuelos a la Argentina hasta el 1 de abril. La decisión se tomó un día después de que se se cerrara la frontera para vuelos comerciales.  Entonces el emprendedor compró un vuelo de Copa Airlines, aerolínea que finalmente lo trajo vía Panamá, previa autorización de la Administración Nacional de Aviación Civial (ANAC). Ese país había autorizado ayer la operación de tres vuelos \"humanitarios\" de la aerolínea Copa para trasladar de regreso a 300 argentinos que estaban varados en el aeropuerto panameño.  \"Luego de las gestiones del gobierno nacional, el aeropuerto internacional de Tocumen y autoridades de la Argentina, se logró autorizar tres vuelos humanitarios para que Copa traslade a unos 300 pasajeros argentinos a ese país durante la madrugada de mañana lunes\", informó la empresa operadora de esa terminal, a través de Twitter. El gobierno de Panamá resolvió suspender todos los vuelos internacionales a partir de la medianoche de ayer, y hasta el 30 de abril, como medida de prevención para contener la propagación del coronavirus. Hasta el sábado, Panamá tenía confirmados 245 casos de personas contagiadas -33 internadas y, de estas, 12 en terapia intensiva- y tres fallecidos por coronavirus, informó la directora nacional de Epidemiología, Lourdes Moreno, según la agencia EFE."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/tiempos-dificilisimos-el-mensaje-del-ceo-ypf-nid2346698","date":"24  de marzo de 2020  • 10:46","title":"\"Tiempos dificilísimos\". El mensaje del CEO de YPF a su personal por la cuarentena","abstract":null,"author":"Sofía Diamante","key_words":"","body":"Los efectos del aislamiento social, preventivo y obligatorio, que apenas tiene menos de cuatro días de aplicación, comienzan a reflejarse en la \r\n\r\ncaída del consumo de energía.\r\n\r\n Así lo señaló el \r\n\r\nCEO de\r\n\r\n\r\nYPF, Daniel González,\r\n\r\n en un video que envió a los empleados de la petrolera, y en el cual advirtió que los \r\n\r\ningresos de la compañía se verán negativamente afectados y que se vienen tiempos \"dificilísimos\". Luego de reconocer y agradecer a los trabajadores que deben salir de sus casas para mantener el funcionamiento de la compañía -como los empleados en los campos de hidrocarburos, en las refinerías y en las estaciones de servicio-, González describió la situación en los yacimientos: \r\n\r\n\"La producción de petróleo está prácticamente sin afectación. Hemos dejado de perforar y completar pozos. \r\n\r\nEstamos terminando de dejar los últimos pozos nuevos y los equipos en condición segura\", dijo. \"La producción de gas sí está empezando a caer un poco con la demanda, que ya está entre 15 y 20% debajo\r\n\r\n de lo que era en días anteriores\", agregó. Para este año, el CEO de \r\n\r\nYPF\r\n\r\n ya le había adelantado a los inversores que la petrolera \r\n\r\nbajará 8% su producción de gas\r\n\r\n por la abundancia de oferta que hay en el mercado, que hizo derrumbar los precios. En las refinerías, González dijo que \r\n\r\nbajaron entre 30% y 40% el crudo que procesan\r\n\r\n para adecuarse a un nivel de consumo menor. \"La \r\n\r\ndemanda de naftas está 70% debajo\r\n\r\n de los días anteriores; \r\n\r\nel gasoil está más cerca del 50%, \r\n\r\n\r\ny el combustible de aviación bajó cerca del 90%. \r\n\r\nEsto nos dejará con la necesidad de exportar crudo a precios bajos, con lo cual nuestros ingresos claramente van a ser afectados negativamente\", advirtió. La situación de \r\n\r\nYPF\r\n\r\n no es la mejor. El año pasado reportó \r\n\r\npérdidas por $33.379 millones,\r\n\r\n principalmente porque el derrumbe del precio del gas le hizo revaluar sus activos a los nuevos valores más bajos. Algo similar podría ocurrir con las reservas de petróleo, si los valores se mantienen en torno a los \r\n\r\nUS$27,8 el barril,\r\n\r\n como cerró ayer la cotización del Brent. Además, \r\n\r\nlas acciones valen cada una US$3,4,\r\n\r\n luego de haber tocado un piso de US$2,4 la semana pasada. El ejecutivo se refirió también a las \r\n\r\nestaciones de servicio\r\n\r\n y dijo que \r\n\r\nestán todas operativas, \r\n\r\naunque las tiendas solo están abiertas en las estrictamente necesarias. \"No tenemos infectados hasta ahora, hay gente en confinamiento simplemente por haber tenido algún contacto estrecho. \r\n\r\nTomamos todas las medidas de seguridad que podemos, \r\n\r\ndesde tomar la temperatura en aquellos lugares donde hay concentración de gente, como en las refinerías; el uso de máscaras en las estaciones de servicio, y, como venimos haciendo hace tiempo, estamos trabajando de forma remota los que podemos\", dijo, vestido con una remera gris de cuello redondo, desde su casa. Y, aunque indicó que \r\n\r\nla compañía está bien financieramente, \r\n\r\n\r\nadmitió que el futuro será complejo. \r\n\r\n\"Tenemos caja para asegurar nuestras operaciones, pero se vienen tiempos dificilísimos; no puedo dejar de enfatizar \r\n\r\nla importancia de cuidar los costos y minimizar los gastos lo más que se pueda para proteger la compañía\", \r\n\r\nconcluyó el CEO, que agregó que mantendrá informados a los empleados \"para que estemos en la misma página\". El video finalizaba con el \r\n\r\nhashtag \r\n\r\n\r\n#QuedateEnTuCasa\r\n\r\n y la frase: \"Nosotros garantizamos el abastecimiento de energía\". YPF, al igual que todas las petroleras, sufrió la repentina \r\n\r\ncaída del precio del petróleo, que se derrumbó 30 dólares desde comienzos de enero,\r\n\r\n producto al freno en la actividad económica mundial para contener la expansión del coronavirus. Para atenuar la parálisis económica en los yacimientos, la Organización Federal de Estados Productores de Hidrocarburos (Ofephi), que integran las provincias petroleras Chubut, Jujuy, La Pampa, Mendoza, Neuquén, Río Negro, Salta, Santa Cruz y Tierra del Fuego, le envió un documento al secretario de Energía, \r\n\r\nSergio Lanziani,\r\n\r\n para pedirle \r\n\r\nun precio sostén del barril pagado al productor de US$54. Este es valor al que se comercializa hoy el petróleo, basado en el precio promedio de febrero, hasta que a fin de mes se firmen los nuevos contratos. Las provincias señalaron que, como consecuencia de los actuales valores internacionales de crudo, \r\n\r\nlas pérdidas de recursos en conjunto asciende a unos $3800 millones mensuales."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/el-obra-publica-tambien-cambio-sus-prioridades-nid2345766","date":"23  de marzo de 2020  • 11:37","title":"Hospitales: la obra pública cambió sus prioridades por el coronavirus","abstract":null,"author":"Diego Cabot","key_words":"","body":"Es verdad que la \r\n\r\nobra pública \r\n\r\nestaba prácticamente frenada a cero, pero a poco de sonar la emergencia por el coronavirus, los pocos movimientos del sector se enfocaron en atender la pandemia. Los proyectos no son ambiciosos, apenas, posibles. El \r\n\r\nministro de Obras Públicas, Gabriel Katopodis,\r\n\r\n es el más consciente de la limitación presupuestaria que tiene la construcción estatal, por lo menos, hasta que quede claro cuál será el dinero que quede disponible después de que se acuerde el canje de deuda. Pero a semejante situación se suma otra que tiene que ver con las consecuencias económicas de la pandemia. Pasados los anuncios, en la mesa del Ministerio quedaron un par de obras sobre la que se concentrarán los recursos y la gestión. En principio, el anuncio más rimbombante de estos días en el área salió de la boca del ministro de Economía, Martín Guzmán cuando hablo de \r\n\r\nun presupuesto de 100.000 millones de pesos para la obra pública.\r\n\r\n Por ahora, ese anuncio es sólo eso. No se conoce de qué partida va a salir el importe ni tampoco para qué se destinarán los fondos, claro, en caso de que aparezcan. Pero hay otros planes que sí son más claros. Los primero, las consecuencias de aquel vuelo del presidente \r\n\r\nAlberto Fernández\r\n\r\n por los dos hospitales bonaerenses. Uno, el \r\n\r\nHospital Néstor Kirchner,\r\n\r\n está ubicado en la ruta 3. \"Está vandalizado y los tiempos para ponerlo en funcionamiento son muy largos. Va para mucho tiempo\", dijo una fuente oficial. En esa licitación conviven desprolijidades administrativas y reclamos mutuos entre las empresas adjudicatarias (Tecnipisos, Isolux y Supercemento) y el Estado. La palabra, cuando se habla de este hospital ubicado en el kilómetro 24 de la Ruta 3, en Gregorio de Laferrere, es reconstrucción. El otro es el\r\n\r\n Hospital General de Agudos René Favaloro, \r\n\r\nubicado en Rafael Castillo. \"Está prácticamente terminado. Además, como la guardia funciona, esta relativamente cuidado. Ahí apuntó Katopodis. \"Vamos a empezar a hacer inauguraciones parciales como para poner en funcionamiento algunas áreas a las que les falta poco. El ministro ya estuvo allí y la empresa que está a cargo de la obra se comprometió a poner 100 obreros y mantener el ritmo 24 horas. \"Se puede hacer algo rápido, para ponerlo a disposición por la pandemia. Es posible montar un laboratorio, imágenes y las camas de internación para aislamiento y otras para terapia intensiva\", confirmaron en el Ministerio. Finalmente, hay un proyecto para \r\n\r\nmontar hospitales modulares, con construcción en seco.\r\n\r\n \"El Ministerio de Obras Públicas destinará $1040 millones para la construcción y equipamiento completo de estas unidades sanitarias adecuadas, sostenibles y resilientes, a partir de las directivas constructivas del Ministerio de Salud\", comunicó el Gobierno. La idea de estos módulos es anexarlos a estructuras hospitalarias existentes. En principio, serán instalados en los terrenos dependientes de las Unidades de Pronta Atención (UPA) en la Provincias de Buenos Aires, en las localidades de Florencio Varela, Quilmes, Tres de Febrero, Hurlingham y Moreno. En el caso de las ciudades de Resistencia, Gran Córdoba y Gran Rosario, en los terrenos que dispongan las provincias y los municipios y que cumplan los requisitos de construcción. Según los primeros trazos, las unidades tendrán 1000 metros. \"Lo que va a llevar más tiempo es la preparación del terreno y la carpeta que será el piso. Luego, viene la construcción en seco que es rápida\", comentaron en el Ministerio de Obras Públicas. El procedimiento será una contratación directa, amparada en la crisis de salud. Las Naciones Unidas, en plena emergencia, puede contratar mediante licitaciones ágiles. Se utilizará ese método y el Ministerio de Obras Públicas será, solamente, el que aportará los fondos."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/guzman-kulfas-medidas-nid2346578","date":"23  de marzo de 2020  • 19:58","title":"Coronavirus: ofrecen un ingreso familiar de $10.000 para trabajadores informales y monotributistas","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"Tras una primera batería de medidas para morigerar el impacto del coronavirus y el efecto del aislamiento obligatorio, el Gobierno sumó hoy nuevas iniciativas orientadas principalmente para los sectores más sensibles de la economía, como trabajadores independientes e informales. Luego de algunos cuestionamientos iniciales tras los primeros anuncios, el presidente Alberto Fernández ratificó que el Ejecutivo estaba desarrollando medidas para auxiliar a los sectores más desprotegidos en medio de la parálisis que provoca la pandemia. \"Vamos a gastar todo lo que sea necesario para que la gente esté tranquila\", indicó en una entrevista el anteayer con Telefé en la que adelantó que el foco sería independientes y pequeños comerciantes. Hoy, en diálogo con Radio Nacional, el Presidente agregó que una de sus mayores preocupaciones es que \"ninguna persona pase hambre, que todos tengan recursos para estar tranquilos en sus casas y que la economía no se paralice totalmente\".  En una conferencia de prensa en la Quinta de Olivos en la que estuvieron el ministro de Economía, Martín Guzmán, y su par de Trabajo, Claudio Moroni se anunció la creación de un Ingreso Familiar de Emergencia (IFE) de $10.000 sólo por el mes de abril, aunque podría extenderse. El tope mensual promedio de los beneficiarios (según el máximo oficializado) sería de hasta $26.092. \"No deberán tener ningún otro ingreso, patrimonio importante ni rentas financieras\", dijo Moroni. La iniciativa será para los argentinos nativos o naturalizados o residentes legales, se aclaró. No hubo anuncios para pequeños comerciantes o autónomos. Los hogares beneficiados serán 3,6 millones, más precisamente monotributistas (categorías A y B) y trabajadores informales (también de casas particulares) que hayan dejado de percibir ingresos como consecuencia del impacto de la pandemia. Esto beneficiados cobrarán $10.000 por única vez, en principio. Incluirá además a Monotributistas (categorías A y B), monotributistas sociales, trabajadores informales beneficiarios de Asignación Universal por Hijo (AUH), Embarazo o Progresar. Va a haber una página en la que habrá que inscribirse en la Anses. \"Es para familias que no tengan ningún otro ingreso\", advirtió Moroni. La norma que crea esta nueva figura fue publicada en el \r\n\r\nDecreto 310/2020\r\n\r\n del \r\n\r\nBoletín Oficial\r\n\r\n.  \"Lo que se busca es que el Estado llegue a familias que hoy no están protegidas por otras prestaciones\", dijo Guzmán. Darán ente 10 o 15 días para la inscripción. Días atrás, el Gobierno el Gobierno había decidido el pago de un bono adicional de $3100 a los beneficiarios de la AUH y la asignación por embarazo, un refuerzo de la asistencia a comedores escolares, comunitarios y merenderos; el pago de un bono extraordinario de $3000 para las jubilaciones mínimas; y un período de gracia en el pago de créditos de la Anses.  Además, selló la eximición del pago de contribuciones patronales a los sectores del transporte, el turismo y el esparcimiento (aunque en el Gobierno piensan en expandir la medida); la ampliación de los Repro (ayudas estatales a empresas para pagar salarios), el refuerzo de los subsidios al desempleo, la inyección de $100.000 millones para obras públicas y el relanzamiento del Procrear con 300.000 nuevos créditos. También se anunció la instauración de 2300 precios máximos (más de 20.000 variedades de productos) durante 30 días. En un webcast con bonistas la semana pasada, Guzmán había adelantado, en el mejor escenario, que este año se registraría una caída del PBI de 1%, mientras que en 2021, la economía crecería 3%. En una visión pesimista, la retracción sería de 1,5% en 2020, mientras que el año que viene mejoraría un 2,5%. Guzmán hizo entonces una salvedad. \"Este análisis de sostenibilidad es anterior a la situación del coronavirus. Todos alrededor del mundo están aprendiendo sobre el impacto global que tendrá (...) tendremos que revisar estos números\". Hoy, en una videoconferencia con algunos de sus pares del G-20, el ministro de Economía había reclamado proveer transferencias de dinero, proteger el empleo a través de subsidios al trabajo en los sectores que sean afectados críticamente por la crisis y extender seguros de desempleo. Además, sugirió: \"Debería haber extensiones de los swaps bilaterales, canjes bilaterales de monedas, con las economías más avanzadas, así como incrementos de los Derechos Especiales de Giro del Fondo Monetario Internacional (FMI)\". \"Creemos que el impacto sobre la actividad económica será significativo\", indicó un informe estos días de la consultora privada Ecolatina. \"Por un lado, la dinámica del comercio exterior se está resintiendo. Si bien Argentina es uno de los países con menor apertura comercial del mundo, parte relevante de su producción tiene como destino China, Estados Unidos y Europa, explican cerca del 30% de nuestras exportaciones, y el shock de demanda que están teniendo estos países definitivamente afectará el volumen de nuestras ventas. Al mismo tiempo, el precio de los commodities cayó en las últimas semanas y no queda claro si se recuperará en el corto plazo\", indicaron y recalcaron que habrá un freno en el flujo de turismo receptivo. \"Estos efectos apuntan en la misma dirección, el ingreso de divisas comerciales se resentirá en un contexto de escasez de Reservas Internacionales. Las importaciones también se verán afectadas, por menor actividad interna y menores precios internacionales, pero el efecto no compensaría la merma en exportaciones\", indicaron y cerraron: \"El menor saldo de divisas pondría en una disyuntiva al equipo económico. O impone restricciones cuantitativas a las importaciones con el fin de preservar el superávit comercial para hacer frente a sus compromisos financieros, o acepta perderlo parcialmente y no resentir tanto el nivel de actividad. Es probable que se elija un mix, lo cual afectará tanto la negociación de la deuda como a la actividad económica local\". Ecolatina recortó su proyección 2020 de -1,3% a -2%."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//politica/coronavirus-180-dias-no-se-podran-cortar-nid2347018","date":"24  de marzo de 2020  • 21:30","title":"Coronavirus: por 180 días, no se podrán cortar servicios a sectores vulnerables ni cerrar cuentas bancarias por cheques rechazados","abstract":null,"author":"Diego Cabot","key_words":"","body":"La cuarentena, el freno a la economía, el consumo prácticamente paralizado y la llegada de fin de mes están sobre la mesa de cualquier decisión del Gobierno. De hecho, este martes dispuso \r\n\r\ndos decretos\r\n\r\n para aliviar los momentos de vencimientos. El primero\r\n\r\n suspende por 180 días los cortes de servicios públicos\r\n\r\n ante la falta de pago de hasta tres facturas consecutivas, como establece la norma actualmente. El otro, dispone que\r\n\r\n no se podrán cerrar las cuentas bancarias \r\n\r\npese a que haya cheques rechazados, así como tampoco se podrán imponer multas. Finalmente, una dispensa más: los bancos no podrán dejar de darle créditos a los empleadores que tengan deudas previsionales, requisito que hoy impide cualquier fondeo en el sistema bancario. Coronavirus hoy en la Argentina y el mundo: minuto a minuto y las novedades La suspensión de los cortes se aplicará a todos los usuarios de energía eléctrica, gas por redes y agua corriente, telefonía fija o móvil e internet y televisión por cable, por vínculo radioeléctrico o satelital. Según el decreto que firmó anoche el presidente \r\n\r\nAlberto Fernández,\r\n\r\n no será posible la suspensión siempre y cuando la deuda que se pudiera haber acumulado vencimientos posteriores al 1° de marzo.  Hay algunas particularidades. En caso de televisión por cable o sistema de telefonía móvil o de internet, las empresas deberán mantener un servicio básico ante la acumulación de tres facturas impagas. A su vez, para el caso de usuarios de energía eléctrica con servicios de prepago, muy utilizado en sectores con menores recursos, en caso de no pagar la recarga, \"las empresas prestadoras deberán brindar el servicio de manera normal y habitual durante 180 días\". Para los \r\n\r\ncelulares prepagos o la internet \r\n\r\nse estableció que las prestadoras deberán brindar un servicio reducido que garantice la conectividad. Esta obligación regirá hasta el día 30 de abril y no por 180 días. Las medidas alcanzan a beneficiarios y beneficiarias de la Asignación Universal por Hijo y Asignación por Embarazo, beneficiarios y beneficiarias de Pensiones no Contributivas que perciban ingresos mensuales brutos no superiores a dos veces el Salario Mínimo Vital y Móvil, monotributistas sociales, jubilados; pensionados y trabajadoras en relación de dependencia que perciban una remuneración bruta menor o igual a dos salarios mínimos. Además, también podrán acceder al beneficio los monotributistas inscriptos en una categoría cuyo ingreso anual mensual no supere en dos salarios mínimos, los que perciben seguro de desempleo, electrodependientes y los trabajadores de casa de familia.  También están alcanzadas las micro empresas, las cooperativas de trabajo, las instituciones de salud, públicas y privadas afectadas en la emergencia, y algunas entidades de bien público que contribuyan a la elaboración y distribución de alimentos en el marco de la emergencia alimentaria. El decreto también establece que las \r\n\r\nempresas deberán ofrecer planes de pago\r\n\r\n para hacer frente a las obligaciones vencidas. La norma tiene un sentido muy claro: si bien alivia los pagos de los sectores más necesitados no le genera pérdidas contables a las compañías. Y un punto más: por 180 días se \r\n\r\ncongeló el precio del gas natural licuado. Finalmente, en otro decreto, el Gobierno se ocupó de la cadena de pagos. Con la economía frenada y el consumo por el piso, decidió que no se pueda inhibir cuentas corrientes pese a que existan cheques rechazados, al menos, hasta el 30 de abril. Pero claro, todo podrá extenderse."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/dolar/el-dolar-mayorista-mayorista-avanza-supera-64-primera-vez-nid2347154","date":"25  de marzo de 2020  • 11:27","title":"Sube el dólar. El minorista supera los $66 por primera vez","abstract":null,"author":"","key_words":"","body":"Por presiones de \r\n\r\ndevaluaciones de otras monedas regionales\r\n\r\n en los últimos días, el \r\n\r\ndólar mayorista pegaba un salto hoy\r\n\r\n y se ubicaba por arriba de los $64. El \r\n\r\nminorista,\r\n\r\n por su parte, alcanzaba por primera vez los $66 ($85,8 con el impuesto PAIS añadido, el mismo valor que el blue). A las 13.52, el \r\n\r\nmayorista\r\n\r\n cotizaba a $64,05 y crecía 28 centavos. El viernes pasado, último día hábil con actividad en los mercados, cerró a $63,76. El \r\n\r\ntipo de cambio minorista\r\n\r\n avanzaba 10 centavos esta tarde y cotizaba a $66, según el segundo corte del promedio diario que elabora el Banco Central. Cabe aclarar que a esa cifra hay que sumarle el 30% del impuesto PAIS, por lo que el precio final de $85,8, el mismo valor al que se encontraba el \r\n\r\ndólar blue\r\n\r\n esta mañana. Banco Nación, \r\n\r\nque suele tener una de las cotizaciones más bajas del mercado, vendía a esa misma hora a $65,25, 25 centavos más que el viernes pasado ($84,8 con el impuesto PAIS). Los tipos de cambio a los que se accede a través de la compraventa de activos financieros retrocedían. A las 13.54, el \r\n\r\nMEP\r\n\r\n bajaba 3,8% hasta los $87,93. El \r\n\r\ncontado \"con liqui\" \r\n\r\nperdía 3,9% hasta los $88,03.  A esa misma hora, el \r\n\r\nriesgo país \r\n\r\nse mantenía estable en los 4297 puntos básicos. Sigue en niveles récord desde junio de 2005, antes de que el país completara una reestructuración de deuda. En la bolsa local, el \r\n\r\nMerval\r\n\r\n crecía 10,1% esta tarde. Las principales ganadoras eran YPF (18,1%), Pampa Energía (16,5%) y Cresud (12,1%). A las 13.56 en la Argentina (12.56 en Nueva York), las \r\n\r\nacciones argentinas que cotizan en Wall Street se recuperaban \r\n\r\nhasta un 23%. Las que más ganaban eran las de Cresud (22,6%), Despegar (12,92%) e IRSA Propiedades Comerciales (11,5%). El índice \r\n\r\nDow Jones\r\n\r\n de la \r\n\r\nBolsa de Nueva York \r\n\r\navanzaba esta tarde 4,35%. El S&P 500 crecía 2,76%. Hubo recuperaciones en las \r\n\r\nbolsas de Asia. \r\n\r\nLa de Hong Kong ganó 3,81%; la de Shanghái, 2,17% y la de Shenzhen, 2,92%. Las \r\n\r\neuropeas\r\n\r\n abrieron en verde: el FTSE 100 de Londres subía 1,5%; el CAC-40 de París y el Dax 30 de Frankfurt, 2,4%; el IBEX 35 de Madrid, un 3,6% y el FTSE MIB de Milán, un 2,7%. El \r\n\r\nprecio del petróleo\r\n\r\n operaba a media rueda con bajas en los principales mercados internacionales de referencia. El crudo West Texas Intermediate (WTI) descendía 0,87% y se comercializaba a US$23,80 el barril en los contratos con entrega en mayo, mientras que el Brent se comercializaba a US$26,98, con una merma de 0,63% para su entrega también en mayo. Con información de AFP y Télam"}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/enre-enargas-diputados-del-radicalismo-pro-piden-nid2347047","date":"25  de marzo de 2020  • 12:05","title":"Luz y gas. Juntos por el Cambio busca remover a dos hombres de Cristina Kirchner","abstract":null,"author":"Sofía Diamante","key_words":"","body":"Apenas dos días después de que Federico Basualdo y Federico Bernal \r\n\r\nasuman como interventores\r\n\r\n del \r\n\r\nEnte Nacional Regulador de la Electricidad\r\n\r\n (ENRE) y del \r\n\r\nEnte Nacional Regulador del Gas\r\n\r\n (Enargas), de forma respectiva, diputados de la oposición presentaron un proyecto de ley para \r\n\r\nderogar los decretos de intervención. \r\n\r\nDenuncian que \r\n\r\n\"se excedió lo autorizado por el Congreso\r\n\r\n en la ley de emergencia\" y que tiene \r\n\r\n\"gruesos errores legales en su redacción\". Basualdo y Bernal\r\n\r\n son dos personas cercanas a la vicepresidenta \r\n\r\nCristina Kirchner, \r\n\r\nquien es la principal \r\n\r\nimpulsora de hacer una revisión integral de los aumentos de tarifas \r\n\r\nrealizados durante el gobierno de Mauricio Macri. Los diputados de Juntos por el Cambio -la coalición integrada por la \r\n\r\nCoalición Cívica, el Radicalismo y el PRO\r\n\r\n- presentaron el proyecto tras indicar que los decretos de intervención de los entes reguladores \r\n\r\n\"están viciados por la arbitrariedad de las designaciones\r\n\r\n y suspensiones que pretende imponer, sin concurso de antecedentes y sin participación del Congreso\". La ley de Solidaridad, aprobada por el Congreso en diciembre,\r\n\r\n había facultado al Gobierno a intervenir los dos entes de control de la electricidad y el gas hasta fin de año.\r\n\r\n La explicación que dieron en el oficialismo para incluir este ítem en la ley es que \r\n\r\nse trató de un tema político:\r\n\r\n los entonces presidentes del ENRE y el Enargas, \r\n\r\nAndrés Chambouleyron y Mauricio Roitman,\r\n\r\n respectivamente, eran subsecretarios del exministro de Energía \r\n\r\nJuan José Aranguren\r\n\r\n cuando fueron designados por concurso para los cargos. Ambos tenían mandato hasta 2022, aunque Chambouleyron renunció en enero pasado. Sin embargo, \r\n\r\nsus pliegos habían pasado por un consejo consultivo\r\n\r\n -integrado por los exsecretarios de Energía Emilio Apud, Julio César Aráoz, Alberto Enrique Devoto, Alieto Guadagni, Jorge Lapeña, Daniel Montamat y Raúl Olocco- \r\n\r\ny por el Congreso,\r\n\r\n donde no hubo objeción de la comisión bicameral. Lo mismo ocurrió con los miembros de los directorios de ambos organismos. En los decretos de intervención del \r\n\r\nENRE y Enargas,\r\n\r\n que se publicaron el pasado martes 17, se \r\n\r\nestableció también la suspensión de las funciones de los directores\r\n\r\n sin goce de sueldo mientras dure la intervención (hasta el 31 de diciembre de 2020). Además, \r\n\r\nBasualdo y Bernal \r\n\r\npodrán revisar los concursos de los directores y, \"en caso de que se resuelva su anulación, deberá iniciar el proceso de selección de quienes lo reemplazarán\", como dicen los decretos. \"Como en tantos otros aspectos bajo el halo de la emergencia, lo que se buscaba era la discrecionalidad, designando funcionarios sin concurso y \r\n\r\nortogándoles la facultad de anular concursos efectuados conforme a la ley\",\r\n\r\n señala el texto del proyecto de ley de los diputados de Juntos por el Cambio. También indican que la modalidad de suspensión temporaria sin goce de sueldo \"encubre el cese de las funciones de los directores elegidos y \r\n\r\nexpone al Estado a una litigiosidad innecesaria\". \"Está claro que los funcionarios 'temporalmente' privados de sus cargos, sin una clara definición respecto de la continuidad o no de las incompatibilidades que prevé la ley y con sus respectivos concursos librados al exclusivo arbitrio de los interventores, han sido colocados en una situación anómala y sin precedentes, \r\n\r\nalentando los respectivos reclamos, sobre la base de la inconstitucionalidad manifiesta\r\n\r\n de los decretos dictados en exceso de la propia normativa de emergencia que dicen reglamentar\", dice el proyecto. El Enargas ya había sido intervenido en 2007,\r\n\r\n durante el fin del mandato de Néstor Kirchner. En principio era una intervención por 180 días, pero \r\n\r\nla medida se prorrogó 16 veces, hasta 2017.\r\n\r\n Al ENRE, por su parte, le fue designado por decreto un presidente en 2007 durante 10 años, sin que haya un proceso de elección mediante concurso público. Tanto \r\n\r\nBasualdo\r\n\r\n -sociólogo, investigador del Conicet y miembro de Flacso- como \r\n\r\nBernal\r\n\r\n -bioquímico y biotecnólogo- hicieron públicas \r\n\r\nsus críticas a los aumentos de tarifas de electricidad y gas aplicados en el mandato de Macri. \r\n\r\nAmbos comparten la idea de que las empresas obtuvieron \"ingentes\" y \"multimillonarias\" ganancias \"que garantizó la política tarifaria\". "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/exceptuados-cuarentena-cuanta-gente-esta-trabajando-nid2345764","date":"24  de marzo de 2020  • 11:14","title":"Exceptuados. Cuánta gente puede salir a trabajar en la cuarentena total","abstract":null,"author":"Paula Urien","key_words":"","body":"Alrededor de \r\n\r\ncuatro millones de personas están exceptuadas \r\n\r\nde cumplir con la \r\n\r\ncuarentena.\r\n\r\n Se trata de una cifra estimada que no contempla aquella población de riesgo que está en estos sectores y que debe quedarse en su casa, y tampoco aquellos que trabajan de manera informal y que no están contabilizados en los registros oficiales, pero que cumplen tareas \"esenciales\" (aunque es difícil para ellos probarlo). Los números del empleo establecen que hay, según el Observatorio de la Deuda Social de la UCA (Odsa), 45 millones de habitantes, con una Población Económicamente Activa (PEA) de 18 millones a nivel urbano, de los cuales 12 millones están registrados. El 26% de la PEA tiene un trabajo precario sin seguridad social, 20% son trabajos inestables, como changas, y hay un 10% de desocupados. El empleo informal no está debidamente registrado y por ello no se puede hacer un seguimiento fehaciente de su actividad. Con respecto al resto, sobre unos 6 millones de trabajadores que están en el sector privado formal, hay 2,3 millones que están exceptuados de realizar la cuarentena, según el análisis de Nuria Susmel, economista de FIEL, y también del economista de la consultora Orlando Ferreres, Fausto Spotorno. Esta cifra es en base al Boletín de empleo registrado, la última apertura del mercado laboral del sector privado formal de 2018. Son una 63 categorías y se toma la totalidad de personas que trabajan en ellas, aunque puede ser que algunas estén trabajando en forma remota.Sin embargo, para Juan Luis Bour, economista senior de Fiel, hay que tener en cuenta que \r\n\r\nmuchas empresas y personas no tuvieron tiempo de ajustarse a un sistema de teletrabajo. \r\n\r\n\"Hay quienes no tienen una infraestructura adecuada para muchas cuestiones del trabajo remoto. Para empezar, se necesita una buena conexión, cosa que no siempre ocurre\", sostuvo. Hizo referencia a lo que sucede en los servicios públicos, por ejemplo, donde \"no hay un ambiente de negocios que permita la expansión de los servicios públicos de una manera competitiva, por lo que toda la inversión queda relegada\".  Concuerda Spotorno: \"El problema de la Argentina es que no se venía trabajando en el tema del teletrabajo. No había casi nada...En los organismos oficiales todavía te piden el sello, la firma etc. Todas cosas que son presenciales\". Como consecuencia, hay quienes están exceptuados de la cuarentena, pero podrían trabajar desde sus casas, y no lo hacen. En materia de informalidad, \"hay 7 millones de personas que van a ver sus ingresos disminuidos en estos días. Se está haciendo un ajuste en el sector privado porque no se baja la carga tributaria, mientras que el sector público gasta más\", agrega Bour. Entre el 30% y el 40% de la economía es informal, según los números que maneja Spotorno. Aquí se juega entonces otro inconveniente, y es que la gente que trabaja en este sector de la economía no tiene cómo probar que cumple una función \"esencial\", aunque lo haga y tiene inconvenientes para acercarse a su lugar de trabajo. Por su parte, Bour estima que más de la mitad del sector público, que tiene 4 millones de empleados, está trabajando, algunos en temas administrativos que no tienen la tecnología para el trabajo remoto. Además, según datos del Cippec de 2015, hay por lo menos 680.000 trabajadores en Seguridad y Defensa y 450.000 en el ámbito de la Salud en el sector público. Según el artículo 6° del DNU firmado por el \r\n\r\npresidente Alberto Fernández, \r\n\r\nquedan exceptuadas del cumplimiento del \"aislamiento social, preventivo y obligatorio\" y de la prohibición de circular, \"las personas afectadas a las actividades y servicios declarados esenciales en la emergencia\". Son, entre otras, Personal de Salud, Fuerzas de Seguridad, Fuerzas Armadas, actividad migratoria, servicio meteorológico nacional, bomberos y control de tráfico aéreo. También autoridades superiores de los gobiernos nacional, provinciales, municipales y de la Ciudad Autónoma de Buenos Aires. Trabajadores y trabajadoras del sector público nacional, provincial, municipal y de la Ciudad Autónoma de Buenos Aires, convocados para garantizar actividades esenciales requeridas por las respectivas autoridades. Personal de justicia, diplomático, prensa, quienes deban asistir a personas con discapacidad, quienes trabajan en la obra pública, en el agro y la pesca, entre otros."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/cuanta-cuarentena-resiste-economia-nid2347041","date":"25  de marzo de 2020  • 00:48","title":"Cuánta cuarentena resiste la economía","abstract":null,"author":"José Del Rio","key_words":"","body":"Escuchá la columna como podcast  "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/desde-jueves-se-reanuda-clearing-cheques-nid2347000","date":"24  de marzo de 2020  • 21:23","title":"Desde el jueves se reanuda el clearing de cheques","abstract":null,"author":"Javier Blanco","key_words":"","body":"El Banco Central (BCRA) dio marcha atrás con la norma que dejaba suspendido el clearing bancario hasta el fin de la cuarentena obligatoria (el próximo 31 de marzo) y \r\n\r\ndispuso hoy que esta actividad se reanudará desde este jueves. La marcha atrás fue dispuesta para no poner en riesgo el pago de sueldos a fin de mes\r\n\r\n, ya que el mecanismo sustituto que había ideado el BCRA para que las empresas que tuvieran documentos de cobro o pago entrampados en el limbo en que se habían transformado las cámaras compensadoras, que consistía en que las compañías reciban créditos de los bancos con que operan a una tasa del 24% anual, no llegaba a instrumentarse para asegurar aquellas obligaciones. La adecuación es parte de la Comunicación \"A\" 6944 del Central, que realiza algunas modificaciones a la 6942, un compendio de resoluciones con las que el ente monetario buscó apoyar el paquete de alivio lanzado por el Gobierno. En el punto 2, esa norma reemplaza precisamente al punto 4 de la anterior para establecer que entre los días 20 y 25 de marzo inclusive \"no habrá compensación electrónica de cheques\" pero además fija que\r\n\r\n \"las sesiones de compensación se reanudarán el jueves 26\"\r\n\r\n. Y aclara además que ese lapso de días \"no computará para el vencimiento del plazo de 30 días para la presentación de los cheques\" en circulación. La reanudación del clearing era un pedido de las asociaciones empresariales y comerciales, que\r\n\r\n advertían el impacto devastador que esta parálisis tendría en una cadena pagos ya tensionada por la recesión\r\n\r\n que acumula dos años. En especial, porque la inactividad de la cámara compensadora coincidía con el fin de mes, momento en el que las empresas deben cumplir con infinidad de obligaciones, desde el pago de sueldos hasta el de los servicios y los impuestos. El presidente del BCRA, Miguel Pesce, había admitido hoy que tenía \"pedidos cruzados de activar el clearing antes del 1° de abril\" y que lo estaba \"evaluando, porque los bancos están trabajando en sus áreas de back office, con lo cual se podría permitir\". \"Están los que nos piden poder acreditar los cheques para poder pagar sueldos y otras obligaciones y, por otro lado, están los que piden no acreditarlos porque no están recibiendo pagos\", sostuvo el funcionario, quien añadió: \"Estamos trabajando en alguna norma adicional del gobierno nacional para activar el clearing anticipadamente y viendo cómo reacciona la cadena de pagos\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-argentinos-sin-agua-hacinados-no-pueden-nid2347083","date":"25  de marzo de 2020  • 07:24","title":"Cuarentena. Argentinos sin agua y hacinados que no pueden protegerse del virus","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"La Argentina se prepara para una crisis sanitaria\r\n\r\n que llegaría a su pico en las próximas semanas. La solución -globamente consensuada por la ciencia- es el aislamiento social que ralentiza la circulación del coronavirus y aplana la curva de contagios, además de la máxima higiene: lavarse las manos con agua limpia y jabón (o alcohol en gel) de manera permanente y, claro, evitar tocarse los ojos, la nariz o la boca. Pero tales recomendaciones de los infectólogos chocan con \r\n\r\nla realidad de la pobreza en el país. \r\n\r\nEl último informe del Observatorio de la Deuda Social de la Universidad Católica Argentina (UCA) sobre pobreza multidimensional afirma que la carencia de agua potable y acceso a cloacas, y los problemas de vivienda, entre ellos el hacinamiento de muchas personas en casillas insalubres, afecta a alrededor de un tercio de la población. Un documento de febrero pasado, pero que reúne los números de 2019, indica que aquellas personas que tienen carencias con relación a la conexión a cloacas, agua corriente y energía llegaba en el país al 33,5%. En tanto, la cantidad de argentinos con insuficiencias de derechos vinculadas a la vivienda adecuada en su tipo, materiales, servicio sanitario y espacio era de un 27,2% a fines del año pasado. Las dos variaciones mejoraron sustancialmente desde 2010. Se trata, sin embargo, \r\n\r\nde entre 14 y 11,4 millones de personas, \r\n\r\nrespectivamente, si se proyecta a la totalidad viviendo en zonas urbanas. Para el Indec, en su último informe sobre Condiciones de Vida en el primer trimestre de 2019, el acceso a la red pública de agua corriente llegaba al 86,7% de la población en los 31 aglomerados urbanos medidas (en hogares es del 90%). Sin embargo, un 29% de los hogares no tenía aún acceso a cloacas. En tanto, un 13,4% decía que vivía con entre 2 y 3 personas por cuarto. Con \"hacinamiento crítico\" (más de tres), un 2,4% de la población. \r\n\r\nPara la UCA, el hacinamiento, según sus datos de cierre de 2019, llega a 7,6%. Con respecto a la cobertura médica, \r\n\r\nel 14,8% de los habitantes tenía a comienzos del año pasado a todos los habitantes del hogar con cobertura médica sólo del sector público. \r\n\r\nEn tanto, un 35,5% de los relevados afirmó que al menos un habitante del hogar tenía cobertura sólo del sistema público de salud, según la Encuesta Permanente de Hogares (EPH), que actualmente trabaja con cobertura de emergencia por el efecto de la pandemia. Tal situación fue mensurada días atrás por \r\n\r\nla Comisión de Derechos Humanos por la Inclusión, \r\n\r\nque integran el presbítero José María \"Pepe\" Di Paola; Lorenzo \"Toto\" De Vedia; Carlos \"Charly\" Olivero; el hermano salesiano Mario Daniel \"Coco\" Romanín; la hermana Cecilia Lee; Yolanda Galka; Marta Pelloni; María Elena Acosta; Ángela García Elorrio; Gustavo Barreiro y los doctores Alberto Palacio; y Gustavo Daniel Moreno. \"Muchas de las medidas preventivas aconsejadas por las autoridades sanitarias gubernamentales en materia de dengue (no acumular agua) o en materia del \"Coronavirus\" (lavarse las manos varias veces por día con agua y jabón, usar alcohol en gel, limpiar superficies de contacto frecuente con agua y lavandina, aislarse catorce días ante la presentación de síntomas, entre otras), \r\n\r\nresultan de imposible o de muy difícil cumplimiento,\r\n\r\n en barrios donde existe un fuerte déficit de agua potable, de calidad de agua segura, y donde muchas personas viven en los pasillos de los barrios sin acceso a condiciones elementales (adolescentes y jóvenes afectados por el paco, por ejemplo), y solamente acceden a la alimentación a través de comedores comunitarios\", escribieron. \"Desde esta Comisión de Derechos Humanos por la Inclusión queremos expresar nuestra alta preocupación al no visibilizarse una política pública destinada a determinar cómo se dará cumplimiento a las medidas preventivas sanitarias que difunden las autoridades gubernamentales, tendientes a resguardar el derecho a la salud de la población de nuestros barrios, donde existe una vulneración preexistente de los derechos sociales\", dijeron en un comunicado enviado a los medios de comunicación. \"Pedimos a los poderes ejecutivos nacional, provinciales y municipales a \r\n\r\nadoptar medidas específicas para villas y asentamientos, tendientes a poder cumplir con las medidas preventivas sanitarias, \r\n\r\nestableciendo las condiciones de hábitat que son necesarias, y brindando la prestación de los recursos materiales necesarios en salubridad, higiene, agua segura y alimentación a la población, en especial a los comedores comunitarios que no pueden dejar de brindar su asistencia a adultos y niños\", agregaron. La pobreza multidimensional (tener una carencia de derechos y estar por debajo de la línea de los ingresos de una canasta) llegó, según la UCA, a 37,5% en 2019. Es más baja en la Ciudad de Buenos Aires, donde llega a 9,2%, pero más elevada en el conurbano bonaerense (47,7%), donde la pandemia del coronavirus promete hacer mucho daño."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/deficit-en-febrero-gastos-volvieron-crecer-arriba-nid2345821","date":"20  de marzo de 2020  • 19:35","title":"Déficit. En febrero, los gastos volvieron a crecer por arriba de los ingresos","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"Como consecuencia de un mayor gasto destinado \"a recomponer los ingresos de los sectores más vulnerables\", en febrero se registró \r\n\r\ndéficit fiscal primario de $27.497 millones. \r\n\r\nPor segundo mes consecutivo, la tasa de crecimiento del gasto fue mayor a la de los ingresos, tendencias que se acrecentará ahora con la expansión de la pandemia de coronavirus. El Ministerio de Economía informó que el Sector Público Nacional (SPN) registró en febrero un resultado primario deficitario en $27.497 millones, \r\n\r\nfrente a un superávit de $6726 millones del mismo mes del año pasado. \r\n\r\nPor otro lado, los pagos en concepto de intereses de la deuda pública representaron $40.801 millones. \r\n\r\nEl resultado financiero fue deficitario en $67.577 millones.   Los datos publicados esta tarde por la cartera que conduce \r\n\r\nMartín Guzmán\r\n\r\n mostraron que los \r\n\r\ningresos totales subieron a $350.914 millones, un alza interanual de 36,8%.\r\n\r\n Los ingresos tributarios avanzaron 40,3% interanual. \"Se destacan por su aceleración aquellos alcanzados por la Ley de Solidaridad y Reactivación Productiva: bienes personales (+335%), impuesto a las ganancias (+64,3%) y débitos y créditos (+64,0%)\", indicó el comunicado de Economía. \"Por su parte, las rentas de la propiedad netas retrocedieron 32,7% interanual. producto de la \r\n\r\nsuspensión de los cobros de intereses de los créditos Anses \r\n\r\na beneficiarios de la seguridad social, medida adoptada al fin de sostener el ingreso disponible de las familias de menores recursos. Además, los recursos no tributarios se incrementaron 9,5%\", afirmaron.  El gasto primario fue de $378.411 millones,\r\n\r\n lo que representó \r\n\r\nun alza interanual de 51,4%. \r\n\r\n\"Fue equivalente en términos reales\", dijeron los técnicos del Ministerio de Economía. \"Al igual que en enero, las partidas con mayor aceleración se corresponden a transferencias destinadas a recomponer los ingresos de los sectores más vulnerables\", agregaron. Más precisamente, \r\n\r\nhubo un alza de 56% en jubilaciones y pensiones no contributivas; \r\n\r\nde 69,4%, en la asignación universal por hijo (AUH) y de 74,6% en las asignaciones familiares. Además, las remuneraciones del sector público registraron un alza interanual de 49,3% frente al 34,7% de enero tras la suba de 5% correspondiente a la paritaria 2019 y el aumento remunerativo de suma fija de $3000 para empleados cuyos sueldos fueron menores a $60.000. En Economía informaron que \r\n\r\nlos subsidios económicos totalizaron $33.510 millones, \r\n\r\nun alza interanual de 89,4% (en energía avanzaron 117% y al transporte 57,9%). \"En cuanto a los subsidios a la energía, al igual que el mes pasado el incremento interanual se debe mayormente a la cancelación de pasivos del ejercicio 2019\", precisaron. Las transferencias corrientes a las provincias ascendieron a $12.997 (+33,4%) en tanto las transferencias a universidades fueron de $14.018 (+49,5%). Los gastos de capital registraron un retroceso de $2255 millones respecto a igual mes del año pasado (-14,6% interanual)"}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/confidencial-un-informe-reservado-pandemia-desato-preocupacion-nid2346886","date":"25  de marzo de 2020  • 08:17","title":"\"Confidencial\". El informe sobre el virus que encendió la alarma entre empresarios","abstract":null,"author":"Pablo Fernández Blanco","key_words":"","body":"Jueves pasado al mediodía. Las discusiones públicas en la Argentina estaban dominadas por el \r\n\r\ncoronavirus,\r\n\r\naunque el presidente \r\n\r\nAlberto Fernández \r\n\r\naún no había ordenado la \r\n\r\ncuarentena total.\r\n\r\n En ese momento de transición un informe elaborado por funcionarios del Ministerio de Salud para utilizar como documento de trabajo, aunque sin el rótulo de \"oficial\" ni precisiones certeras, comenzó a circular por ámbitos públicos y privados. El trabajo era confidencial, según señala la marca de agua que atraviesa cada una de sus hojas, pero rápidamente comenzó a expandirse entre los principales ejecutivos del país. Varios de ellos reconocen, cinco días después, que fue una de las herramientas que les hizo tomar dimensión de qué se estaba gestando, al menos desde la mirada de la \r\n\r\nCasa Rosada. El documento tiene 17 páginas y se titula Plan Estratégico para la Pandemia de COVID-19. Los hombres de negocios, según la historia que reconstruyó \r\n\r\nLA NACION,\r\n\r\n no recalaron tanto en el plan de acción que sugería -menos radical que el que finalmente se terminó aplicando-, sino en los cuatro eventuales escenarios que planteaba el trabajo con respecto a la proliferación del virus en el país, parcialmente reproducidos por diversos \r\n\r\nmedios de comunicación\r\n\r\n el último fin de semana. Eran los siguientes:    Los empresarios consultados sostienen que recibieron el documento de \r\n\r\nfuncionarios \r\n\r\ny aseguran que llegó a manos de \r\n\r\nAlberto Fernández, \r\n\r\nalgo que no fue confirmado oficialmente. De todas maneras, el jueves por la noche el \r\n\r\nPresidente \r\n\r\nanunció la cuarentena total por 14 días. El informe se hizo teniendo en cuenta la evolución de la situación en \r\n\r\nChina y Corea del Sur, \r\n\r\ndos de los países que mejor lidian con la \r\n\r\npandemia,\r\n\r\n así como también los resultados que obtuvieron las naciones que presentan las peores tasas, como algunas de las europeas, entre las que se destacan \r\n\r\nItalia\r\n\r\ny \r\n\r\nEspaña\r\n\r\n. El trabajo contempló, según sostiene, las medidas adoptadas por diversos países y sus resultados, entre otros elementos. Según los criterios anteriores, el documento sostiene que la Argentina podría esperar el logro de un aplanamiento de la curva que permitiría llegar a junio con unos \r\n\r\n250.000 casos\r\n\r\n de personas infectadas. \r\n\r\nEso, sumado a la implementación de determinadas medidas, \r\n\r\npermitiría atender la demanda en el sistema de salud. Se trata de una de las grandes batallas a las que los países se enfrentan con la pandemia, dado que una aceleración de los casos deja sin recursos médicos a una nación, algo que puede significar la diferencia entre una vida o una muerte.  En cambio, si se las tomaba tardíamente -después del crecimiento exponencial de la tasa-, por caso, el riesgo se elevaría sustancialmente, los casos se medirían en números que superen los millares y el sistema sanitario argentino se vería colapsado. Las dos opciones anteriores -la última fue desde el principio \r\n\r\nun escenario hipotético y pesimista-, \r\n\r\nhoy están \r\n\r\ndescartadas, \r\n\r\nsegún confirmó \r\n\r\nLA NACION \r\n\r\ncon fuentes cercanas al ministro de Salud, Ginés González García, debido a la dinámica que adquirió la pandemia en la Argentina. Ocurre que el Gobierno dispuso la cuarentena antes que otras naciones al mismo nivel de casos y las cifras de infectados, si bien están creciendo, no contemplan aún los efectos del distanciamiento dispuesto hace seis días. Con el correr de las horas el informe no oficial, confidencial y difundido a unos pocos por parte de algunos integrantes del Gobierno \r\n\r\nya había alcanzado a casi todos los hombres importantes de las principales compañías del país. \r\n\r\nVarios de ellos reconocieron ante la consulta de \r\n\r\nLA NACION \r\n\r\nque generó repercusión interna y los preparó para la cruda etapa que seguiría, no sólo en términos sanitarios, sino también económicos y comerciales.  Los efectos nocivos del distanciamiento social sobre la economía estuvieron entre los cuestionamientos de políticos y empresarios en el principio de la pelea de cada país contra el coronavirus. Algunos casos destacados son los de \r\n\r\nGran Bretaña y de Brasil,\r\n\r\n donde el presidente \r\n\r\nJair Bolsonaro \r\n\r\npidió ayer la reapertura del comercio, de las escuelas y el fin del confinamiento masivo, pese a que el país tiene 46 muertos. Una discusión similar se desarrollaba en ámbitos empresariales locales hasta principios de la semana pasada, pero la sucesión de los hechos cambió el foco de las conversaciones. De hecho, tras la difusión del documento se profundizaron distintos \r\n\r\ncanales abiertos entre compañías de todo tipo y el Ministerio de Salud para acercar propuestas \r\n\r\nque permitan responder con mayor velocidad a las urgencias que presente la pelea contra el coronavirus."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//propiedades/convivencia-24x7-como-preparar-casa-cuarentena-nid2346542","date":"25  de marzo de 2020  • 07:04","title":"Convivencia 24x7. Cómo preparar la casa para la cuarentena","abstract":null,"author":"Marysol Antón","key_words":"","body":"\"Contra reloj\", así define la periodista Dolores Pasman como trabajó junto a su marido e hija menor para reorganizar la casa frente a la inminente repatriación de sus otros dos hijos desde Europa. La premisa fue cuidar cada detalle para vivir lo mejor posible. Los repatriados llegaron justo antes de que se cerraran las fronteras fruto del \r\n\r\ncoronavirus\r\n\r\n Covid-19 y tuvieron que aislarse en sus dormitorios. \"Improvisar un nuevo cuarto para la adolescente de 16 años fue prioridad. Lo primero que hicimos fue \r\n\r\nmudar su cama al living/comedor\r\n\r\n ya que comparte habitación con su hermana. Fue ella quien se encargó de seleccionar su ropa y las pertenencias que iba a necesitar durante la \r\n\r\ncuarentena\r\n\r\n, y metió todo en una \r\n\r\ncajonera con ruedas que ahora usa como mesa de luz y ropero\r\n\r\n. La iluminación también fue clave porque es fanática de la lectura\", relata Pasman y agrega un dato no menor. Su marido padece bronquiectasia, una condición pulmonar que en situaciones normales no es grave, pero que ahora lo convierte en población de riesgo. En la nueva disposición de la casa también \r\n\r\nadaptó una mesada y la convirtió en escritorio\r\n\r\n para que su hija menor pudiese tomar clases virtuales de 8 a 16 horas. La mesa de comedor pasó a ser el búnker de su marido. \"La bendición es el \r\n\r\namplio balcón corrido\r\n\r\n\", relata. Gracias a ese espacio logró aislar a sus hijos llegados de Europa. \"Y \r\n\r\ngeneramos encuentros familiares, aunque nos separara un vidrio\r\n\r\n. Armé un par de mesitas en la punta del balcón, una para cada hijo en cuarentena y acerqué la mesa del comedor a la ventana corrediza. Así con la ventana abierta, aún manteniendo una distancia prudencial de tres metros, podemos comer en familia\", detalla. Reordenar, organizar, liberar espacio y volver funcionales los cuartos parece ser el desafío que la \r\n\r\ncuarentena\r\n\r\n. Lejos de verlo como una actividad para superar la emergencia del mejor modo, quizá es posible encontrar rutinas, aprender tareas y darle a la vivienda un nuevo diseño. Sin dudas, quienes más preocupados están por aprovechar mejor los lugares son las familias con hijos. \"Si tienen varios niños y duermen en más de un cuarto, una posibilidad es \r\n\r\njuntar las camas\r\n\r\n (en su defecto, los colchones) en una de las habitaciones. Así esta podrá quedar para dormir y \r\n\r\nla otra pasará a ser sala de juegos\r\n\r\n\", aconseja Luz Bruzoni, fundadora de Bruca Deco. Otra idea es \r\n\r\nconvertir la mesa del comedor en tablero de juego\r\n\r\n. ¿Cómo? Fácil, con cinta de papel y tapitas de gaseosas se pueden armar canchas de diferentes divertimentos, desde un tejo urbano hasta una canchita de fútbol tapita. Para quienes tienen que acompasar los horarios de aulas virtuales de los niños y adolescentes con la dedicación que requiere el home office, y no cuentan con un escritorio, entonces deberán \r\n\r\nestablecer horarios de uso de la mesa del comedor\r\n\r\n. \"Se puede \r\n\r\nsectorizar la mesa\r\n\r\n, entonces cada uno cuenta con un espacio para expandirse con la computadora, los cuadernos, los útiles\", detalla Bruzoni. Otra opción es \r\n\r\ndividir las tareas entre la isla de la cocina, la mesa y la mesa baja del living\r\n\r\n, así puede conseguirse una mayor concentración. La \r\n\r\nmesa baja del living\r\n\r\n puede convertirse en una gran aliada para llevar la vida de aislamiento: \"\r\n\r\nse puede usar para estudiar, para trabajar, para comer y hasta para jugar\r\n\r\n. Si no es de un material impermeable, es mejor recubrirla para protegerla y que sea simple su limpieza\", afirman los expertos en diseño de Tienda FC by Fontenla. En los departamentos chicos es bueno marcar barreras de circulación. Por ejemplo, para los más pequeños \"se puede llevar una \r\n\r\nalfombra al living y así marcarles hasta dónde pueden extenderse en sus juegos\r\n\r\n. También se pueden usar almohadones para armar un rincón de actividades o de estudio\", cuenta la fundadora de Bruca. Una alternativa es elegir uno de los ambientes (el living suele ser el más adecuado) y \r\n\r\nllevar todos los muebles al contorno para dejar libre el mayor espacio posible\r\n\r\n. \"Esto es recomendable para los chicos, sobre todo si son pequeños, pues necesitan despliegue corporal. También, habilitarles lugares de guardado para que al terminar el esparcimiento vuelva a estar todo ordenado\", aclara Daniel Lassalle, gerente comercial de la Cámara de la Madera (Cadamda).  El living también puede ser escenario de juegos de fantasías. Los amantes de las aventuras pueden \"acampar\" en este ambiente, ya sea porque tienen una tienda tipo indio o porque con una manta inventan pequeñas tiendas de campaña, en la que hasta es posible instalar kit de juegos y arte. Si cuentan con una carpa, incluso, pueden armarla en el balcón y dejar ir la imaginación. Sin dudas, \r\n\r\nlos metros cuadrados son un bien por demás apreciados en estos días\r\n\r\n, pero la luz natural también lo es. Desde la marca de mobiliario Häfele recomiendan elegir el rincón de la casa que más luminosidad solar posea. \"Si no se cuenta con la misma, entonces se debe recurrir a elementos artificiales que permitan evitar el agotamiento visual a causa de la ausencia de la luminosidad necesaria\", observan. Para eso quizá necesitemos mover el velador de mesa de luz a la del comedor. Para muchos la situación de trabajo remoto es totalmente nueva, tanto que ni habían pensado en armar su espacio laboral en el hogar. Para ellos, Teresita de Velazco, directora de la consultora de Recursos Humanos Hire, dejó estos consejos: que sea un lugar con mucha luz con buena señal de Internet y teléfono, que motive a concentrarse y a trabajar -es decir que tenga una \r\n\r\nsilla cómoda\r\n\r\n y espacio para apoyar elementos-, y que a la vez permita estar cerca de los niños. Esto les da tranquilidad a los adultos y los pequeños juegan mejor. \"El estar en casa hará que pierdas el contacto cotidiano con amigos y compañeros de trabajo. Somos personas, seres que necesitamos relacionarnos en el día a día. Por eso, dentro de tu semana, agenda reuniones virtuales con ellos\", aconseja Mariana Stange, broker inmobiliaria, presidente de la empresa que lleva su nombre y adelanta que \"el resultado de todo esto aún es incierto, lo que sí sabemos es que la modalidad de trabajo evolucionará hacia un nuevo concepto. Y allí estaremos los especialistas para acompañar\". Por su parte, Marietta Vitale, autora de Terapia del orden, considera que estas semanas son especiales para crear sistemas y rutinas. \"Muchos están angustiados, con la cabeza en otra cosa, y con esos sentimientos ordenar no fluye. Entonces, lo que pueden es \r\n\r\ndesarrollar sistemas\r\n\r\n, como poner alcohol en gel en la entrada de la casa, dejar jabones extras en los baños para que no falte\", finaliza la especialista."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/pesce-confirmo-caso-coronavirus-central-anticipo-reactivacion-nid2346873","date":"24  de marzo de 2020  • 15:14","title":"Pesce confirmó un caso de coronavirus en el Central y anticipó la reactivación de cheques","abstract":null,"author":"","key_words":"","body":"El presidente del Banco Central, Miguel Pesce, confirmó hoy que \r\n\r\nhay un caso confirmado de coronavirus entre los empleados de la entidad. \r\n\r\nSegún dijo, \r\n\r\n\r\nse encuentra aislado, del mismo modo que todas las otras personas que estuvieron en contacto con él. Por otro lado, anticipó que el Central será la entidad encargada de financiar las \r\n\r\nmedidas de apoyo económico presentadas ayer por el Gobierno,\r\n\r\n pero confió en que esto \"no generará inflación\". Según dijo en diálogo con el programa Pasaron Cosas, de Radio con Vos, el Banco Central continúa operando normalmente, aunque \r\n\r\nla mayoría de los empleados se encuentran trabajando desde sus casas.\r\n\r\n \"Obviamente la entrega de efectivo a los bancos lo tiene que hacer el personal desde el Tesoro del banco desde la Casa de la Moneda, pero el resto se puede hacer de forma remota\", apuntó.  En ese sentido, y para reducir las chances de contagio, el titular del Banco Central \r\n\r\nsugirió hacer todos los pagos que sea posible por la vía de la transferencia electrónica. En relación con la creación del \"ingreso familiar de emergencia\", anunciado ayer por el Gobierno para apoyar con una suma de$10.000 a monotributistas, autónomos e informales, Pesce dijo que será financiado por el Banco Central. \"Teníamos previsto para este año que iba a haber déficit primario y que lo iba a tener que atender el Banco Central, porque por la situación financiera del Gobierno Nacional no está pudiendo tomar endeudamiento. \r\n\r\nEstas medidas incrementan ese aumento de financiamiento del Tesoro por parte del Banco Central, sin duda\", \r\n\r\nseñaló. Sin embargo, Pesce agregó que la decisión \"no debería\" tener impacto sobre los precios, porque solo se está \"compensando la caída de demanda\". \"Venimos de un período muy largo de recesión, la industria está en niveles muy altos de capacidad ociosa, entonces \r\n\r\nagregarle demanda a la producción no tendría que generar efectos inflacionarios. \r\n\r\nMenos aún en este contexto que va a haber una caída adicional de la demanda porque mucha gente no ha podido salir a trabajar\", explicó.  Respecto de la disposición oficial de suspender el uso de cheques hasta el 31 de marzo, Pesce dijo que están revisando esa medida. \"Tenemos pedidos cruzados en el sentido de activar el \r\n\r\nclearing\r\n\r\n antes del primero de abril. Por un lado, están los que nos piden poder acreditarlos para pagar sueldos y obligaciones. Por otro, están por otros los que dicen que como no están recibiendo pagos necesitan que la suspensión se mantenga. Estamos revisando y viendo cómo respondería la cadena de pagos\", apuntó. Sin embargo, \r\n\r\nPesce dejó entrever en que en los próximos días se presentará una norma adicional que pondrá de vuelta en actividad a los cheques,\r\n\r\n lo que sería compensado con otra decisión oficial tomada recientemente. Según explicó el funcionario, el Banco Central dispuso que los bancos liberen a partir de mañana una cifra del orden de los \r\n\r\n$250.000 millones para otorgar financiamiento a pequeñas y medianas empresas. \r\n\r\n\"Así los bancos contarían, a una tasa del 24%, con recursos como para poder asistir a sus clientes si se da algún desajuste entre el pago y cobro de cheques\", precisó. Por otro lado, Pesce mencionó que han instruido a los bancos para que repongan dinero en los cajeros y que están estudiando la posibilidad de \r\n\r\nprohibirle temporalmente a los bancos cobrar comisión por el retiro de dinero en sucursales distintas a las del banco del cliente."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/aerolineas-iata-calcula-perdidas-us252000-millones-ola-nid2346768","date":"24  de marzo de 2020  • 10:53","title":"Coronavirus. Dramático diagnóstico sobre la situación de la industria aérea","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"\"Esta es la \r\n\r\ncrisis\r\n\r\n más profunda que jamás hemos tenido en nuestra industria\", dijo hoy Alexandre De Juniac, director general y CEO de la \r\n\r\nAsociación Internacional de Transporte Aéreo (IATA).\r\n\r\n Según anunció desde Ginebra en una videoconferencia en la que participó \r\n\r\nLA NACION,\r\n\r\n por los efectos de la \r\n\r\npandemia de coronavirus,\r\n\r\n la industria aerocomercial va a\r\n\r\n achicarse casi un 40% en pasajeros respecto de 2019.\r\n\r\n \"Inicialmente \r\n\r\npensamos que la pérdida iba a ser de US$113.000 millones,\r\n\r\n pero la situación se agravó y ahora calculamos que ese número se elevará a \r\n\r\nUS$252.000 millones\"\r\n\r\n, sostuvo. De la teleconferencia también participó Brian Pearce, economista jefe de IATA, quien adelantó que la recesión económica global y la depresión del consumo van a retrasar la recuperación de la industria y es de esperar que se registren resultados negativos incluso en el último trimestre de este año. \r\n\r\nLa mejora, anticipa, llegaría recién a partir de 2021.   De Juniac valoró los \r\n\r\npaquetes de ayuda económica\r\n\r\n impulsados por distintos gobiernos del mundo, que en algunos casos tienen una magnitud que va del 10% al 20% del PBI de esos países, pero señaló que se necesita mucho más. \"Tenemos una crisis de liquidez y \r\n\r\nnecesitamos desesperadamente una inyección de dinero\"\r\n\r\n, dijo. Sin embargo, el ejecutivo consideró que cada gobierno debe evaluar qué tipo de ayuda puede otorgar y con qué herramientas llevarla a cabo. De Juniac anticipó que \"sin medidas inmediatas de ayuda gubernamental, no quedará una industria en pie\". \r\n\r\n\"Las aerolíneas necesitan $200.000 millones en apoyo de liquidez simplemente para sobrevivir.\r\n\r\n Algunos gobiernos ya han dado un paso adelante, pero muchos más deben hacer lo mismo\", sostuvo. Si bien señaló que la crisis está golpeando tanto a las aerolíneas más consolidadas como a las más débiles en todo el mundo, los registros muestran que las compañías más afectadas son las europeas, con una contracción estimada para el segundo trimestre del 90% de sus operaciones. \r\n\r\n\"Podrían quebrar cientos de aerolíneas, \r\n\r\npero las europeas son las que tienen más riesgo al momento\", aseguró.  Respecto de las restricciones de viajes impuestas en todo el mundo, el titular del organismo internacional dijo que todos los días ven nuevas medidas de cierre de frontera y que no cree que se haya arribado al final de ese proceso. \r\n\r\n\"Llegará el momento en que no habrá nada más para cerrar\", anticipó. Frente al escenario delineado, en el que \"el peor escenario se ve en pocas semanas mejor que las nuevas estimaciones\", el ejecutivo solicitó a las autoridades nacionales actuar con la mayor celeridad posible. Sin embargo, dijo que no se trata de salvar a empresas deficitarias. \"Nadie está diciendo que el paquete de medidas tiene que salvar a todas las empresas a cualquier costo o bajo cualquier circunstancia\", \r\n\r\nsostuvo De Juniac, para quien la situación actual precipitará movimientos como fusiones y adquisiciones. \"Necesitamos dinero para recuperar la industria, pero para las aerolíneas más débiles el problema no va a estar resuelto ni se van a remediar las fallas estructurales -agregó-. De eso se encargará luego el mercado.\""}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-la-preocupante-situacion-quienes-se-quedaron-nid2346520","date":"25  de marzo de 2020  • 07:01","title":"Coronavirus. La preocupante situación de quienes se quedaron sin trabajo por la pandemia","abstract":null,"author":"","key_words":"","body":"\"Estoy viviendo el día a día. Estoy sola; tengo que costear esto sola. Sé que hoy tengo dinero para pagar los próximos dos alquileres y comer. Y ya. Después de eso, no sé\". Carolina Malagamba, de origen mexicano, vive en Nueva York. Es \r\n\r\neducadora de museos\r\n\r\n y, desde que estalló la crisis sanitaria por el coronavirus en Estados Unidos, todas sus clases, tutoriales y tours \r\n\r\nse cancelaron. Al no tener contrato fijo en ninguno de los dos museos donde enseña -el Museo del Barrio y el New-York Historical Society-, Carolina se quedó sin trabajo de un día para otro. \"Sé que por lo menos hasta mayo no tendré ingresos. Aunque en el New-York Historical Society quedaron de pagarme lo que tenía en agenda, a los diez educadores independientes del Museo del Barrio nos dijeron: 'Suerte, bye'. Claramente no aprecian mucho a sus educadores\", señala en conversación con BBC Mundo. En una semana normal, Carolina dice que da entre cinco y ocho tutoriales. \"Ahora no daré ninguno; perdí mi trabajo\", afirma. Ante esta situación, la educadora está evaluando volver a México. Sin embargo, tiene miedo de que cuando pase la crisis sanitaria no la dejen regresar a Nueva York. \"Tengo visa de trabajo pero con los Estados Unidos uno nunca sabe. Por ese miedo, me estoy quedando aquí\", dice. El caso de Carolina no es aislado. Miles de personas alrededor del mundo están viviendo situaciones similares. Y es que el brote del covid-19 ha pegado fuerte en la economía mundial. Según la Organización para la Cooperación y el Desarrollo Económicos (OCDE), \r\n\r\nesta pandemia representa la \"mayor amenaza a la economía global desde la crisis financiera de 2008\"\r\n\r\n y estima que podría crecer a su ritmo más bajo desde 2009 debido al brote. Y basta con revisar un par de números para entender el dramático pronóstico de la OCDE. En los primeros dos meses del 2020, la producción industrial cayó un 13,5% interanual, la primera contracción desde enero de 1990. Además, las ventas al por menor descendieron un 20,5% interanual, el mayor derrumbe desde que se tienen registros. Y, por si eso fuera poco, la inversión en activos fijos se redujo un 24,5% interanual, otro récord a la baja. Con un panorama económico tan negro como este, son pocos los que pueden sacar cuentas alegres. Los coletazos de este estancamiento global están siendo especialmente duros para quienes se dedican al sector de los servicios, a \r\n\r\nrubros como la \r\n\r\n\r\nhotelería y el turismo,\r\n\r\n y a la industria de la entretenimiento. Para prevenir contagios, muchos eventos están siendo cancelados. Y, por ende, las cientos de personas que están detrás de ellos, se han quedado sin trabajo. Es el caso del \r\n\r\nencargado de banquetes\r\n\r\n chileno Roberto Gálvez, quien se ha visto afectado por la numerosa suspensión de matrimonios en su país. Hasta el momento, le han postergado ocho de estos eventos, lo que significa que al menos de aquí a cuatro meses más no percibirá ingresos.  \"Ahora mismo no estoy viviendo el temblor porque me quedan algo de recursos. Pero estoy muy preocupado por lo que ocurrirá el mes siguiente y el subsiguiente. Si esto sigue así de aquí a fin de año, tendré que reinventarme y hacer un cambio de giro brusco\", dice a BBC Mundo. El chef acaba de tener a su primer hijo. Y su esposa, Macarena Heusser, tampoco está recibiendo ingresos pues trabaja con él. \"Esta es una empresa familiar y, si no anda, no anda la familia. Los ingresos se acaban porque los dos trabajamos en lo mismo\", cuenta. Por otra parte, Roberto dice estar preocupado porque hay personas que dependen de su negocio, como ayudantes de cocina y mozos, entre otros. \"Uno se puede reinventar, yo quizás puedo empezar a hacer pedidos a domicilio para poder pagar las cuentas, pero lo que más me preocupa son nuestros trabajadores. Porque es gente de escasos recursos, que vive realmente el día a día, y que siempre está con sus saldos en cero\", dice. Una experiencia similar está viviendo el italiano Gionata Russo quien reside en el turístico Lago de Como (al norte de Italia) y se dedica a \r\n\r\norganizar bodas. En las últimas semanas, al wedding planner le han cancelado todos los matrimonios. Su situación es aún peor si se considera que su clientela son principalmente parejas estadounidenses y británicas. \"Estoy pasando por un momento terrible. Mis clientes han decidido cancelar sus bodas porque nadie, ni sus amigos ni familiares, quieren venir a Italia en una situación como ésta\", explica a BBC Mundo.  \"Es muy complicado. Algunos me han pospuesto los eventos para el año que viene, pero yo gano mis ingresos una vez que se hacen los matrimonios, no antes\", dice. Gionata Russo calcula que perderá al menos un 50% de su ganancia este año, lo que podrían ser unos 10 mil euros (US$10.900). \"Estoy enfadado con esta situación porque yo no tengo trabajo ni tampoco soporte del gobierno del Italia. Y tengo que seguir pagando la renta, la alimentación, todo\", afirma. Mirando al futuro, el italiano no tiene muchas esperanzas de que el panorama vaya a mejorar. \"Puede ser que más adelante aquí en Italia estemos bien. Pero no podremos recibir turistas por posibles rebrotes de la enfermedad. Y si las personas de los Estados Unidos o Inglaterra no pueden venir aquí, será imposible continuar en este rubro\", dice. Desde el comienzo de la crisis sanitaria por el covid-19, los economistas han alertado que la pandemia afectaría a ambos lados de la economía, tanto la cadena de suministro como la demanda. El suministro de bienes y servicios se ve afectado porque las fábricas y las oficinas cierran y, como resultado, la producción cae. Al mismo tiempo, la demanda también lo hace porque los consumidores se quedan en sus casas y dejan de gastar. \"Me he visto tremendamente afectado, mi vida va a cambiar del todo\", le dice a BBC Mundo el \r\n\r\nfotógrafo\r\n\r\n español Job Vermeulen, quien se dedica a la publicidad y a los eventos.  Ambas industrias están completamente paralizadas. \"En una semana yo solía ganar entre 1000 y 1500 euros. Y ahora no estoy ganando nada\", indica. El profesional, que reside en Barcelona, tiene un bebé de seis meses. Su mujer tampoco está recibiendo un sueldo fijo. \"Es una situación bastante dura. Hemos tenido que cambiar el chip, gastar mucho menos y apretar el cinturón\", dice. \"No sabes qué va a pasar en los próximos 10 días. No puedes hacer planes de futuros trabajos. Tampoco sabes si aquella empresa para la que trabajas va a salir a flote. Entonces es volver a cero en todo nuevamente\", agrega. Otro rubro que se ha visto afectado es el del \r\n\r\npersonal doméstico\r\n\r\n. Ante el temor de una propagación del virus, muchas personas han decidido pedirles a sus trabajadores que no acudan más a sus casas. Lourdes -quien prefiere mantener su apellido en reserva-, es empleada doméstica. Originaria de Brasil, hoy vive en Londres y allí trabaja limpiando casas. Asegura que solo esta semana le han cancelado 14 horas de trabajo, lo que significa que perderá alrededor de 500 libras (US$580). \"Posiblemente la próxima semana no tendré trabajo y no sé con qué plata voy a pagar la renta y mi alimentación\", dice.  La mujer de unos 50 años asegura a BBC Mundo que ahora, apenas llega a las casas de sus clientes, se lava las manos, se pone guantes y mascarilla. \"La gente tiene miedo. Y lo entiendo, porque yo también estoy con miedo. Pero me preocupa porque si no gano dinero, no podré vivir. Solo le pido a Dios que me proteja\", dice. A pesar de esta catástrofe económica, muchos de los afectados están intentando tomarse las cosas con calma. \"Decidí que voy a vivir el día a día. Oficialmente no me he quedado sin ingresos. Hasta que eso no ocurra, voy a intentar mantener la calma\", dice la mexicana Carolina Malagamba."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/tiempos-dificilisimos-el-mensaje-del-ceo-ypf-nid2346698","date":"24  de marzo de 2020  • 10:46","title":"\"Tiempos dificilísimos\". El mensaje del CEO de YPF a su personal por la cuarentena","abstract":null,"author":"Sofía Diamante","key_words":"","body":"Los efectos del aislamiento social, preventivo y obligatorio, que apenas tiene menos de cuatro días de aplicación, comienzan a reflejarse en la \r\n\r\ncaída del consumo de energía.\r\n\r\n Así lo señaló el \r\n\r\nCEO de\r\n\r\n\r\nYPF, Daniel González,\r\n\r\n en un video que envió a los empleados de la petrolera, y en el cual advirtió que los \r\n\r\ningresos de la compañía se verán negativamente afectados y que se vienen tiempos \"dificilísimos\". Luego de reconocer y agradecer a los trabajadores que deben salir de sus casas para mantener el funcionamiento de la compañía -como los empleados en los campos de hidrocarburos, en las refinerías y en las estaciones de servicio-, González describió la situación en los yacimientos: \r\n\r\n\"La producción de petróleo está prácticamente sin afectación. Hemos dejado de perforar y completar pozos. \r\n\r\nEstamos terminando de dejar los últimos pozos nuevos y los equipos en condición segura\", dijo. \"La producción de gas sí está empezando a caer un poco con la demanda, que ya está entre 15 y 20% debajo\r\n\r\n de lo que era en días anteriores\", agregó. Para este año, el CEO de \r\n\r\nYPF\r\n\r\n ya le había adelantado a los inversores que la petrolera \r\n\r\nbajará 8% su producción de gas\r\n\r\n por la abundancia de oferta que hay en el mercado, que hizo derrumbar los precios. En las refinerías, González dijo que \r\n\r\nbajaron entre 30% y 40% el crudo que procesan\r\n\r\n para adecuarse a un nivel de consumo menor. \"La \r\n\r\ndemanda de naftas está 70% debajo\r\n\r\n de los días anteriores; \r\n\r\nel gasoil está más cerca del 50%, \r\n\r\n\r\ny el combustible de aviación bajó cerca del 90%. \r\n\r\nEsto nos dejará con la necesidad de exportar crudo a precios bajos, con lo cual nuestros ingresos claramente van a ser afectados negativamente\", advirtió. La situación de \r\n\r\nYPF\r\n\r\n no es la mejor. El año pasado reportó \r\n\r\npérdidas por $33.379 millones,\r\n\r\n principalmente porque el derrumbe del precio del gas le hizo revaluar sus activos a los nuevos valores más bajos. Algo similar podría ocurrir con las reservas de petróleo, si los valores se mantienen en torno a los \r\n\r\nUS$27,8 el barril,\r\n\r\n como cerró ayer la cotización del Brent. Además, \r\n\r\nlas acciones valen cada una US$3,4,\r\n\r\n luego de haber tocado un piso de US$2,4 la semana pasada. El ejecutivo se refirió también a las \r\n\r\nestaciones de servicio\r\n\r\n y dijo que \r\n\r\nestán todas operativas, \r\n\r\naunque las tiendas solo están abiertas en las estrictamente necesarias. \"No tenemos infectados hasta ahora, hay gente en confinamiento simplemente por haber tenido algún contacto estrecho. \r\n\r\nTomamos todas las medidas de seguridad que podemos, \r\n\r\ndesde tomar la temperatura en aquellos lugares donde hay concentración de gente, como en las refinerías; el uso de máscaras en las estaciones de servicio, y, como venimos haciendo hace tiempo, estamos trabajando de forma remota los que podemos\", dijo, vestido con una remera gris de cuello redondo, desde su casa. Y, aunque indicó que \r\n\r\nla compañía está bien financieramente, \r\n\r\n\r\nadmitió que el futuro será complejo. \r\n\r\n\"Tenemos caja para asegurar nuestras operaciones, pero se vienen tiempos dificilísimos; no puedo dejar de enfatizar \r\n\r\nla importancia de cuidar los costos y minimizar los gastos lo más que se pueda para proteger la compañía\", \r\n\r\nconcluyó el CEO, que agregó que mantendrá informados a los empleados \"para que estemos en la misma página\". El video finalizaba con el \r\n\r\nhashtag \r\n\r\n\r\n#QuedateEnTuCasa\r\n\r\n y la frase: \"Nosotros garantizamos el abastecimiento de energía\". YPF, al igual que todas las petroleras, sufrió la repentina \r\n\r\ncaída del precio del petróleo, que se derrumbó 30 dólares desde comienzos de enero,\r\n\r\n producto al freno en la actividad económica mundial para contener la expansión del coronavirus. Para atenuar la parálisis económica en los yacimientos, la Organización Federal de Estados Productores de Hidrocarburos (Ofephi), que integran las provincias petroleras Chubut, Jujuy, La Pampa, Mendoza, Neuquén, Río Negro, Salta, Santa Cruz y Tierra del Fuego, le envió un documento al secretario de Energía, \r\n\r\nSergio Lanziani,\r\n\r\n para pedirle \r\n\r\nun precio sostén del barril pagado al productor de US$54. Este es valor al que se comercializa hoy el petróleo, basado en el precio promedio de febrero, hasta que a fin de mes se firmen los nuevos contratos. Las provincias señalaron que, como consecuencia de los actuales valores internacionales de crudo, \r\n\r\nlas pérdidas de recursos en conjunto asciende a unos $3800 millones mensuales."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/boom-cuarentena-el-impensado-exito-gimnasios-coronavirus-nid2346563","date":"23  de marzo de 2020  • 17:54","title":"Boom de cuarentena. El impensado éxito de los gimnasios ante el coronavirus","abstract":null,"author":"Esteban Lafuente","key_words":"","body":"Las puertas están cerradas y las máquinas, paradas. Pero los gimnasios tienen más visitas que antes. En épocas de coronavirus y aislamiento obligatorio, las clases de gimnasia online y las rutinas para mantenerse en ejercicio se expanden a través de las plataformas digitales y son el nuevo boom de los gimnasios. \"En dos días armamos seis clases y ya se sumaron 3500 personas. Tuvimos clases de yoga con 1500 personas conectadas en vivo\", afirma Fernando Storchi, fundador y CEO de Megatlon, que tiene 135.000 afiliados en el país. Los números ilustran una tendencia que crece exponencialmente. Una sucursal de la cadena, en una jornada habitual, recibe entre 2500 y 3000 personas. Una clase de yoga, organizada ayer y realizada virtualmente a través de Instagram, concentró a 1500 asistentes en tiempo real, y totalizó 16.000 espectadores en 24 horas.  El movimiento se masifica entre entre las personas más habituadas al ejercicio diario y entre quienes, aburridos en la cuarentena, encuentran en la actividad física en casa una excusa para pasar el tiempo. Con clubes y gimnasios cerrados preventivamente, muchos profesores de educación física se volcaron a plataformas como Instagram o Youtube para compartir ejercicios. \"Los pedidos de rutinas aumentaron considerablemente en estos días. Muchos amigos, conocidos, socios del club y alumnos particulares recurrieron a ejercicios hogareños. En ese contexto, se trata de usar el ingenio para armar lo que se pueda. Con un poco de inventiva, siempre se puede hacer gimnasia en casa\", dice Emiliano Larrarte, profesor a cargo del gimnasio de un club porteño.  En ese contexto, además, hubo un \r\n\r\nboom de ventas de artículos deportivos\r\n\r\n en la ciudad de Buenos Aires, en los días previos a que se anunciara el aislamiento obligatorio. \"Fue un shock para todos. Esperábamos que la cuarentena iba a venir, pero quizás no tan anticipadamente. Pero por otra parte estamos descubriendo un mundo nuevo con todo lo que ofrecen las conexiones virtuales\", afirma Storchi, también titular de la Cámara de Gimnasios de la Argentina. \"Nosotros lanzamos un programa muy intensivo de clases grupales para toda la comunidad, porque entendemos que es el aporte que podemos hacer en este momento\", dice el empresario, que gestiona las cadenas Megatlon y Fiter, y fue convocado por el Gobierno porteño para diseñar clases y propuesta de ejercicio físico para la cuarentena.  \"En menos de dos horas, se duplicó la cantidad de seguidores en nuestras redes. Esto supera las expectativas\", agrega. Yoga, gimnasia funcional, zumba, aerobox y meditación son algunas de las propuestas más demandadas. Para los próximos días, también planean sesiones de preguntas y respuestas para el armado de rutinas personalizadas, consejos de nutrición y hasta sesiones de RCP (reanimación cardiopulmonar). \"Las ventajas de hacer actividad física son conocidas, pero en este contexto donde el encierro es un factor negativo para la mente, liberar endorfinas con el ejercicio es una ayuda importante para poder sobrellevar la cuarentena\", agrega Larrarte. La oportunidad de la expansión de las clases online, sin embargo, coexiste para muchos gimnasios y profesores freelance con un impacto negativo producto de la cuarentena. Sin gente en las calles, algunas empresas o personal trainers pierden el ingreso de la cuota mensual, en una dinámica que amenaza con complicar sus números en el corto plazo. \"Los gimnasios son estructuras de costos fijos, y no abrir las puertas no implica que los gastos bajen. El impacto de no recibir gente es muy fuerte y todos lo están sufriendo. Con likes y followers impactamos positivamente en la sociedad, pero a nivel de ingresos es cero, y estamos preocupados. Vemos un parate fuerte en los ingresos, como ocurre con la hotelería o los restaurantes\", concluye Storchi."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/guzman-kulfas-medidas-nid2346578","date":"23  de marzo de 2020  • 19:58","title":"Coronavirus: ofrecen un ingreso familiar de $10.000 para trabajadores informales y monotributistas","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"Tras una primera batería de medidas para morigerar el impacto del coronavirus y el efecto del aislamiento obligatorio, el Gobierno sumó hoy nuevas iniciativas orientadas principalmente para los sectores más sensibles de la economía, como trabajadores independientes e informales. Luego de algunos cuestionamientos iniciales tras los primeros anuncios, el presidente Alberto Fernández ratificó que el Ejecutivo estaba desarrollando medidas para auxiliar a los sectores más desprotegidos en medio de la parálisis que provoca la pandemia. \"Vamos a gastar todo lo que sea necesario para que la gente esté tranquila\", indicó en una entrevista el anteayer con Telefé en la que adelantó que el foco sería independientes y pequeños comerciantes. Hoy, en diálogo con Radio Nacional, el Presidente agregó que una de sus mayores preocupaciones es que \"ninguna persona pase hambre, que todos tengan recursos para estar tranquilos en sus casas y que la economía no se paralice totalmente\".  En una conferencia de prensa en la Quinta de Olivos en la que estuvieron el ministro de Economía, Martín Guzmán, y su par de Trabajo, Claudio Moroni se anunció la creación de un Ingreso Familiar de Emergencia (IFE) de $10.000 sólo por el mes de abril, aunque podría extenderse. El tope mensual promedio de los beneficiarios (según el máximo oficializado) sería de hasta $26.092. \"No deberán tener ningún otro ingreso, patrimonio importante ni rentas financieras\", dijo Moroni. La iniciativa será para los argentinos nativos o naturalizados o residentes legales, se aclaró. No hubo anuncios para pequeños comerciantes o autónomos. Los hogares beneficiados serán 3,6 millones, más precisamente monotributistas (categorías A y B) y trabajadores informales (también de casas particulares) que hayan dejado de percibir ingresos como consecuencia del impacto de la pandemia. Esto beneficiados cobrarán $10.000 por única vez, en principio. Incluirá además a Monotributistas (categorías A y B), monotributistas sociales, trabajadores informales beneficiarios de Asignación Universal por Hijo (AUH), Embarazo o Progresar. Va a haber una página en la que habrá que inscribirse en la Anses. \"Es para familias que no tengan ningún otro ingreso\", advirtió Moroni. La norma que crea esta nueva figura fue publicada en el \r\n\r\nDecreto 310/2020\r\n\r\n del \r\n\r\nBoletín Oficial\r\n\r\n.  \"Lo que se busca es que el Estado llegue a familias que hoy no están protegidas por otras prestaciones\", dijo Guzmán. Darán ente 10 o 15 días para la inscripción. Días atrás, el Gobierno el Gobierno había decidido el pago de un bono adicional de $3100 a los beneficiarios de la AUH y la asignación por embarazo, un refuerzo de la asistencia a comedores escolares, comunitarios y merenderos; el pago de un bono extraordinario de $3000 para las jubilaciones mínimas; y un período de gracia en el pago de créditos de la Anses.  Además, selló la eximición del pago de contribuciones patronales a los sectores del transporte, el turismo y el esparcimiento (aunque en el Gobierno piensan en expandir la medida); la ampliación de los Repro (ayudas estatales a empresas para pagar salarios), el refuerzo de los subsidios al desempleo, la inyección de $100.000 millones para obras públicas y el relanzamiento del Procrear con 300.000 nuevos créditos. También se anunció la instauración de 2300 precios máximos (más de 20.000 variedades de productos) durante 30 días. En un webcast con bonistas la semana pasada, Guzmán había adelantado, en el mejor escenario, que este año se registraría una caída del PBI de 1%, mientras que en 2021, la economía crecería 3%. En una visión pesimista, la retracción sería de 1,5% en 2020, mientras que el año que viene mejoraría un 2,5%. Guzmán hizo entonces una salvedad. \"Este análisis de sostenibilidad es anterior a la situación del coronavirus. Todos alrededor del mundo están aprendiendo sobre el impacto global que tendrá (...) tendremos que revisar estos números\". Hoy, en una videoconferencia con algunos de sus pares del G-20, el ministro de Economía había reclamado proveer transferencias de dinero, proteger el empleo a través de subsidios al trabajo en los sectores que sean afectados críticamente por la crisis y extender seguros de desempleo. Además, sugirió: \"Debería haber extensiones de los swaps bilaterales, canjes bilaterales de monedas, con las economías más avanzadas, así como incrementos de los Derechos Especiales de Giro del Fondo Monetario Internacional (FMI)\". \"Creemos que el impacto sobre la actividad económica será significativo\", indicó un informe estos días de la consultora privada Ecolatina. \"Por un lado, la dinámica del comercio exterior se está resintiendo. Si bien Argentina es uno de los países con menor apertura comercial del mundo, parte relevante de su producción tiene como destino China, Estados Unidos y Europa, explican cerca del 30% de nuestras exportaciones, y el shock de demanda que están teniendo estos países definitivamente afectará el volumen de nuestras ventas. Al mismo tiempo, el precio de los commodities cayó en las últimas semanas y no queda claro si se recuperará en el corto plazo\", indicaron y recalcaron que habrá un freno en el flujo de turismo receptivo. \"Estos efectos apuntan en la misma dirección, el ingreso de divisas comerciales se resentirá en un contexto de escasez de Reservas Internacionales. Las importaciones también se verán afectadas, por menor actividad interna y menores precios internacionales, pero el efecto no compensaría la merma en exportaciones\", indicaron y cerraron: \"El menor saldo de divisas pondría en una disyuntiva al equipo económico. O impone restricciones cuantitativas a las importaciones con el fin de preservar el superávit comercial para hacer frente a sus compromisos financieros, o acepta perderlo parcialmente y no resentir tanto el nivel de actividad. Es probable que se elija un mix, lo cual afectará tanto la negociación de la deuda como a la actividad económica local\". Ecolatina recortó su proyección 2020 de -1,3% a -2%."}
