{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/series-de-tv/netflix-mejores-series-nid2270721","date":"31  de marzo de 2020  • 00:01","title":"Netflix: las series que podés ver en abril","abstract":null,"author":"Milagros Amondaray","key_words":"","body":"  La casa de papel \r\n\r\n\r\ny \r\n\r\n\r\nLa casa de las flores\r\n\r\n. \r\n\r\nUna nueva temporada de \r\n\r\nThe Walking Dead. \r\n\r\nUn drama destinado a la audiencia adolescente. El regreso de Ricky Gervais. Para este mes, \r\n\r\ny mientras se navega la cuarentena de la pandemia del coronavirus\r\n\r\n,\r\n\r\n Netflix\r\n\r\n estrena producciones para toda clase de audiencia, ideales para maratonear. \r\n\r\nHacemos un repaso por las principales series que llegan a la plataforma de streaming en abril.  Uno de los fenómenos del gigante del\r\n\r\n\r\nstreaming\r\n\r\n\r\n\r\n\r\nregresa este mes con su cuarta parte, y promete subir la vara en términos de acción incesante. \r\n\r\nAsí lo pudimos vislumbrar en el primer adelanto\r\n\r\n, en el que veíamos a Nairobi (Alba Flores) gravemente herida, tan solo uno de los escollos que deberá enfrentar en esta oportunidad. Al mismo tiempo, en el trailer también nos encontramos con el jefe de seguridad del Banco de España, Gandía (José Manuel Poga), como antagonista de ese equipo que comanda el Profesor (Álvaro Morte). \r\n\r\n\r\nLa casa de papel,\r\n\r\n\r\ncreada por Álex Pina, es una de las producciones más adictivas de Netflix y cuenta con un público fiel que no se pierde ninguna de las entregas. Por otro lado, también fue reconocida por la crítica en diversas premiaciones y en 2018 obtuvo el Emmy al mejor drama internacional. \"Los capítulos están buenísimos. Van a pasar cosas muy bomba\", \r\n\r\nadelantó el argentino Rodrigo de la Serna sobre esta cuarta parte\r\n\r\n. \r\n\r\nDisponible desde el 3 de abril.  Una de las novedades que presenta Netflix este mes es \r\n\r\n\r\nOuter Banks,\r\n\r\n\r\n una serie sobre un grupo de adolescentes que vive en Carolina del Norte y emprende la búsqueda de su ominoso \"líder\". En el proceso, descubren un mapa del tesoro que revela más de un secreto. Hasta el momento, es muy poco lo que se sabe sobre este inminente estreno, cuyas imágenes también se están reservando. \r\n\r\nOuter Banks \r\n\r\ncuenta con el protagónico de Chase Stokes, quien se convierte en la figura más importante de ese grupo, nada menos que el hijo del hombre fallecido. Stokes interpreta a Chase, el joven que persuadirá a sus amigos a averiguar qué hay detrás de esa muerte turbia. Madelyn Cline, Madison Bailey, Jonathan Daviss, Austin North y Drew Starkey también integran el elenco de este drama \r\n\r\nyoung adult\r\n\r\n cuya primera temporada consta de 10 episodios. \r\n\r\nDisponible desde el 15 de abril.  Para quienes estaban esperando el regreso -y despedida- de la familia De la Mora, tenemos buenas noticias: la tercera temporada de \r\n\r\n\r\nLa casa de las flores\r\n\r\n\r\n se estrena en abril. Recordemos que \r\n\r\nla segunda entrega de la exitosa comedia mexicana de Manolo Caro no contó con la presencia de Verónica Castro\r\n\r\n, por lo cual a la serie le costó encontrar el rumbo para reconstruirse a partir de la ausencia de Virginia, la matriarca de la familia personificada por la actriz en su rutilante \r\n\r\ncomeback. \r\n\r\nPara esta tercera y última temporada, Caro apostó por abundancia de \r\n\r\nflashbacks,\r\n\r\n ambientados en 1979, mediante los cuales se mostrará cómo se puso en pie la famosa florería. Al mismo tiempo, se resolverán algunos puntos claves que funcionaron de \r\n\r\ncliffhanger\r\n\r\n de la entrega anterior, como la situación apremiante que vive Paulina (Cecilia Suárez, siempre brillante). \r\n\r\nDisponible desde el 23 de abril.   Cuando se piensa en una serie de \r\n\r\nRicky Gervais, \r\n\r\nautomáticamente la relacionamos con el mundo de la comedia. Sin embargo, \r\n\r\nAfter Life: más allá de mi mujer, fue una verdadera sorpresa\r\n\r\n, una producción extremadamente melancólica y oscura, donde primaban las reflexiones sobre el destino, las implicancias de la muerte, y los motivos por los cuales estamos en este mundo. Gervais, creador de la producción, interpreta a un periodista llamado Tony, a quien le cuesta lidiar con el fallecimiento de su esposa, por lo cual enfrenta la cotidianidad con aguda misantropía, actuando sin preocupación por las consecuencias. En esta segunda temporada, como ya adelantaba el episodio final de la entrega anterior, Tony parece haber cambiado ligeramente, al empezar una relación con otra mujer y al valorar todo lo que sus seres queridos han hecho por él. Sin embargo, conociendo a Gervais, lo más probable es que esa transición no sea tan fácil para el protagonista. \r\n\r\nDisponible desde el 24 de abril.  Si bien no está a la altura de \r\n\r\nVikingos, \r\n\r\nlo cierto es que la producción de la BBC America -estrenada en 2015- cumple con su propósito de mantener cautivo al espectador al mostrar con gran despliegue de producción las batallas de la Gran Bretaña medieval. Este drama histórico que toma como base las\r\n\r\n Crónicas sajonas \r\n\r\nde Bernard Cornwell se fue renovando notablemente a lo largo de sus cuatro temporadas -muchos personajes importantes dejaron su huella, para luego despedirse-, y para este regreso se buscó sorprender aún más a su audiencia con impactantes secuencias. Tim Palmer, director de fotografía de la serie, reveló qué podemos esperar de la vuelta de \r\n\r\n\r\nThe Last Kingdom \r\n\r\n\r\na nuestras pantallas. \"Mi director favorito y gran inspiración siempre ha sido Stanley Kubrick. Miré muchas veces \r\n\r\nNacido para matar\r\n\r\n cuando me preparaba para esta temporada, al igual que \r\n\r\nLa naranja mecánica. \r\n\r\nIntentamos filmar los enfrentamientos con esa violencia brutal y filosa, y manejamos las cámaras de ese modo\", \r\n\r\nadelantó en diálogo con The Cine Eye\r\n\r\n. \r\n\r\nDisponible desde el 26 de abril.  La creadora de \r\n\r\nThe Mindy Project,\r\n\r\n la prolífica actriz y guionista \r\n\r\nMindy Kaling, \r\n\r\nestrena nueva producción propia para Netflix. Se trata de \r\n\r\n\r\nYo nunca, \r\n\r\n\r\nel flamante proyecto que concibió, escribió y produjo. La protagonista de esta comedia es Devi -interpretada por Maitreyi Ramakrishnan- una joven indio-estadounidense quien triunfa en sus estudios pero tiene problemas para entablar vínculos por su mal temperamento. \r\n\r\n\"Yo nunca\r\n\r\n es una comedia sobre la transición a la edad adulta de una joven adolescente moderna, de la primera generación de nativos americanos\", adelanta la sinopsis que se dio a conocer. Un dato interesante es que Kaling encontró a su actriz protagónica tras un casting al que se presentaron más de 15 mil candidatas al rol central. \"Vemos a ciertos tipos de actores indios constantemente en audiciones. Nuestra serie es sobre una niña india de Tamil [el padre de Mindy es oriundo del estado de Tamil Nadu], quienes son indios del sur de piel oscura\", explicó Kaling, quien siempre apuesta a la diversidad y a la representación cultural en todos los proyectos que aborda, y que en este caso se inspira en su propia vida. \r\n\r\nDisponible desde el 27 de abril.   La longeva serie de zombis\r\n\r\n de Frank Darabont basada en el cómic de Robert Kirkman, Tony Moore y Charlie Adlard, llega a Netflix nada menos que con \r\n\r\nsu novena temporada\r\n\r\n. En este regreso, veremos cómo la imposibilidad de los sobrevivientes de continuar con su viaje se vuelve más complejo al no poder continuar viviendo de la civilización anterior. En esta oportunidad, Norman Reedus y Danai Gurira toman la batuta de la producción, al igual que la nueva \r\n\r\nshowrunner,\r\n\r\n Angela Kang. \"La serie tiene un nuevo estilo en todas sus direcciones\", contó Reedus. \"Los sets son diferentes, el trabajo de cámara es diferente, los guiones son diferentes. Me gustaron mucho las temporadas previas, pero esta tiene una cualidad superior, se volvió más emocional, más sentida\", \r\n\r\nexpresó el actor en una entrevista con Indiewire\r\n\r\n. Por su parte, Gurira valoró el costado feminista del drama apocalíptico. \"Me gusta que haya liderazgo por parte de las mujeres y me encantan las decisiones que está tomando Angela con la serie\", añadió la actriz de \r\n\r\nPantera negra \r\n\r\nsobre esta novena temporada que desembarca con 16 episodios. \r\n\r\nFecha de estreno a confirmar. "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/terapia-pareja-instagram-cuarentena-michael-buble-reclamos-nid2349064","date":"30  de marzo de 2020  • 22:58","title":"Terapia de pareja en Instagram: en cuarentena, Michael Bublé y los reclamos a Luisana Lopilato","abstract":null,"author":"","key_words":"","body":"La actual situación de aislamiento para prevenir la expansión del coronavirus es una herramienta clave en la lucha contra la pandemia. Claro que quedarse en casa, a veces, puede traer aparejadas algunas divertidas consecuencias, como las que hace algunas horas denunció públicamente \r\n\r\nMichael Bublé\r\n\r\n. El popular cantante, que se encuentra con su familia, contó que su esposa \r\n\r\nLuisana Lopilato\r\n\r\n tiene algunas costumbres que no le están agradando del todo.  Les dejo los ingredientes del budín que hicimos con Mike en Instagram Live, espero que les guste, nosotros nos lo vamos a comer ya mismo! [R] 150g de galletas de arroz. 100g de azúcar. Ralladura de 1 limón. 750 ml de leche. 4 huevos. Endulzar con stevia o edulcorante. 100g de pasas de uvas sin semillas. 100g de nueces. Utensilios: budinera de 20 cm. . Here is the ingredients of the pudding we just made with Mike on Instagram Live, I hope you like it! We´ll eat it right now [R] 150g of rice cookies. 100g of sugar. Zest of 1 lemon. 750 ml of milk. 4 eggs. Sweeten with stevia or sweetener. 100g seedless raisins. 100g of walnuts. Utensils: 20 cm pudding pan. Una publicación compartida de \r\n\r\n Luisana Lopilato\r\n\r\n (@luisanalopilato) el \r\n\r\n30 Mar, 2020 a las 3:17 PDT En su hogar de Canadá, junto a sus hijos, el matrimonio decidió llevar adelante una serie de charlas en vivo a través de Instagram, y lo que debía ser un diálogo con los fans se convirtió en una sesión de terapia de pareja en la que un Bublé, muy atormentado, dijo: \r\n\r\n\"Mi esposa todos los días se sirve una copa de vino tamaño pecera, ¡y cada día le agrega un poco más!\".  Today we did one of the most special Instagram´s Live streaming! We sang and even had some guests [R][R]. Thanks to everyone that joined us, hope to see you tomorrow [R][R] Hoy hicimos uno de los Instagram Live más especiales hasta ahora, cantando en vivo y hasta con invitados [R][R]! Gracias a todos los que se sumaron, los espero de nuevo mañana [R][R] Una publicación compartida de \r\n\r\n Luisana Lopilato\r\n\r\n (@luisanalopilato) el \r\n\r\n26 Mar, 2020 a las 3:43 PDT Mientras Lopilato lo miraba tentada, pero sin negar nada, Bublé seguía adelante con su larga lista de quejas, \r\n\r\ny agregaba que la actriz era \"la jefa del mundo\"\r\n\r\n, dando a entender que en su cotidianeidad él es rehén de las exigencias de su esposa. Pero no todo es pase de facturas en el hogar de Michael y Luisana. La pareja también aprovechó la jornada del lunes para compartir una receta para hacer budín, colaborando con la ansiedad de muchas personas que, estando aisladas, ahogan sus penas en harinas.  #StayHomeCanada Una publicación compartida de \r\n\r\n Michael Bublé\r\n\r\n (@michaelbuble) el \r\n\r\n19 Mar, 2020 a las 2:59 PDT Más adelante, y haciendo a un lado las bromas, la pareja mandó un mensaje para destacar la importancia de respetar el aislamiento con el objetivo de luchar contra el coronavirus, cuidarse y cuidar a los demás. En un video que subió a su cuenta de Instagram, Bublé expresó: \"Canadá, estamos ante un momento crítico de nuestra historia. Debemos unirnos y dar los pasos necesarios para aplanar la curva y detener el virus. No podemos permitirnos negar lo serio que es esto. \r\n\r\nEsta es una época extraordinaria que demanda medidas extraordinarias\r\n\r\n. Debemos apoyar a nuestros héroes que se ocupan de la salud, y seguir a nuestros líderes que están tomando decisiones muy difíciles con el fin de mantener nuestro país a salvo. \r\n\r\nPor favor, hacé tu parte y quédate en casa\r\n\r\n. De esta saldremos juntos\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/las-tiernas-preguntas-del-hijo-rene-perez-nid2349005","date":"30  de marzo de 2020  • 19:44","title":"Las tiernas preguntas del hijo de René Pérez y Soledad Fandiño al Presidente","abstract":null,"author":"","key_words":"","body":"Sobre el final de la entrevista que este lunes mantuvieron por Instagram el \r\n\r\npresidente Alberto Fernández\r\n\r\n y el \r\n\r\ncantante portorriqueño René Pérez\r\n\r\n, el exlíder de Calle 13 le mostró al primer mandatario argentino el video con las dos preguntas de su hijo Milo. Preocupado por el \r\n\r\ncoronavirus\r\n\r\n, el pequeño de 7 años, fruto de la relación que Residente tuvo con la actriz argentina \r\n\r\nSoledad Fandiño\r\n\r\n, quiso saber si había fútbol y si cantaba alguna canción cuando se lavaba las manos. Con mucha naturalidad y ternura, a través de un video Milo le cuenta a Fernández que para lavarse las manos, en lugar de cantar el feliz cumpleaños, él prefiere contar. \"Porque me da vergüenza cantar el cumpleaños feliz. Usted se lava las manos contando o cantando el cumpleaños feliz?\", comentó el pequeño y, luego de mostrar cómo se lava las manos, remató: \"¿Lo hago bien o mal?\"  Milo también tiene preguntas para el Presidente de Argentina @alferdezok Por aquí pueden mandarnos las suyas. Les contamos que para ser solidarios con el cacerolazo por los feminicidios que están ocurriendo en Argentina el chat con el presidente será a las 18:20 [R][R]/5:20pm [R][R] Live Chat por Instagram. Una publicación compartida por \r\n\r\n René Pérez Joglar\r\n\r\n (@residente) el \r\n\r\n30 de Mar de 2020 a las 12:01 PDT \"Un encanto, te felicito por el hijo que tenés\", comentó en primer lugar Alberto Fernández, para proseguir luego con las correspondientes respuestas. \"No tenemos fútbol Milo. Está suspendido por la misma razón que no podemos escuchar a tu papá cantar en los estadios. Es una época en la que tenemos que quedarnos en nuestras casas. Yo canto 'La balsa', una canción de rock nacional que a mí me gusta. Y cuando no tenés jabón cerca te ponés un poquito de alcohol y estamos bien cuidados. Lo más importante es que te quedes en tu casa. Hacele mucho caso a tu papi\", redondeó el presidente y enseguida René agregó: \"y a la madre, que también lo cuida\". Hasta un mes atrás, ni René ni Soledad habían subido imágenes a las redes sociales de su hijo Milo. Pero todo cambió con el nuevo video del ex Calle 13, \"René\", \r\n\r\nen el que su pequeño es uno de los protagonistas.\r\n\r\n. Días después de la publicación del videoclip, de neto corte autobiográfico, Fandiño posteó en su cuenta de Instagram una tierna imagen junto a su niño."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/cine/de-almodovar-victor-erice-diez-peliculas-madre-nid2348939","date":"30  de marzo de 2020  • 18:59","title":"De Almodóvar a Víctor Erice, diez películas sobre la Madre Patria para descubrir en streaming","abstract":null,"author":"Alejandro Lingenti","key_words":"","body":"Como Italia\r\n\r\n, \r\n\r\nEspaña es un país especialmente castigado por la pandemia del coronavirus\r\n\r\n y una de las cinematografías más ricas de Europa, con una historia muy rica que los argentinos conocemos a medias. A pesar de que hablamos el mismo idioma, las reglas de la distribución cinematográfica impuestas por la industria de Hollywood, impiden una circulación más fluida de películas españolas en nuestro país. Buen momento entonces para repasar algunos films que recibieron elogios calurosos de la crítica o hicieron explotar la taquilla en su país de origen.  Pensada para aprovechar muy pronto el fenomenal suceso de \r\n\r\nOcho apellidos vascos\r\n\r\n -que también está incluida en esta lista de recomendaciones-, esta comedia de enredos ligera y con unos cuantos trazos gruesos (fruto de un guión escrito a las apuradas) fue de todos modos otro gran éxito de taquilla en su país. Igual que en su predecesora, las referencias no se ocultan (aquí hay algo de \r\n\r\nTorrente\r\n\r\n y mucho de \r\n\r\nGood Bye, Lenin!\r\n\r\n). Abundan los chistes sobre \r\n\r\nhipsters\r\n\r\n, fauna nutrida en Cataluña; alusiones nada veladas a la fuga de capitales a Andorra y también a la violencia en el trato de los Mossos d'Esquadra. Todos asuntos que suenan a priori muy catalanes, pero que en el fondo tienen alcance universal. \r\n\r\nDisponible en Netflix. La increíble historia de los \"topos\", disidentes políticos del franquismo que se mantuvieron escondidos en sitios ocultos de sus propias casas durante años\r\n\r\n, inspiró esta opresiva película dividida en capítulos que se vio beneficiada por un excelente trabajo de puesta en escena y dos actuaciones notables (las de Antonio de la Torre y \r\n\r\nBelén Cuesta\r\n\r\n, sus protagonistas). Obtuvo quince nominaciones a los premios Goya, pero apenas se quedó con dos, el de mejor sonido y el que merecidamente se llevó la actriz principal. Miedo, angustia, persecución, revancha, supervivencia, todos temas que atraviesan este film que logra sostener la tensión de principio a fin con austeridad e inteligencia. \r\n\r\nDisponible en Netflix.  Luego de una arranque fenomenal, la película número 13 de \r\n\r\nÁlex De la Iglesia\r\n\r\n (\r\n\r\nAcción mutante, El día de la bestia\r\n\r\n) no logra mantener la misma dinámica en todo su metraje, pero aún así conserva esa dosis de humor negro que es marca registrada en su obra. También se beneficia de una galería de personajes extravagantes que el experimentado elenco (donde aparece Alejandro Awada) sabe cómo interpretar: una atildada mujer de clase alta, un hipster, una ludópata, un vagabundo, un vendedor de lencería, un expolicía aficionado al alcohol... Hay referencias a clásicos como \r\n\r\nEl ángel exterminador\r\n\r\n, de Luis Buñuel, y a \r\n\r\nLa niebla\r\n\r\n, famosa novela de Stephen King llevada el cine por Frank Darabont. \r\n\r\nDisponible en Netflix  Una de las mejores películas de \r\n\r\nPedro Almodóvar,\r\n\r\n como lo certifica su categórico reconocimiento: Oscar y el Globo de Oro a la mejor película en habla no inglesa, el premio en Cannes al mejor director, el César a la mejor película extranjera en Francia, el David de Donatello a la mejor película extranjera en Italia y seis premios Goya. Con grandes actuaciones de \r\n\r\nCecilia Roth\r\n\r\n y \r\n\r\nPenélope Cruz\r\n\r\n, este melodrama de tintes clásicos, pero también contaminado por la imaginación delirante del director manchego, es una reinvindicación de la potencia femenina y tiene unos cuantos pasajes de humor filoso. Pero sobre todo es, como escribió oportunamente Guillermo Cabrera Infante, una prueba indiscutible de la filosofía personal de su director: \"Comprenderlo todo es perdonarlo todo\". \r\n\r\nDisponible en Amazon Prime Video Adaptación de una gran novela de Camilo José Cela, esta producción súperambiciosa (para los cánones del cine español de su época) ganó el Oso de Oro de Berlín y fue un éxito en su país, donde la vieron más de un millón y medio de de espectadores. El epicentro de la acción es el café La Delicia de Madrid, en plena posguerra española. Allí concurren una pléyade de curiosos personajes, para charlar, pasar el rato y contarse sus muchas penas y escasas alegrías: un eterno aspirante a poeta, un supuesto académico de jurisprudencia que invita café a cambio de que escuchen su discurso de ingreso, un inventor de palabras y un fotógrafo gay que más de una vez es objeto de burla de sus interlocutores. \r\n\r\nDisponible en Amazon Prime Video. Para ver con una buena cantidad de pañuelos descartables a mano. \r\n\r\nRicardo Darín\r\n\r\n se luce interpretando a un hombre que padece un cáncer terminal y se encuentra con su mejor amigo (buen trabajo de \r\n\r\nJavier Cámara\r\n\r\n) para despedirse. El testigo de esa reunión cálida y conmovedora es el Truman del título, un perro que se transforma en espectador silencioso, pero no tan neutral, de ese momento crucial. Aclamada en el festival de San Sebastián, la película equilibra oportunamente su tono crepuscular con un humor cáustico y elegante. Director sutil, el catalán Cesc Gay (\r\n\r\nKrampack, En la ciudad\r\n\r\n) sabe cómo convocar a la emoción sin recurrir necesariamente a los golpes bajos. \r\n\r\nDisponible en Amazon Prime Video.  Cuarta película de este director personalísimo, tan celebrado como criticado en su país, pero dueño de un talento evidente (basta con ver films como \r\n\r\nVacas\r\n\r\n o \r\n\r\nLa ardilla roja\r\n\r\n para comprobarlo). Empieza y termina con una misma imagen (un avión estrellado en la nieve) y cuenta una gran historia de amor, apasionada y secreta, de dos personajes con nombres capicúa (Ana y Otto, interpretados con gran solvencia por \r\n\r\nNajwa Nimri \r\n\r\ny Fele Martínez), desde la niñez hasta la adultez. Circular, el relato despliega en diferentes capítulos el punto de vista de ambos protagonistas, está cargado de misterio y casualidades, tiene magia y sensibilidad y, por sobre todas las cosas, hace gala de un romanticismo exacerbado y sin fecha de caducidad. \r\n\r\nDisponible en Qubit.tv Película de culto e inclasificable apoyada en el proceso de creación de artística de un cuadro pintado por el artista plástico español Antonio López, y en las conversaciones que él mismo mantiene con distintas personas que visitan su estudio madrileño en el otoño de 1990. Gracias a su enorme originalidad, ganó el Premio Especial del Jurado en el Festival de Cannes. El objetivo de López es capturar en la quietud de un lienzo los movimientos de la luz del sol y de la evolución natural de un árbol, es decir el transcurso del tiempo. Erice lo acompaña proponiendo una película que entiende al cine como lenguaje, más que como espectáculo. Y cumple ese plan riguroso con un vuelo poético admirable.\r\n\r\n Disponible en Qubit.tv  La película más taquillera de la historia del cine español (nueve millones y medio de espectadores, una cifra extraordinaria) le toma el pelo a los nacionalismos (un tema siempre candente en España) con un tono de picaresca que funciona intermitentemente (no todos los gags tienen la misma gracia) pero que su elenco sostiene con mucha convicción. El disparador es una caótica historia de amor entre un andaluz (\r\n\r\nDani Rovira\r\n\r\n, \r\n\r\ntransformado en estrella con este papel\r\n\r\n) y una vasca (\r\n\r\nClara Lago\r\n\r\n) a la que conoce en una despedida de soltera en Sevilla, y la andanada de chistes que son la columna vertebral del film se apoya en tópicos muy arraigados popularmente en España, un recurso que generó unas cuantas polémicas. \r\n\r\nDisponible en Qubit.tv  Suspenso, terror y ciencia ficción se entrecruzan en esta película protagonizada por Eduardo Noriega y Penélope Cruz que parte de una premisa fantástica: en un futuro no tan lejano, los humanos criogenizados podrán resucitar y moverse en un entorno de pura realidad virtual. La película, que a su manera homenajea a \r\n\r\nVértigo\r\n\r\n, el clásico de Hitchcock, y tuvo una respuesta formidable en la taquilla, atrapó incluso a \r\n\r\nTom Cruise\r\n\r\n, quien produjo una remake insulsa (\r\n\r\nVanilla Sky\r\n\r\n) en la que también trabajó Cruz en su desembarco en Hollywood. Uno de sus hallazgos es anticipar avances tecnológicos que finalmente se desarrollaron (pensar en Google Cardboard, Oculus Rift y Samsung Gear). \r\n\r\nDisponible en Flow."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/coronavirus-mientras-parques-siguen-cerrados-disney-hace-nid2348981","date":"30  de marzo de 2020  • 18:42","title":"Coronavirus: mientras los parques siguen cerrados, Disney hace sus desfiles de forma virtual","abstract":null,"author":"","key_words":"","body":"No existe manual que indique cómo enfrentar la cuarentena que se vive en muchas partes del mundo a causa del \r\n\r\ncoronavirus\r\n\r\n. Por eso, cada uno va encontrando poco a poco la manera de hacer este momento más llevadero. Para poder entretener a sus seguidores y compensar el hecho de que \r\n\r\ntuvieron que cerrar sus puertas\r\n\r\n, los parques de \r\n\r\nDisney\r\n\r\n trasladaron sus tradicionales \r\n\r\ndesfiles al mundo digital\r\n\r\n. Durante la tarde del domingo, a través de YouTube, la compañía compartió una versión audiovisual del \r\n\r\nDisney's Magic Happens Parade,\r\n\r\n el desfile que se hace diariamente en \r\n\r\nDisneyland California\r\n\r\n. \"Les queremos llevar un poco de alegría, un poco de diversión, y también, un poco de magia\", anunciaron al contar que ahora esta experiencia se iba a poder disfrutar también desde la calidez del hogar. \"No te preocupes, no tenés que mover tus muebles ni armar una pasarela, porque todo va a ocurrir de manera virtual, en directo desde el lugar más feliz de la tierra. Sentate, relajate y mirá desde tu sillón mientras algunos fragmentos de las historias más lindas de Disney se vuelven realidad frente a tus ojos y oídos. Todo esto pasará bajo las melodías inolvidables compuestas por Todrick Hall\", agregaron.  En el mensaje, también invitan a estar atentos ya que muy pronto seguirán compartiendo algunos momentos mágicos que se viven en los parques, con todos los que quieran trasladar la magia a casa. El video salió a la luz algunos días después de que la compañía anunciara que para frenar el avance del Covid-19 iban a cerrar todos los parques que tienen alrededor del mundo, al igual que sus hoteles. \"Tras examinar detenidamente las directrices de la orden ejecutiva del gobernador de California\", que recomienda suspender todos los eventos con más de 250 personas, \"y en interés de nuestros visitantes y empleados, estamos procediendo al cierre del Parque Disneyland y del Disney California Adventure, desde la mañana del 14 de marzo hasta finales de mes\", indicaron el 13 de marzo. \"Vamos a monitorear la situación y seguir las recomendaciones y las guías de las entidades oficiales. Disney va a seguir pagándole a sus empleados durante este tiempo\", se lee en el comunicado. Disney también cerró sus parques en Hong Kong, Shangai, Tokio y Orlando."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/las-fotos-del-departamento-laurita-fernandez-justifican-nid2348954","date":"30  de marzo de 2020  • 18:29","title":"Las fotos del departamento de Laurita Fernández que justifican su mudanza en plena cuarentena","abstract":null,"author":"","key_words":"","body":"Hace unos días, \r\n\r\nLaurita Fernández\r\n\r\n se vio obligada a romper la cuarentena y mudarse a lo de su novio, \r\n\r\nNicolás Cabré\r\n\r\n. Según contó la bailarina a través de sus redes sociales, \r\n\r\nla ruptura de un caño en su edificio la tenía sin agua y, debido a esto, no tuvo otra opción que trasladarse de hogar\r\n\r\n. En el medio de muchas críticas esta mañana salieron a la luz algunas fotos del departamento de la actriz, en donde se pueden ver los daños que causó este imprevisto. \"Vi las imágenes del departamento roto de ella y su vecino, estuvo dos días sin agua. Hizo todo lo que tenía que hacer, pidió el permiso, llamó a la policía y esperó a terminar la cuarentena por el viaje a Nueva York que había hecho\", relató Ángel de Brito en \r\n\r\nLos Ángeles a la mañana\r\n\r\n, antes de mostrar imágenes de la casa de la artista.  Según relató Laurita hace unos días, antes de irse cumplió con todo lo que exige el Gobierno para poder circular. \"Quiero contarles qué pasó para despejar dudas, ya que entiendo es un tema sensible. Tuve que abandonar mi departamento por motivo de fuerza mayor. Cortaron el agua en mi casa porque se rompió un caño del edificio justo debajo de mi cocina, e inundó a varios departamentos vecinos causándoles serios problemas y empezó a inundar el mío\", se descargó en un texto publicado a través de historias de Instagram. Luego, aseguró que estuvo tres días sin agua y que se le dificultaba \"mantener la higiene que se requiere en estos momentos\": \" Llamé al 107 y me pidieron que espere al día 14 de mi cuarentena por mi viaje, y que si no tenía síntomas, me mudara. Y eso hice\". Además, relató que también llamó al 911: \"Les pedí que me digan qué medidas debía tomar antes de retirarme. Me dijeron que solicite el permiso para poder circular en la página del Gobierno, lo hice, me lo aprobaron, y además la administración del edificio hizo una carta dejando todo por escrito también\". La bailarina aseguró que durante el traslado no estuvo en contacto con nadie y fue lo más responsable posible. \"Cuando llegué al barrio, la policía vino y volví a presentar los papeles y videos del estado de la casa, y los permisos. Chequearon y vieron todo, y me pidieron que finalice ese día sin salir de casa, como obviamente hice\", contó. \"Si alarmé o molesté a alguien, pido perdón . Quiero que sepan que mi cuarentena por viaje está terminada, que estoy bien, sin síntomas, gracias a Dios y siguiendo esta cuarentena que nos toca a todos en casa\". "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/musica/la-industria-musical-busca-como-sobrevivir-al-nid2348979","date":"30  de marzo de 2020  • 18:16","title":"La industria musical busca cómo sobrevivir al aislamiento social","abstract":null,"author":"Emilio Zavaley","key_words":"","body":"La industria musical empezó a tomar en serio al Covid-19 antes de que la Organización Mundial de Salud (OMS) lo declare pandemia el 11 del mes pasado, cuando ya se registraban más de 118.000 infectados en 14 países. \"Estamos muy tristes por tener que compartir esta información con ustedes. 'El show debe continuar' está en nuestro ADN, y esta es la primera vez en 34 años que el evento no se realizará\", decía el comunicado del SXSW, el clásico festival de Austin, Texas, que fue cancelado el 6 de marzo. Ese mismo día, el Ultra Music Festival, dedicado a la música electrónica, también bajó su edición 2020, y así comenzó un efecto dominó que llegó a la Argentina en cuestión de días: de acuerdo a las medidas oficiales, se cancelaron los shows y festivales anunciados para las semanas siguientes. Maroon 5, el Lollapalooza Argentina, las fechas en el Luna Park, Niceto Club, el Konex y cualquier lugar que supere las 200 personas de capacidad. La actividad se paró casi por completo y, una vez que se confirmó la cuarentena obligatoria, la incertidumbre sobre cómo se va a salir de esto ganó cada vez más terreno en la industria. \"Recién cuando se dictó la cuarentena obligatoria en el país comencé a ver un futuro distinto\", dice Barbi Recanati. La guerra contra el coronavirus llegó en el mes más importante de su año artístico: el 20 de marzo salió su disco debut solista, Ubicación en tiempo real, y en la previa al lanzamiento estaba de gira por México cuando se enteró de que el SXSW, donde tenía las últimas fechas de su tour, se había cancelado. \"A partir de ahí, volvimos locas a las aerolíneas un poco antes de que colapsaran. Queríamos estar en casa. Nuestros pasajes desde México sí o sí pasaban por Estados Unidos y Argentina estaba por cerrar los vuelos desde ahí\", agrega Recanati desde su casa, en la que está haciendo la cuarentena con su hijo, su pareja y los integrantes de la banda que viajó con ella. Mientras ellos hacían las conexiones Ciudad de México-Houston-Santiago de Chile-Ezeiza, varios colegas, como Andrés Calamaro, Babasónicos, Duki, Damas Gratis e Indios tocaban en las dos jornadas del Vive Latino. A tono con el gobierno mexicano, que no tomó medidas drásticas frente a la pandemia, el VL 2020 fue el único gran evento de la región que no se canceló. En la primera jornada juntó casi 40.000 personas y, como precaución, se tomó la temperatura a los asistentes en la puerta -se registraron 27 casos de fiebre, que según la producción no eran contagiados del Covid-19-. Solo en el sector de camarines había cartelería que decía \"aplica el saludo de codo\" promocionando el distanciaminto social. Los músicos argentinos tuvieron que ingeniárselas para volver a casa. \"Se me cayeron tres laburos en cuestión de minutos\", dice a RS un microfonista que trabaja con una reconocida banda de rock y suele colaborar en los conciertos de las figuras pop de mayor alcance del país. El apagón total de la industria del entretenimiento también desnudó problemas que, claro, existían anteriormente. \"De nuestros 1.200 afiliados, solo el 20 por ciento trabaja en relación de dependencia\", dice Toby Peralta, miembro de la comisión directiva del Sindicato Argentino de Técnicos Escénicos (SATE), uno de los que más sufre el parate, porque si no se trabaja, no se cobra. Peralta es un operador de sonido que está en la escena desde 1982 -empezó como plomo y ahora está con Los Pericos-, atravesó varias crisis económicas y los meses pos Cromañón, pero reconoce que el escenario ahora parece peor. \"Los que trabajamos en empresas de luces, de sonido, de producción, estamos en una condición de desprotección total\", dice. \"La profesión tiene parates, en esos casos podés rebuscártelas. Pero esto nos dejó en offside porque no podés ir a hacer el sonido de un evento o una fiesta de un amigo que te dice 'vení que necesito una mano'. Quedamos en bolas, con la incertidumbre de no saber si habrá shows en los próximos dos meses\". El SATE desde hace tiempo trata de visibilizar la situación laboral inestable de sus afiliados y con este contexto se sumó al reclamo al Gobierno para suspender el pago del monotributo. \"¿Hay que pagar tres lucas cuando no entra guita?\", cuestiona Peralta. Hasta los últimos días de marzo, el gobierno había anunciado un bono de 10.000 pesos para las categorías más bajas del monotributo. La mayoría de los técnicos están en otras categorías; lo mismo corre para los agentes de prensa, otro eslabón de la cadena productiva musical que siente la falta de shows. \"Se pararon casi todos los trabajos que estábamos haciendo y varios contratos que estábamos terminando de delinear\", dicen María Peluffo y Mariana Stizza, miembros de la asociación de agentes de prensa de arte y cultura. \"Los empresarios y artistas que nos contratan no saben ni para qué fechas reprogramar. No sabemos hasta cuándo no tendremos trabajo\". La situación fue diferente en el terreno digital durante los primeros días del aislamiento social, preventivo y obligatorio. \"No paré de trabajar\", dice Nacho Santagata, A&R de Believe, una distribuidora digital que es el nexo entre artistas y plataformas de streaming. Al no poder tocar, esta es la fuente de ingresos más estable que les quedó a los músicos. Santagata tuvo muchas videollamadas con los músicos con los que opera, reuniones virtuales en las que buscaron opciones para adaptarse a este nuevo escenario y desarrollar las acciones en las redes sociales. Considera que el tiempo de encierro es una buena oportunidad para la creatividad -\"Me imagino que habrá gente cocinando cosas muy picantes\"-, pero no cree que esto vaya a modificar las prioridades de la industria: \"Esto va a mantenernos entretenidos, pero no va a reemplazar el revenue de un booking\". Los ingresos digitales pueden rondar como mucho el 30 por ciento del total que percibe un artista. La parte fuerte siempre llegó desde SADAIC con los derechos generados por las presentaciones en directo. El aluvión de vivos en Instagram y Facebook en las primeras semanas de la cuarentena no modificó ninguna cuenta bancaria, pero sí fue un engagement necesario en tiempos de distanciamiento social. Al cierre de esta edición, Fernet Branca comenzó a sponsorear un ciclo vía streaming, Se sale juntos, en sociedad con Camping Bar. Los primeros en actuar fueron Emmanuel Horvilleur, Dante Spinetta, Marilina Bertoldi y Conociendo Rusia. \"Ni lo dudamos cuando nos llegó la propuesta, es por ahora la única forma de que nos entre plata\", cuentan en off desde el entorno de un artista con años de trayectoria en el indie local tentado para participar. Luego, otras marcas empezaron a apoyar las transmisiones vía streaming. El calendario de cancelaciones ya llegó hasta junio. Glastonbury, por ejemplo, anunció el line up de su edición número 50 el 13 de este mes y a la semana tuvo que bajar el telón. En la previa de las cancelaciones de varios eventos, un detalle no menor marcó las negociaciones: la decisión de suspender podría no estar cubierta por las aseguradoras. Poco después de su cancelación, se supo que el SXSW no iba a devolver el dinero de los tickets comprados porque su aseguradora no cubría cancelaciones por pandemia. El otro escenario, una reprogramación, tampoco es sencillo. Se necesita hacer coincidir al menos la disponibilidad del artista con la del venue elegido de antemano o uno que reúna características similares. DF Entertainment es, quizás, la productora local que más sintió el impacto del lockdown. En menos de un mes y medio tenían el Lollapalooza, Metallica y Kiss, que ya cuentan con fechas reprogramadas: el festival pasó al 27, 28 y 29 de noviembre y mantuvo a Guns N' Roses, The Strokes y Travis Scott como headliners; Metallica tocará el 4 de diciembre en el Hipódromo de San Isidro; y Kiss lo hará el 21 de noviembre en Costanera Sur -otras fechas y locaciones se habían barajado para este show-. Además de las reprogramaciones, en las productoras la preocupación está puesta en \"afrontar esto y tratar de sostener a la gente que trabaja con nosotros\", dicen en off desde una productora local. El escenario, con novedades día a día, limita la capacidad de reacción. \"Vamos tomando decisiones cuando tenemos informaciones certeras\", agrega Federico Lauría, de Lauría Entertainment, que estuvo detrás de visitas internacionales como la de J Balvin en el Movistar Arena en diciembre pasado, y tenía en su agenda el primer Luna Park de Cazzu y una gira por España de Duki. Aunque no hay precisiones, parece que la experiencia de ver música en vivo ya no va a ser la misma por unos meses. \"Estamos bastante des- orientados\", dice Sofía Conti del staff de Niceto Club, \"porque trabajamos con aglomeración de personas\". Además de adelantar el lanzamiento de una radio online que venían desarollando y analizar opciones de streaming monetizables, decidieron que lo que hagan en este contexto de cuarentena tendrá un tono solidario. \"Si bien Niceto debe sostenerse con plata, sabíamos que el under, los músicos, la gente de prensa, entre otros, serían los más damnificados, así que dijimos: 'Nos tenemos que dar una mano entre todos más allá de la guita'. A darles exhibición a los que más lo necesiten\", dice Conti. \"No hay tanta diferencia entre nosotros y ellos ahora. Somos parte de la industria cultural y musical que se está viniendo abajo con todo esto\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/nicole-neumann-pidio-reducir-consumo-carne-coronavirus-nid2348893","date":"30  de marzo de 2020  • 18:05","title":"Coronavirus: Nicole Neumann reveló su gran deseo para el final de la pandemia","abstract":null,"author":"","key_words":"","body":"La modelo y panelista \r\n\r\nNicole Neumann\r\n\r\n, una férrea defensora de los derechos de los animales, opinó que la situación generada por el \r\n\r\ncoronavirus \r\n\r\ndebería desembocar en un cambio de conducta de la población respecto al consumo de carne.  \"Esto va a provocar cambios en el futuro, \r\n\r\nuno de los cambios debería ser el consumo de carne\r\n\r\n, dado que \r\n\r\nesta pandemia viene de la carne\r\n\r\n\", remarcó Neumann en el programa Nosotros a la mañana (eltrece), mientras entrevistaban al empleado de una carnicería. La reflexión de la modelo se produjo luego de que el entrevistado contara que, desde que el Gobierno impuso la cuarentena obligatoria, subieron sus ventas. \"Ahora se venden todos los cortes. Subió el consumo\", afirmó el hombre.  A raíz de esa frase, la modelo se mostró incrédula por el comportamiento de la población y dijo: \"Todos sabemos que la pandemia se inició por el consumo de carne en el mercado de Wuhan. \r\n\r\nDebería ser uno de los grandes cambios que tendría que provocar esta pandemia\r\n\r\n\". \"Nadie hace esa relación, ni remotamente\", le retrucó la periodista \r\n\r\nSandra Borghi\r\n\r\n y mencionó que, antes de establecerse la cuarentena, las carnicerías ya no daban abasto para atender al público."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/musica/coronavirus-metallica-transmitira-esta-noche-show-via-nid2348959","date":"30  de marzo de 2020  • 17:22","title":"Coronavirus: Metallica transmitirá esta noche un show vía streaming","abstract":null,"author":"","key_words":"","body":"En tiempos de \r\n\r\npandemia\r\n\r\n, \r\n\r\nlos artistas no solo buscan mantener el contacto con sus fans\r\n\r\n  -o, mejor dicho, seguidores-, sino que también intentan colaborar con la consigna que rige a gran parte del mundo por estos días: quedate en casa. \r\n\r\nMetallica\r\n\r\n se suma así a la lista, aunque no con un show en vivo, sino \r\n\r\ntransmitiendo de manera íntegra y gratuita un show\r\n\r\n que brindaron en el marco de su más reciente gira mundial. Los #MetallicaMondays se impone ya como un clásico del grupo liderado por Lars Ulrich, James Hetfield y Kirk Hammett, tras el parate que significío la expansión del COVID-19 en el mundo. Así, luego de compartir en su sitio oficial y su canal de Youtube el registro de sus últimos conciertos en Hamburgo, Viena y Dublin, esta noche -a partir de las 21-, será el turno del show que brindaron en París, en septiembre de 2017. \"Estamos llevando las cosas puertas dentro para la edición de esta noche de #MetallicaMondays! Sintonizá gratis a las 8 PM EDT [21 horas en Buenos Aires] para ver un show del European WorldWired Arena Tour, Metallica: En vivo en París-2017. El show completo se transmitirá en YouTube o Facebook. ¡Suscribite a nuestro canal de YouTube para recibir alertas a medida que comienza el streaming! #QuédateEnCasa\", posteó la banda en su cuenta de Facebook hace algunas horas. Sin embargo, Metallica no deja de pensar a futuro, y recientemente dio a conocer \r\n\r\nla reprogramación de la gira por Latinoamérica\r\n\r\n que quedó trunca luego de que la Organización Mundial de la Salud declarara pandemia al coronavirus. Con Greta van Fleet con invitado especial, el grupo de heavy metal se presentará el 4 de diciembre en el Hipódromo de San Isidro. Tal como informó la productora, las entradas ya adquiridas son válidas para la reprogramación, al tiempo que quienes quieran solicitar el reembolso podrán hacerlo hasta el 17 de abril (más información en la página web de All Access)."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/cine/9-semanas-media-calvario-kim-basinger-la-nid2348934","date":"30  de marzo de 2020  • 16:29","title":"9 semanas y media: el calvario de Kim Basinger, \"la chica del momento\"","abstract":null,"author":"Alejandro Lingenti","key_words":"","body":"  ¿Quién no recuerda la escena de \r\n\r\n\r\n9 semanas y media\r\n\r\n\r\n (1986) en la que Elizabeth (\r\n\r\nKim Basinger\r\n\r\n) seduce a John (\r\n\r\nMickey Rourke\r\n\r\n) con esa \r\n\r\ncoreografía hot montada al ritmo de la gran versión de \"You Can Leave Your Hat On\", de Joe Cocker? En una época en la que el debate sobre el erotismo y los roles de poder ha reverdecido en la sociedad contemporánea y, por ende, también en el mundo del cine, vale la pena revisar esta película de \r\n\r\nAdrian Lyne\r\n\r\n que, a pesar de recibir una andanada de críticas destructivas, se convirtió con el paso del tiempo en un emblema de los años 80, especialmente por su sobrevida en el consumo hogareño: \r\n\r\n9 semanas y media\r\n\r\n\r\ncostó 17 millones de dólares y recaudó cerca de 100 en cines de todo el mundo\r\n\r\n (en París se mantuvo casi cinco años en cartel). Pero sobre todo fue una favorita de los socios de videoclubes, seguramente interesados en la fama de film provocativo que tuvo esta historia de ficción que nació en una novela autobiográfica de una escritora desconocida, Elizabeth McNeil, quien en realidad era un nombre de fantasía detrás del cual escondió su verdadera identidad la periodista Ingeborn Day. Las polémicas sobre el contenido de la película son un capítulo aparte, saldado de alguna manera por uno de sus guionistas, Zalman King -que trabajó el guion en sociedad con su esposa, Patricia Louisianna Knop, y Sarah Kernochan-, con una declaración pertinente: \"Si se generaron discusiones en torno a este film, no creo que se debieran a su contenido erótico. Apenas si se ve carne, no se muestra casi nada\".  Lo que dejó mucha tela para cortar no fueron los detalles de esa relación ardiente entre un yuppie dominante y una galerista de arte masoquista que, comparada ahora con \r\n\r\n50 sombras de Grey\r\n\r\n, parece un cuento de Disney. Las discusiones más fuertes en torno a \r\n\r\n9 semanas y media\r\n\r\n estuvieron en verdad más enfocadas en una preproducción complicada y un rodaje caótico y lleno de problemas. El primer escándalo se produjo en el casting: aunque al principio se pensaba otra cosa, Kim Basinger, conocida como la chica Bond de \r\n\r\nNunca digas nunca jamás\r\n\r\n (1983) y tapa de la revista Playboy ese mismo año, lo terminó definiendo como la peor experiencia de su vida profesional. Basinger fue la seleccionada de una prueba en la que también participaron colegas de mucho prestigio como Jacqueline Bisset, Kathleen Turner, Teri Garr e Isabella Rossellini. Elegida Miss Georgia en su post-adolescencia, tenía entonces 30 años y estaba lista para transformarse en estrella de Hollywood. Tanto como para que un productor de la industria la definiera con excesivo entusiasmo como \"un cruce entre Marilyn Monroe, Brigitte Bardot y Judy Holliday, con el talento de Julie Christie\". Robert Altman, un cineasta muy respetado, le agregó más aire a ese globo de ensayo: \"Es la próxima Meryl Streep\", aseguró sin ruborizarse.  En ese marco, Lyne -un director mediocre pero que venía de meter un golazo comercial en 1983 con \r\n\r\nFlashdance\r\n\r\n (recaudó 200 millones de dólares solo en Estados Unidos)- no dudó. Basinger era la chica del momento y tenía todo lo que, según él, era vital para el papel: inocencia e instinto. Una vez que la actriz aceptó el trabajo empezaron los inconvenientes, relacionados mayormente con exigencias inesperadas del director como la prohibición de un contacto con Rourke previo al primer día de rodaje, pensada para que ella pudiera \"verlo realmente como un extraño e incluso le tuviera miedo\". Fue solo el inicio de una larga pesadilla que Lyne planificó con frialdad. La idea de filmar las escenas en orden cronológico -una decisión atípica en una producción de este tamaño y que hizo disparar los costos de la película- respondió a la necesidad de que los personajes protagónicos experimentasen el crescendo de perversiones que marcan una relación caracterizada por las prácticas degradantes para Elizabeth, quien sin embargo las asume obsesivamente, como si se tratara de una adicción. Los juegos eróticos de la película son bastante retorcidos, pero es cierto que es más lo que se insinúa que aquello que se muestra. El libro en el que se basa el film, de hecho, es mucho más morboso: la protagonista se pasa la mayor parte de esas nueve semanas y media que dura la relación encadenada, prisionera de un auténtico psicópata.  Ya en el casting, Lyne había generado algunas situaciones de tensión y hostilidad para que Basinger quedara, según sus propias palabras, \"al filo del terror\". Y en la filmación perfeccionó la técnica: en cada escena en la que hubo que hacer retomas solo le dirigía la palabra a Rourke, una manipulación emocional que dejaba en situación de extrema fragilidad a Basinger. Años más tarde, Rourke -socio evidente del director en ese juego contaminante- diría que se sintió muy cómodo en el rodaje y que valoraba mucho que el equipo de la película se hubiera preocupado porque coma bien, descanse lo suficiente y pueda escuchar música a todo volumen en los momentos previos al registro de las escenas. El momento más angustiante para Basinger fue el de la última escena del guion: un juego de amo y esclava condimentado con gran cantidad de somníferos que encima fue eliminado del montaje definitivo. Convencido de que era imperioso que la actriz estuviera lo más vulnerable que fuera posible, Lyne le pidió específicamente a Rourke que la maltrate. Y el actor cumplió: tomó a su compañera del brazo, la sacudió un par de veces hasta hacerla llorar y finalmente le dio un sopapo. Impensable para esta época, pero posible en aquella. El objetivo era que Basinger se derrumbara al mismo nivel que el personaje que estaba interpretando, una especie de ejercicio de aplicación salvaje, desbocada y distorsiva de las técnicas del Actor's Studio, que obviamente lastimó el ánimo de la actriz. \"No fue agradable hacer eso, pero sí muy útil -sostuvo en su momento Lyne-. Kim es un poco como una niña, y era necesario que durante el rodaje se transformara en el personaje. De hecho, más que actuar ella reacciona, un poco como ocurría con Marylin Monroe\".  Lejos de considerarlo una tortura inaceptable, Basinger aprobó esa cruel metodología: \"Sabía que si hacía esto me haría más fuerte y más sabia. Me sentí humillada y a disgusto, todo aquello iba contra mis principios. Pero cuando vas contra tus principios surgen unas emociones que no sabías que tenías\", declaró no bien terminó el rodaje. Para ella, \"el exorcismo emocionalmente desgarrador de esta experiencia también terminó siendo liberador\". Pero lo cierto es que esas diez semanas le trajeron no pocos dolores de cabeza, al punto de dejar al borde de la ruptura su relación con el maquillador Ron Snyder-Britton, de quien se separaría definitivamente unos años más tarde para embarcarse en un fugaz amorío con Prince. \"Todas las actrices deberían experimentar algo así, salí muy fuerte de esa película\", remató aquella vez Kim, hoy un poco arrepentida, con menos trabajo que en esos años dorados y un poco sujeta a la nostalgia de aquel papel en \r\n\r\n9 semanas y media\r\n\r\n, como probó la convocatoria para sumarla al elenco de \r\n\r\nCincuenta sombras más oscuras\r\n\r\n (2017), otro discreto producto \r\n\r\nsoftcore\r\n\r\n de la industria americana. El recuerdo que queda hoy de la película de Lyne está más atado a ese rodaje tumultuoso que a la calidad de una película que, además, sufrió la censura de la compañía que la distribuyó (MGM): quedaron afuera de la versión que se estrenó en febrero de 1986 un trío de los protagonistas con una prostituta, una violación simulada y una escena de sexo en la que Basinger llevaba un bigote postizo. Los más memoriosos podrán señalar también el cameo de Ron Wood (The Rollings Stones) o la excelencia de una banda sonora que también incluía temazos de Bryan Ferry, Devo y Eurythmics. Pero no mucho más. La noticia más fresca relacionada con la película tiene que ver con el mundo de la moda: este año, la marca española Zara lanzó al mercado un elegante \r\n\r\ntrench oversize\r\n\r\n inspirado en el que Basinger lució en la escena del paseo con globos en la que el personaje de Rourke se enamora perdidamente de ella, con la hermosa \"Slave to Love\" de Bryan Ferry de fondo. Demasiado sufrimiento para tan poca cosa."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/connie-ansaldi-conto-como-dura-historia-vida-nid2348931","date":"30  de marzo de 2020  • 16:21","title":"Connie Ansaldi contó cómo la dura historia de vida de su abuela forjó su espíritu resiliente","abstract":null,"author":"","key_words":"","body":"\"Mi abuela estuvo tres años en un pozo sin bañarse y casi sin comida\"\r\n\r\n, contó \r\n\r\nConnie Ansaldi\r\n\r\n en respuesta a la gente que se queja de la \r\n\r\ncuarentena obligatoria\r\n\r\n impuesta por el Gobierno nacional para frenar el avance de los \r\n\r\ncontagios de coronavirus\r\n\r\n en el país. \"Para mí no es ajena su historia porque crecí escuchándola. Siempre me llamó la atención que jamás la escuché decir nada con resentimiento o que no sea desde el amor\", dijo. La panelista, en diálogo con \r\n\r\nHay que ver\r\n\r\n, volvió a recordar la historia de su abuela, que sobrevivió al Holocausto. \"Su historia es igual a la de Ana Frank, con la diferencia que mis abuelos y las otras tres personas que estaban en el pozo pudieron aguantar sin que los encontraran. Estuvieron tres años en un pozo que no tenía nada. Mis abuelos, que antes habían estado dos años en un gueto, llegaron a la casa de un matrimonio polaco, escondiéndose entre los matorrales. Preguntaron si podían quedarse por una noche. En ese entonces, si refugiabas a judíos, te mataban y no solo a esa familia sino también cien metros a la derecha y cien a la izquierda, porque los consideraban cómplices\", explicó. \"Esta familia los dejó pasar, mi abuelo le pidió dos horas y le dijo que iba a construir un escondite y que si ellos no los encontraban, entonces se podrían quedar. Y así fue. Hizo un pozo de un metro de altura por dos de diámetro y ahí se escondieron los cinco, abajo del granero donde estaban los animales, y lo tapó con tablas y paja. Cuando llegó, el dueño de casa no los encontró y creyó que se habían ido. Mi abuelo le gritó desde el pozo y el hombre los dejó quedarse\", continuó. Ansaldi contó también cómo la dura historia de vida sus abuelos la convirtió en una persona resiliente: \"Enfrentar adversidades está en mi ADN y en mi educación. Eso te da fortaleza para determinadas cosas. Quiero rescatar que nos educaron sin nada de resentimiento. A mis abuelos les mataron a su familia, a sus amigos y solo sobrevivieron ellos, así que cargaron con ese duelo. La mayoría de los sobrevivientes del Holocausto hablan desde el amor. Son especiales porque no muchos pueden pasan por algo así y viven para contarlo. Y son fuertes en situaciones extremas. A lo único que mi abuela le tiene miedo es a los truenos, porque para ella son bombas\". Con mucha admiración, la panelista continuó hablando de su abuela. \"Cuando terminó la guerra no tenía casa, no tenía familia, no estaba nadie de quienes habían conocido y no tenían dónde volver. No tenían fuerza, no se habían bañado en tres años, estaban mal alimentados. Mi abuela tenía 18 años y después todos se fueron caminando de Polonia a Italia. De hecho mi mamá nació en Cremona, en Italia. Mi abuelo murió hace 10 años, y era muy inteligente, todo un personaje. Después de su muerte, nos enteramos que su hermano, que él creía muerto en Rusia, vivió toda su vida en Ucrania. Mi abuelo y su hermano murieron con un año de diferencia, creyendo que el otro estaba muerto. La familia del hermano de mi abuelo nos encontró por Facebook hace algunos años\", aseguró frente a la sorpresa de los conductores y panelistas del ciclo de Elnueve. Finalmente, Ansaldi contó que sus abuelos tuvieron mucho que ver con su crianza: \"Mi mamá trabajaba y yo me quedaba en la casa de mis abuelos. De ella heredé la fortaleza. Soy una mujer fuerte y no me hago problemas por cosas que no son importantes. No me da miedo que me vaya mal porque sé que mientras esté viva tengo la posibilidad de empezar algo de cero\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/curentena-chris-hemsworth-flor-pena-rutinas-fisicas-nid2348879","date":"30  de marzo de 2020  • 16:16","title":"Cuarentena: de Chris Hemsworth a Flor Peña, las rutinas físicas de los famosos para moverse en casa","abstract":null,"author":"","key_words":"","body":"En el marco de la \r\n\r\npandemia \r\n\r\nde \r\n\r\ncoronavirus\r\n\r\n, los días de \r\n\r\ncuarentena\r\n\r\n pueden ser muy largos, y muchos \r\n\r\nfamosos\r\n\r\n intentan ofrecerle a sus seguidores alternativas para no aburrirse y animarse a \r\n\r\nrutinas de ejercicio físico\r\n\r\n. Bajo el hashtag \"\r\n\r\n#Yomemuevoencasa\r\n\r\n\", cada uno comparte sus iniciativas: en el ámbito internacional \r\n\r\nChris Hemsworth\r\n\r\n habilitó el uso gratuito de su aplicación para entrenar en casa, y \r\n\r\nJessica Alba\r\n\r\n demostró que es toda una \r\n\r\nmamá fitness\r\n\r\n. En nuestro país también son muchos los exponentes del ejercicio en casa: desde \r\n\r\nJésica Cirio \r\n\r\ncon coreografías de baile para hacer en espacios reducidos, hasta \r\n\r\nFlorencia Peña\r\n\r\n y su \r\n\r\nentrenamiento en familia\r\n\r\n junto a su hijo Felipe, de 2 años. Jessica Alba \r\n\r\nhizo un \"vivo\" de Instagram para mostrar su rutina de ejercicios diaria y motivó a su seguidores: \"\r\n\r\nManténgase fuertes\r\n\r\n\". Además, también mostró un baile junto a su hija Honor, de 11 años: la actriz es madre también de Haven, de 8, y Hayes de 2, fruto de su amor con el productor de cine Cash Warren.  Got another workout in -trying to make the most of staying home ... not gonna front, today was a bit of struggle, but we ended on a high note #momanddaughter #workout #stayhome #stayhealthy #staystrong Una publicación compartida de \r\n\r\n Jessica Alba\r\n\r\n (@jessicaalba) el \r\n\r\n21 Mar, 2020 a las 4:33 PDT La actriz de 38 años demuestra en los videos con sus hijas que lleva el ritmo en la sangre: recordemos que fue la protagonista de la película \r\n\r\nHoney, la reina del baile\r\n\r\n en 2003, donde interpretaba a una coreógrafa muy talentosa y mostraba sus mejores movimientos. Más de 16 años después, continúa siendo una apasionada de la danza.  #jessicaalba Una publicación compartida de \r\n\r\n Fan de los famosos\r\n\r\n (@goodbyetsugumi) el \r\n\r\n20 Mar, 2020 a las 3:35 PDT Chris Hemsworth \r\n\r\nsiempre se muestra muy comprometido en causas humanitarias: hace pocos meses \r\n\r\ndonó un millón de dólares para combatir los incendios forestales de Australia\r\n\r\n, y ante este contexto de pandemia el actor también quiere aportar su granito de arena.  Hi there all, during this period of self isolation and uncertainty, I am offering six weeks of my health and fitness program @Centrfit for FREE! Go to centr.com and sign-up. Centr was founded to make health and happiness accessible to all, and I hope that this will make that access even easier during the current global health crisis. I think now more than ever is when we need to focus on what I believe to be the 3 key pillars to living healthier and happier- movement, nutrition, and mental fitness. In recent weeks Centr has seen a groundswell of support from our customers and communities, with thousands of members around the world coming together and sharing how the program has brought them positivity and support during these difficult times. Available at centr.com only, for new users only. Una publicación compartida de \r\n\r\n Chris Hemsworth\r\n\r\n (@chrishemsworth) el \r\n\r\n22 Mar, 2020 a las 4:21 PDT El protagonista de \r\n\r\n\r\nThor\r\n\r\n\r\n tiene su propia aplicación de ejercicio físico, llamada \"Centr\", y anunció en sus redes sociales que todos los nuevos usuarios tendrán acceso gratis a todas sus rutinas y podrán hacer con él las repeticiones: \"La app se creó para facilitar el acceso a entrenamientos, recetas y ejercicios desde cualquier lugar y, \r\n\r\nahora más que nunca, creemos que llevar un estilo de vida saludable es importantísimo\r\n\r\n\".  Check out our new program Centr 6. It's a mixture of Functional strength and cardio workouts . All you need is a set of delicious dumbbells, half a cup of motivation and a sprinkle of good old fashioned arghhhhhhhh!!! Goes like this:-6 exercises,6 reps, 6 rounds across a 6 week block , pop in the oven and enjoy the new shredded you. Boom. Comes out Feb 3rd on @centrfit Do it solo or grab a few mates and get involved ! Una publicación compartida de \r\n\r\n Chris Hemsworth\r\n\r\n (@chrishemsworth) el \r\n\r\n30 Ene, 2020 a las 10:42 PST Además de habilitar el uso gratuito de su aplicación, el actor comparte videos y fotos de los momentos más intensos de su cuarentena, y motiva a sus seguidores a animarse a probar sus ejercicios. Micaela Viciconte\r\n\r\n y \r\n\r\nFabián Cubero\r\n\r\n están transitando la cuarentena obligatoria juntos y apuestan al humor por sobre todas las cosas. Sin embargo, no sólo suben videos divertidos a sus cuentas, sino que se comprometen a mantener sus estados físicos con rutinas diarias de ejercicios.  Hoy entrenamos con @fabiancuberooficial No hay excusas !!!! #quedateencasa Una publicación compartida de \r\n\r\n Micaela Lorena Viciconte\r\n\r\n (@micaviciconte) el \r\n\r\n28 Mar, 2020 a las 3:23 PDT Recientemente compartieron \r\n\r\nun clip con una rutina que se puede hacer en pareja\r\n\r\n\r\n,\r\n\r\n en espacios reducidos, y otro clip de una sesión para tonificar los glúteos que se realiza individualmente.  Primero, realizar una entrada en calor de por lo menos 10/15 minutos [R][R]?[R]??[R]?[R] Segundo, la serie de ejercicios que ven a continuación. 10 repeticiones de cada ejercicio / 2 vueltas completas [R][R][R] Tercero, elongar y estirar los músculos. De esta forma evitarás lesiones y calambres que pueden surgir mientras estás en movimiento ??[R]?[R][R][R]?[R] . ¿Díganme que les pareció? ¿Subo más rutinas? Elementos de entrenar @tsp_turbysport Pd: No hay excusas para entrenar , Vamos que podes!!! Edición del video: @caamimaar (crack) Una publicación compartida de \r\n\r\n Micaela Lorena Viciconte\r\n\r\n (@micaviciconte) el \r\n\r\n20 Mar, 2020 a las 3:28 PDT Viviana Saccone\r\n\r\n comparte desde hace varios meses sus rutinas diarias de ejercicio, y dado el contexto de cuarentena obligatoria, la actriz invitó a sus seguidores a sumarse a su iniciativa: \"Una buena rutina de entrenamiento no solo te mantiene en forma, sino que lo más importante es la cantidad de beneficios que trae:\r\n\r\n tu sistema inmunológico aumenta\r\n\r\n y eso es primordial en los tiempos que corren\".  [R]Una buena rutina de entrenamiento no solo te mantiene en forma, cosa que en lo personal me gusta por supuesto, sino que lo más importante es la cantidad de beneficios que apareja. Eso es lo fundamental, tu sistema inmunológico aumenta y eso es primordial en los tiempos que corren. En casa, además de leer, escribir, limpiar, ordenar armarios, hacer tarea escolar con mis hijas, cocinar, hablar con mis hermanas, padres y amigos, cuidar mi piel, generar nuevos proyectos y pensar en el muchacho que me gusta, les decía, además de eso, hago ejercicio [R] . . @profe_nico out fit @dualpowerok Una publicación compartida de \r\n\r\n viviana\r\n\r\n (@vivisacconeok) el \r\n\r\n19 Mar, 2020 a las 6:01 PDT Jésica Cirio \r\n\r\npromueve las clases de\r\n\r\n baile \r\n\r\ndesde hace varios años y suele compartir fragmentos de coreografías en sus redes sociales. Ahora, con su hija Chloé -fruto de su matrimonio con Martín Insaurralde- correteando por la casa, la modelo adapta sus rutinas de ejercicio y varía en sus opciones: publicó una serie de ejercicios de gimnasia localizada y un \r\n\r\ntutorial de baile\r\n\r\n.  Una vez más, de la mano de @rexona.arg nos mantenemos en movimiento y los invitamos a hacer este baile fácil y divertido [R][R][R][R][R][R] Se suman? Compártanme sus videos bailando! [R] #RexonaNoTeAbandona [R] mix by @djkookoh Una publicación compartida de \r\n\r\n Jesica Cirio\r\n\r\n (@jesicacirio) el \r\n\r\n26 Mar, 2020 a las 4:46 PDT  Te tenés que poner creativa y vos tipo... [R] Hoy hice estos 3 ejercicios de abdominales después de desayunar! ?? Las dos comimos un budín de avena y huevos, y yo sumé como complemento los minerales quelatados de @quelatok! Ya les conté varias veces, son ideales para fortalecer uñas, piel y pelo [R] Conseguilo en farmacias y en @nutrisuplear [R] Una publicación compartida de \r\n\r\n Jesica Cirio\r\n\r\n (@jesicacirio) el \r\n\r\n25 Mar, 2020 a las 4:28 PDT  Con el carro de tu bebé , apoyada en la mesada de tu cocina o en la mesa de tu living, llénate de endorfinas, mantené tu cuerpo y mente POSITIVOS. Que dicen ?? Empezamos este Miércoles gris con ENERGÍA ??[R]?[R] #QuedateEnCasa #yomequedoencasa #Yogaconnatyfranzoni Los leo ??[R] Una publicación compartida de \r\n\r\n Naty Franzoni\r\n\r\n (@natyfranz) el \r\n\r\n25 Mar, 2020 a las 7:57 PDT Naty Franzoni \r\n\r\nsiempre comparte contenido a través de su Instagram sobre cómo empezar a adentrarse en el mundo del yoga, la meditación y el estiramiento. La conductora de Ciudad Magazine fue madre recientemente de su segundo hijo, y a pesar de los inconvenientes que implica la cuarentena para los más pequeños, Franzoni publicó algunas alternativas para hacer ejercicio mientras mece el cochecito del bebé.  #YogaConNatyFranzoni ??[R]?[R] El sábado comencé con mi primer practica de Yoga en casa . Ésta es la segunda [R][R]y la grabé para compartirla con todos ustedes. Que también sé... me cuentan, les cuesta mucho hacerse un lugar para ustedes! Créanme que a mi también ...Aun no puede organizarme como me gustaría .Entre el bebé de un mes y medio [R][R] La nueva casa en obra, la mudanza, el trabajo y mi otro hijo, hago lo mejor que puedo. PERO cómo siempre les digo [R][R] ABSOLUTA PACIENCIA, AMOR y COMPASIÓN Con nosotras mismas y con nuestro cuerpo!!! Y cuando PUEDAN REGALARSE 5 minutos para ustedes, ESTIREN y RESPIREN, les va a cambiar su día . [R]Los amooo Una publicación compartida de \r\n\r\n Naty Franzoni\r\n\r\n (@natyfranz) el \r\n\r\n21 Ene, 2020 a las 7:12 PST Florencia Peña\r\n\r\n le aporta su cuota de humor a la cuarentena y publicó un video de sus tardes de entrenamiento en familia: la actriz hace su rutina de ejercicios junto a su pareja, \r\n\r\nRamiro Ponce de León\r\n\r\n, y su hijo más pequeño, \r\n\r\nFelipe\r\n\r\n, de 2 años. Al ritmo de la cumbia, el niño baila y trata de imitar a su mamá en cada ejercicio.  Mirá @ivancurdi que bien venimos tus alumnos [R][R]?[R]?? Dedicado a Santiago, el padrino de #Felipe, que le enseñó la canción [R] [R] @grisinoropaparajugar [R] #YoMeQuedoEnCasa . [R] @renberecoechea [R][R] [R] Video grabado con anterioridad [R][R] Una publicación compartida de \r\n\r\n Florencia Peña\r\n\r\n (@flor_de_p) el \r\n\r\n26 Mar, 2020 a las 6:54 PDT"}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/coronavirus-criticas-viajar-plena-pandemia-loly-antoniale-nid2348906","date":"30  de marzo de 2020  • 16:14","title":"Coronavirus: tras las críticas por viajar en plena pandemia, Loly Antoniale posó en las playas de Miami","abstract":null,"author":"","key_words":"","body":"Luego de que \r\n\r\nMariana \"Loly\" Antoniale \r\n\r\nse defendiera de \r\n\r\nlas críticas recibidas el pasado 15 de marzo por viajar en primera clase a Miami cuando el país ya estaba en alerta por el coronavirus,\r\n\r\n la modelo volvió a generar preocupación e indignación en sus seguidores. En aquel entonces había mostrado - mediante fotos - que había tomado uno de los últimos vuelos permitidos desde Argentina a Estados Unidos antes de que cerraran las fronteras como medida de prevención sanitaria.  Cataratas de respuestas negativas acumuló en esa postal entre las que se repetía la curiosidad de saber el motivo de su viaje. Ante tanto reclamo, la modelo subió una historia desde la ventanilla del avión y contó que \"ella también necesitaba volver a su casa\". Los días pasaron y en las últimas horas una nueva publicación en su Instagram abrió el debate. Al parecer, la expareja de \r\n\r\nJorge Rial\r\n\r\n posó en las playas de Miami pese a las medidas preventivas que rigen en todo el mundo.  A mi na ma [R] Una publicación compartida de \r\n\r\n L ?? L Y [R]\r\n\r\n (@soylolyantoniale) el \r\n\r\n29 Mar, 2020 a las 6:03 PDT Si bien la ciudad actualmente no lleva adelante la cuarentena obligatoria, lo cierto es que negocios del lugar permanecen cerrados. Además, \r\n\r\nEstados Unidos es el país que acumula más contagiados de coronavirus después de España e Italia. Hasta el momento \"la niña Loly\" no dio ninguna aclaración ni explicación sobre la fecha precisa de las fotos o si está cumpliendo con la recomendación de aislamiento social y preventivo. "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/sin-pantallas-rutina-fija-llamativa-crianza-juana-nid2348895","date":"30  de marzo de 2020  • 16:09","title":"Sin pantallas y con rutina fija: la llamativa crianza de Juana Viale","abstract":null,"author":"","key_words":"","body":"Mientras\r\n\r\n Mirtha Legrand\r\n\r\n se encuentra aislada debido al peligro del \r\n\r\ncoronavirus\r\n\r\n, \r\n\r\nJuana Viale\r\n\r\n, su nieta, \r\n\r\nvolvió a reemplazarla\r\n\r\n en sus tradicionales almuerzos y también cenas que salen todos los fines de semana por televisión. La actriz también fue invitada al programa \r\n\r\nNunca es tarde\r\n\r\n, conducido por el periodista Germán Paoloski, donde reveló secretos sobre su estilo de crianza que sorprendió a muchos sobre todo en tiempos de cuarentena.  La cuarentena y los pensamientos! Buenas a todos!!!!! Una publicación compartida por \r\n\r\n Juana Viale\r\n\r\n (@juanavialeoficial) el \r\n\r\n25 de Mar de 2020 a las 5:06 PDT Juana contó que su hogar funciona de acuerdo con una serie de \r\n\r\nestrictas normas\r\n\r\n: una rutina para cumplir horarios y una fuerte restricción de \r\n\r\npantallas\r\n\r\n. \"Para mí el gran tema es la tecnología. En mi casa no tengo cable, el televisor está solamente para mirar películas. No hay playstation ni nada de eso. Que te den puntos por matar a alguien me parece un horror. Olvidate, conmigo no\". Asombrados por el método de crianza, los panelistas de NET le preguntaron cómo hacía con sus tres hijos: Ámbar de 16, Silvestre de 11 y Alí de 7. \"La única que tiene más libertad es Ámbar que ya es más grande. Los más chiquitos a las 20.30 ya se van a dormir\", aseguró. Las normas solo aplican en lo de Juana, no en la casa de Gonzalo Valenzuela ni en la de Marcela Tinayre: \"Se me complica controlar cuando se van a lo del padre y a lo de la abuela porque les dan todos los gustos. La play también. Pero bueno, ahí no me puedo meter. No voy a decirle al padre lo que tiene que hacer, no me parece correcto imponer pautas desde lejos. Tampoco soy tan mala\", dijo entre risas."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/momentos-inolvidables-jorge-guinzburg-tv-mirtha-david-nid2348771","date":"30  de marzo de 2020  • 16:02","title":"Momentos inolvidables de Jorge Guinzburg en TV: con Mirtha, con David Hasselhoff y cuando perdió el bigote","abstract":null,"author":"Guillermo Courau","key_words":"","body":"Periodista, publicista, conductor de radio y televisión, productor de teatro y notable entrevistador. \r\n\r\nJorge Guinzburg \r\n\r\n\r\nfue un hombre que hizo de la creatividad su motor y estilo de vida. \r\n\r\n\r\nLa noticia rebelde\r\n\r\n, \r\n\r\nLa biblia y el calefón\r\n\r\n, \r\n\r\nTrapitos al sol\r\n\r\n, \r\n\r\nMañanas informales\r\n\r\n, \r\n\r\nIlustres y desconocidos\r\n\r\n, todos recordados ciclos televisivos que tuvieron su inconfundible impronta: una mezcla muy bien calculada de talento, irreverencia, repentismo y genialidad. Estos son algunos de los muchos momentos que delinean a un personaje irrepetible de la televisión argentina, que hace 12 años lo perdió definitivamente.  En 1987, \r\n\r\nRoberto Gómez Bolaños\r\n\r\n llegaba por segunda vez a la Argentina. Nueve años antes había agotado por siete días consecutivos el Luna Park, pero temía que tanto tiempo después su estrella estuviera en declive. Como parte de su campaña de promoción visitó \r\n\r\nLa noticia rebelde \r\n\r\ny fue el protagonista del reportaje sin concesiones que comandaba Jorge Guinzburg. En su etapa más virulenta, el entrevistador se dedicó a disparar una ironía tras otra, con la venia de su compañero y amigo Carlos Abrevaya. \r\n\r\nChespirito nunca terminó de entender bien lo que pasaba\r\n\r\n y eligió contestar en serio. Así reveló que la inspiración para el Chapulín Colorado parte de lugares opuestos a la de Supeman: \"Esos no son héroes porque el heroísmo no consiste en no tener miedo, sino en superarlo\". Y también habló del estereotipo del \"macho mexicano\": \"\r\n\r\nEn eso yo no soy muy mexicano porque no soy ni machista ni nacionalista. Los nacionalismos llevan a Hitler y cosas así\r\n\r\n\".  Cuando todavía estaba lejano al sosiego de los últimos años, \r\n\r\nCharly García\r\n\r\n era una bomba de tiempo. Ágil de respuesta, divertido e indomable, era el espejo en donde Guinzburg se podía ver reflejado. De ahí que el músico fuera un invitado recurrente a cada uno de los ciclos del periodista. En 1991 lo recibía en \r\n\r\nPeor es nada\r\n\r\n y entre múltiples incorrecciones de ambos, el conductor le recordaba a Charly su frustrado paso por el programa de Roberto Galán y lo noqueaba con una frase lapidaria: \"A Piero lo eligió porque él sí empezó en Si lo sabe cante...\".  En 1990, cuando Canal 7 todavía se llamaba ATC (Argentina Televisora Color), \r\n\r\nAlmorzando con Mirtha Legrand\r\n\r\n congregaba cada mediodía a una gran cantidad de televidentes. El trío Midachi triunfaba en Santa Fe y comenzaba a hacerse un lugar en tierras porteñas; Tu Sam era un mentalista de prestigiosa trayectoria; Ricky Maravilla despegaba de la bailanta para presentarse al gran público, y Jorge Guinzburg se consolidaba haciendo humor para adultos en \r\n\r\n\r\nPeor es nada\r\n\r\n\r\n. Todos juntos protagonizaron un programa legendario, que a fuerza de irreverencia rompió con los códigos que, antes y después, fueron parte de la mesa de Mirtha. Un todos contra todos (incluida la anfitriona) que quedará en la historia de la televisión argentina como uno de los programas más recordados en toda la carrera de \r\n\r\nla Chiqui.  Hubo una época en la televisión argentina que algunas figuras, por prestigio y edad, eran \"intocables\". En los reportajes se las cuidaba, evitando temas que trascendieran su trabajo o trayectoria, pero, por suerte, todas estas reglas tácitas no figuraban en el manual de Jorge Guinzburg. Mientras muchos buscaban la manera de evitar contestar su famosa pregunta de cierre de \r\n\r\nPeor es nada\r\n\r\n: \"\r\n\r\n¿cómo fue tu primera vez en el amor?\"\r\n\r\n, el gran actor \r\n\r\nJorge Luz protagonizó uno de los momentos más divertidos en la historia del programa\r\n\r\n haciendo llorar de risa al conductor.  Si solo era capaz de crear situaciones memorables,\r\n\r\n en grupo el talento de Guinzburg se potenciaba.\r\n\r\n De ahí el éxito de \r\n\r\nMañanas informales\r\n\r\n, ciclo que desde 2005 puso en valor las mañanas de la televisión abierta. Aunque tenía espíritu de magazine, era tanto o más interesante lo que se daba entre el grupo, que con los invitados. En marzo de 2007, Gastón Recondo confesó que le molestaban sus casi 97 kilos y estaba dispuesto a someterse a una dieta para llegar en mayo a 83 kilos o menos. El conductor le puso presión: \r\n\r\n\"Si llegás con más de 85 kilos te ponés la camiseta de Boca, si pesás menos de 83, me afeito el bigote\r\n\r\n\". El conductor perdió la apuesta y en vivo perdió por un tiempo el bigote que había ostentado durante 41 años.  Aunque los programas cambiaban de nombre, \r\n\r\nel momento del reportaje mano a mano fue una marca registrada en la carrera de Guinzburg\r\n\r\n y siempre tuvo su espacio dentro de sus ciclos. Con menos virulencia que en su juventud, el periodista tuvo una entrevista con el expresidente Raúl Alfonsín, quien repasó su infancia en Chascomús, reconoció algunos errores que tuvo durante su mandato y sentenció que los saqueos a los supermercados durante el final de su presidencia fueron parte de un complot.  Otra visita internacional que se sometió a sus afiladas entrevistas en \r\n\r\nLa noticia rebelde\r\n\r\n (esta vez acompañado por Raúl Becerra) fue \r\n\r\nDavid Hasselhoff, quien en ese momento era el protagonista de \r\n\r\nEl auto fantástico\r\n\r\n, una de las series más vistas de aquel momento\r\n\r\n. Las dificultades del idioma, que obligaban a traducir los chistes, la poca predisposición del invitado al que por lo visto nadie le avisó dónde se estaba metiendo y una dupla periodística feroz (que poco después se separaría de sus compañeros y competirían en la misma franja horaria con el programa \r\n\r\nSin red\r\n\r\n) demostraría que Hasselhoff no era mucho más que una cara bonita.  La dictadura militar y los sucesivos problemas que tuvieron revistas como \r\n\r\nHumor\r\n\r\n y \r\n\r\nSatiricón\r\n\r\n (en la que colaboraba Guinzburg) hicieron que un grupo de talentosos periodistas tuviera que alejarse del medio. Algunos decidieron irse del país mientras que otros tuvieron que reinventarse, este fue el caso de \r\n\r\nGuinzburg quien se refugió en la publicidad\r\n\r\n. Como parte de esa época de su vida, creó el eslogan \"El sabor del encuentro\" para la cerveza Quilmes, una frase que 40 años después todavía se mantiene como sello distintivo de la marca.  Jorge Guinzburg era un periodista todo terreno, capaz de entrevistar con idéntica capacidad a una figura del espectáculos como a un político o a un intelectual. El secreto estaba en la investigación previa y en los climas que creaba en torno a cada charla. En este fragmento poco difundido, \r\n\r\nAdolfo Bioy Casares le contó cómo conoció a Jorge luis Borges\r\n\r\n y cuál fue el primer texto que hicieron en conjunto.  Si una enorme cantidad de figuras públicas se sometió a la indiscreta última pregunta de sus reportajes, era lógico que alguna vez le tocara a él. Fue en 2007, en el living de \r\n\r\nSusana Giménez, \r\n\r\nen donde Guinzburg decidió dejar por un rato las bromas de lado y contar en serio \r\n\r\ncómo fue su debut en el amor.\r\n\r\n Por supuesto, tratándose de una persona tan inclasificable como él, la anécdota no podía ser convencional. La recordó con mucho cariño, aun cuando no tuvo final feliz."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/musica/residente-conversara-alberto-fernandez-traves-instagram-nid2348900","date":"30  de marzo de 2020  • 15:59","title":"Residente entrevistó a Alberto Fernández en Instagram: \"Tenemos la posibilidad de poner la solidaridad como bandera\"","abstract":null,"author":"Sebastián Espósito","key_words":"","body":"\"Estamos esperando y yo soy bastante bruto para esto. Me siento como cuando pasa algo con el sonido y tienes que estar hablando, haciendo chistes que no son graciosos\", dice René Pérez en el comienzo de su \"vivo\" en Instagram, minutos antes de charlar con el presidente \r\n\r\nAlberto Fernández\r\n\r\n. Algo nervioso, \"mata\" el tiempo respondiendo algunas preguntas, como la de su amigo el rapero argentino Wos. Tras superar algunas dudas técnicas (\"¿cómo lo invito?), finalmente René logró conectarse con Alberto Fernández para leerle algunas de las preguntas que le llegaron durante la tarde, tras anunciar su conversación por Instagram con el primer mandatario argentino. Tras los saludos, el excantante de Calle 13 le contó a Fernández que la idea de entrevistar a primeros mandatarios nació dos semanas atrás, cuando hizo un vivo por Instagram con el presidente de El Salvador. Tras entenbder que algunos países latinoamericanos, como Argentina, están \"dando cátedra de cómo trabajar esta pandemia\", el músico leyó la primera pregunta: \"En la situación actual, no tendría que suspenderse el pago a los organismos internacionales de crédito?\". A lo que Fernández respondió: \"Esta pandemia nos da una oportunidad única como humanidad. La humanidad tuvo gestos miserables: abandonar a pueblos al olvido y marginación, y muchos pueblos se endeudaron y hoy padecen mucho. Tenemos la posibilidad de hacer un mundo más solidario. En la reunión del G-20 planteé la situación de los países endeudados. Que se entienda que estamos viviendo un tiempo donde debemos esperar para seguir pagando deuda\".  Otro tema que Fernández planteó en el G-20 y contó en la charla con René Pérez Joglar es \"terminar con los bloqueos económicos\", señaló y luego sostuvo: \"La pandemia nos pide ser solidarios. Hay países que por los bloqueos que sufren no pueden entrar alimentos, medicamentos. Y esas cosas las planteo con mucha firmeza, más allá de la cuestión política. No podemos dejar de ser solidarios con los venezolanos, con los cubanos, que soportan un bloqueo y se ven abandonados. Como dice el Papa, estamos en un momento donde nadie se salva solo. Para salvarnos tenemos que salvarnos con el otro. \r\n\r\nTenemos la posibilidad de poner la solidaridad como bandera\r\n\r\n. Otra prédica que el Papa hace mucho tiene que ver con la teoría del descarte. No podemos admitirlo, tenemos que construir un gran paraguas que a todos nos ampare, nos proteja. Es un momento para recuperar los valores\".  Ante la repregunta de Residente sobre el pago de la deuda externa, Fernández agregó: \"No la vamos a pagar a costa de los argentinos. Hicimos un plan para cumplir pero la prioridad es la salud y la vida de los argentino. Les dimos un plan y lo estamos cumpliendo; los otros tienen que entender el momento que estamos pasando. En la reunión del G 20 me puso muy contento escuchar las palabras de Kristalina Georgieva, la directora Ejecutiva del FMI. Que el mundo entienda que en este sistema capitalista se han destruido empresas en minutos porque la pandemia arrasó con todo. Un virus puede terminar con tu fortuna en diez minutos\". Ante una audiencia que rozó las 200.000 personas y promedió 170.000 conectados, René siguió leyendo las preguntas que ya tenía apuntadas. Como las relacionadas con los supuestos despidos a los que Alberto Fernández se refirió en la noche del domingo por televisión: \"Hasta acá los despidos no se concretaron y no se van a concretar. Es verdad que hubo una empresa que despidió 1400 trabajadores de un plumazo. Una regla de solidaridad es que, en una situación como esta, que nadie se quede sin trabajo... Le di instrucciones al Ministro de Trabajo. Aclaro, nosotros hemos dado muchísimos recursos para que las empresas no despidan personal, le hemos propuesto pagarles parte de los sueldos de los empleados pero que no los despidan. Creo que la solidaridad es un valor muy importante\".  HOY A LAS 5PM([R][R])/18hs([R][R])TENDRÉ POR ACÁ UNA CHARLA EN VIVO CON @alferdezok PRESIDENTE DE ARGENTINA. LAS PREGUNTAS SON BIENVENIDAS[R] Today at 5pm Puerto Rico's time, I will have a live chat with Argentina's president @alferdezok Una publicación compartida por \r\n\r\n René Pérez Joglar\r\n\r\n (@residente) el \r\n\r\n30 de Mar de 2020 a las 9:23 PDT Otro de los tópicos de la charla giró alrededor de la industria del entretenimiento y la imposibilidad de realizar shows. \"Ahí hay dos cosas, yo toco la guitarra, me gusta mucho la música, el arte, soy un consumidor de arte. Te escucho mucho a vos, René y me gusta muchísimo lo que hacés. Yo fui muy amigo de Luis Alberto Spinetta. Él decía que a los pueblos hay que alimentarles la panza pero también el alma. Y lo que alimenta el alma es el arte. Y el arte trasciende en espectáculos multitudinarios, y eso hoy no lo podemos hacer porque el riesgo de contacto es muy grande. El resultado es que hay artistas, sonidistas, iluminadores que están sin trabajo. Estamos tratando de llevar el arte a la casa de los argentinos a través de la televisión y las redes. Lo hicimos con Fito Páez, con Pedro Aznar. El domingo que viene hay tres horas de transmisión de todos los canales con los músicos desde su casa ofreciendo su arte (el especial \r\n\r\nUnidos por Argentina\r\n\r\n), y estamos tratando de estimular desde el Estado a los artistas más nuevos, para que desde su casa transmitan su arte. Lamentablemente mientras esta pandemia dure nos vamos a privar de tu música, la música que nos gusta, de los teatros, los cines, pero espero que pase pronto\".  Acto seguido, el Presidente invitó a René Pérez a sumarse con una canción al programa especial del próximo domingo, Unidos por Argentina. Luego y antes del final, respondió dos preguntas del hijo de René y Soledad Fandiño, Milo. Esta es la segunda charla que el cantante mantiene con un primer mandatario. El martes 24 hizo una entrevista con el presidente de El Salvador, \r\n\r\nNayib Bukele\r\n\r\n, utilizando el mismo formato al que recurrirá hoy con Fernández.  Mañana martes 24 a las 7pm hora de Puerto Rico estaré haciendo un live con el Presidente de El Salvador [R][R] @nayibbukele Pueden escribir sus preguntas aquí [R][R][R] Tomorrow at 7pm Puerto Rico time I will be doing a live with the President of El Salvador @nayibbukele Una publicación compartida por \r\n\r\n René Pérez Joglar\r\n\r\n (@residente) el \r\n\r\n23 de Mar de 2020 a las 8:15 PDT Residente mantiene un estrecho lazo con nuestro país, ya que estuvo casado con la argentina \r\n\r\nSoledad Fandiño, con quien tuvo a su hijo, Milo\r\n\r\n. Por cierto, el hijo de René y Soledad ya adelantó por Twitter que tiene una pregunta para el Presidente. Además, el excantante de Calle 13 suele estar atento a todo lo que sucede en Latinoamérica en general, dando su opinión y apoyo ante cada conflicto que surge en la zona.  \"No permitan que la política partidista los separe porque tienen un país súper hermoso, gigante, con gente súper talentosa, súper buena, especial. No permitan que ningún gobierno de ningún país los pisotee\", \r\n\r\ndecía hace unos años a LA NACION, al hablar de Argentina\r\n\r\n."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/coronavirus-shakira-pidio-mas-pequenos-respiren-aire-nid2348896","date":"30  de marzo de 2020  • 15:30","title":"Coronavirus: Shakira pidió que los más pequeños puedan respirar aire puro y ver el sol durante la cuarentena","abstract":null,"author":"","key_words":"","body":"Gran parte del mundo se encuentra cumpliendo aislamiento social para frenar la \r\n\r\npandemia\r\n\r\n a raíz del \r\n\r\ncoronavirus Covid-19. \r\n\r\nDesde España, uno de los países más afectados, la cantante \r\n\r\nShakira\r\n\r\n alzó la voz en nombre de los más chicos y salió a defenderlos con un mensaje que causó impacto. \"Conociendo la situación de padres con niños pequeños en en este difícil período de cuarentena, empatizo con aquellos que no cuentan con un espacio exterior o balcón para que sus niños respiren aire puro\", fueron las palabras de Shakira en su cuenta de \r\n\r\nInstagram.  Conociendo la situación de padres con niños pequeños en este difícil periodo de cuarentena, empatizo con aquellos que no cuentan con un espacio exterior o balcón para que sus niños respiren aire puro. Si está permitido salir a pasear perros o a adultos a comprar, habría que pensar en una solución que otorgue este mismo derecho a los niños quienes necesitan del sol y el aire para su salud física y mental. Urgiría al Gobierno a que considere una política que permita a un adulto encargado sacar a un niño a pasear, aunque sea sujeto a las restricciones que los expertos consideren y respetándose las normas de distanciamiento y sanidad. Los niños están siendo verdaderos campeones en este drama social y debemos pensar en su bienestar. Una publicación compartida por \r\n\r\n Shakira\r\n\r\n (@shakira) el \r\n\r\n29 de Mar de 2020 a las 3:52 PDT Además, la cantante, convencida de que la situación de los más chicos podría ser de otra manera, argumentó: \r\n\r\n\"Si está permitido salir a pasear perros o a adultos a comprar, habría que pensar en una solución que otorgue este mismo derecho a los niños, quienes necesitan del sol\r\n\r\n y el aire para su salud física y mental. Los niños están siendo verdaderos campeones en este drama social y debemos pensar en su bienestar\".  Con este mensaje, Shakira se dirigió a los políticos pidiéndoles que revean las medidas de aislamiento social y el impacto que este puede tener en aquellos chicos que no tienen suficiente espacio en sus casas. \"Una política que permita a un adulto encargado sacar a un niño a pasear, aunque sea sujeto a las restricciones que los expertos consideren y respetándose las normas de distanciamiento y sanidad\", apuntó. Shakira pasa sus días de aislamiento en Barcelona en compañía de su pareja, el jugador \r\n\r\nGerard Piqué\r\n\r\n, con quien tuvo dos hijos, Sasha y Milan. Hasta el momento, en España se reportaron 80.110 personas infectadas, 6803 fallecidas y 14.709 de recuperadas. Estas cifras son difundidas diariamente por la Organización Mundial de la Salud (OMS). España se encuentra en el puesto 4 de países con mayor cantidad de infectados. La lista de los primeros diez se compone de la siguiente manera: Estados Unidos 143.724, Italia 97.840, China 82.122, España 80.110, Alemania 63.221, Francia 40.708, Irán 38.309, Reino Unido 19.780, Suiza 14.829, Holanda 10.930."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/angel-brito-volvio-los-angeles-manana-el-nid2348848","date":"30  de marzo de 2020  • 15:08","title":"Ángel de Brito volvió a Los ángeles de la mañana: \"El aislamiento te rompe la cabeza\"","abstract":null,"author":"","key_words":"","body":"Tras cumplir la cuarentena obligatoria por haber estado de vacaciones en el exterior, \r\n\r\nÁngel de Brito\r\n\r\n volvió a conducir \r\n\r\nLos ángeles de la mañana\r\n\r\n y contó cómo fueron estos días de \r\n\r\naislamiento\r\n\r\n obligatorio: \"El encierro genera mucho estrés, te rompe la cabeza\", confesó.  ¡Volvió @angeldebritooki! [R] Así fue su regreso a #LAM luego de haber cumplido la cuarentena por su viaje al exterior. Y con él, también volvió @breymariana ?? @eltrecetv Una publicación compartida de \r\n\r\n Los ángeles de la mañana\r\n\r\n (@losangeles_ok) el \r\n\r\n30 Mar, 2020 a las 7:28 PDT \"Me bajé del avión y me quedé en casa durante 14 días. Recién ayer salí a hacer compras. La última vez que vi la calle fue hace un mes. Estuve hablando con psicólogos y médicos, porque el encierro genera mucho estrés, el aislamiento te rompe la cabeza. Te lleva a un estado de locura que hasta querés hablar con el vecino que nunca hablás\", aseguró el periodista mientras aconsejó tener rutinas establecidas para no caer en depresión. Tras contar que su vuelta al país fue bastante difícil, De Brito confesó que en los últimos días estuvo ayudando en persona a muchos de los argentinos varados en el exterior. \"No sabíamos cómo volver, fue dificilísimo. Estás en otro país, no tenés a tu gente. Igual lo hicimos antes de que cierren los aeropuertos. Estos días me contacté con varios consulados, algunos respondieron y otros no, para intentar ayudar a todos los que aún no pudieron volver\".  #CoronavirusEnArgentina | @angeldebritooki contó su experiencia: \"Hay que bancarse el aislamiento, porque no queda otra\" #LAM @eltrecetv Una publicación compartida de \r\n\r\n Los ángeles de la mañana\r\n\r\n (@losangeles_ok) el \r\n\r\n30 Mar, 2020 a las 7:53 PDT Mientras expresó estar \r\n\r\nmuy de acuerdo con las medidas que tomó el presidente\r\n\r\n\r\nAlberto Fernández en medio de la pandemia de coronavirus\r\n\r\n, el conductor agregó: \"Hay que bancársela. Estamos todos buscando culpables y no los hay. Pensemos en un Fede Bal, por ejemplo, que tiene que ir a hacer un tratamiento y tiene las defensas bajas y tiene que tener el doble de cuidados. Es entendible la gente que tiene que cerrar sus negocios y las fábricas pero peor es que nos enfermemos todos. Si nos contagiamos todo es el fin\". Sin embargo, Ángel De Brito no fue el único que se reincorporó a \r\n\r\nLAM\r\n\r\n en el día de hoy. \r\n\r\nLa panelista Mariana Brey, quien también estuvo en cuarentena obligatoria tras volver de sus vacaciones en Estados Unidos\r\n\r\n, también contó su experiencia.\"Yo el pasaje lo tenía en fecha, era previo a que el presidente anuncie las medidas. Pero allá no teníamos mucha información y desde acá me decían que se iban a cerrar las fronteras y eso me asustó. Fue el peor vuelo de mi vida, no dormí en toda la noche y Juana menos. La pasé muy mal porque me daba miedo el tema del contagio\", relató sobre su regreso al país. En cuanto a la rutina que adaptó durante los días de aislamiento, expresó: \"Me puse muy exigente. Nos levantábamos, nos bañábamos, desayunábamos, yo hacía mucha actividad física por la mañana\". Y enseguida habló de sus recaudos, ya que tiene una beba de un año que gatea por toda la casa. \"Me preocupaba mucho porque Juanita está gateando, tocando todo. Limpio todos los pisos de la casa con lavandina, con un cepillo. Soy muy \r\n\r\nobse\r\n\r\n. Igual, el pediatra me dijo que al ser lactante todavía sus defensas están súper altas\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/cine/netflix-milagro-celda-7-es-sucesion-golpes-nid2348898","date":"30  de marzo de 2020  • 15:04","title":"Netflix: Milagro en la celda 7 es una sucesión de golpes bajos en busca de una historia","abstract":null,"author":"María Fernanda Mugica","key_words":"","body":"Milagro en la celda 7\r\n\r\n\r\n (\r\n\r\nYedinci Kogustaki Mucize\r\n\r\n, Turquía / 2019). \r\n\r\nDirección:\r\n\r\n Mehmet Ada Öztekin. \r\n\r\nGuion:\r\n\r\n Özge Efendioglu, Kubilay Tat. \r\n\r\nFotografía:\r\n\r\n Torben Forsberg. \r\n\r\nElenco:\r\n\r\n Aras Bulut Iynemli, Nisa Sofiya Aksongur, Celile Toyon Uysal, Ilker Aksum. \r\n\r\nDuración:\r\n\r\n 132 minutos. \r\n\r\nDisponible en:\r\n\r\n Netflix. \r\n\r\nNuestra opinión:\r\n\r\n Regular. Cuando una película se propone emocionar al público hasta las lágrimas, como ocurre con esta película turca que acaba de debutar en \r\n\r\nNetflix\r\n\r\n probablemente lo logre, aún cuando no consiga llegar a una emotividad profunda. La combinación de ciertos recursos estilísticos que apelan a la emoción suelen ser efectivas para cosechar llantos.  Milagro en la celda 7\r\n\r\n, remake de la película coreana homónima, desafía al espectador a mantener sus ojos secos durante las poco más de dos horas que dura el film. Allí, Memo, un hombre con discapacidad mental, y Ova, su pequeña hija, viven felices en un pueblito de Turquía, con la supervisión de la abuela que los cuida a ambos. Sus vidas se desmoronan cuando el hombre es acusado de asesinar a la hija de un militar de alto rango, que en realidad murió como consecuencia de un accidente. Memo va a prisión y allí encontrará aliados inesperados en sus compañeros de celda, que intentarán ayudarlo a demostrar su inocencia antes de que lo ejecuten (el homicidio del que lo acusan conlleva la pena de muerte). El trasfondo de la dictadura militar turca resulta interesante pero no se ahonda lo suficiente en ese aspecto. El retrato de la relación entre los prisioneros es otro de los puntos de mayor atractivo de la película para aquellos a los que no les baste la invitación al llanto catártico. Allí hay historias pasadas que generan curiosidad, una dinámica interesante de relaciones entre los prisioneros y destellos de humor. Pero la película no apuesta a eso. La trama está repleta de golpes bajos, que se suceden uno detrás del otro. Estilísticamente no hay recurso para incentivar el llanto que no esté utilizado, desde la música \"emotiva\" hasta la cámara lenta. Las escenas se estiran el tiempo necesario para insistir en la emoción que se le requiere sentir al espectador, como si fuera aumentando el volumen hasta que sea imposible ignorarlo: ¿no se emocionó con la encantadora niña gritando el sobrenombre de su padre detrás de los paredones de la prisión? Mírela y escúchela un poco más. Y ahora, ¿ya está llorando? ¿Y ahora? Esa insistencia es contraproducente, porque le quita lugar a la emoción verdadera que podría surgir de la historia si estuviera contada con mayor sutileza. Son los momentos menos subrayados los que permiten una conexión más profunda con los personajes. Las escenas entre el padre y la hija pueden ser lo suficientemente emotivas, no es necesario que la música y la cámara lenta exacerben el clima dramático para conseguir lágrimas, que pueden ser una respuesta automática para algunos y no existir siquiera para otros que necesitan establecer un lazo más profundo con los personajes y su historia."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/coronavirus-eduardo-feinmann-conurbano-es-una-bomba-nid2348844","date":"30  de marzo de 2020  • 13:52","title":"Coronavirus: para Eduardo Feinmann, el conurbano es \"una bomba bacteriológica\"","abstract":null,"author":"","key_words":"","body":"Eduardo Feinmann\r\n\r\n desconfió esta mañana del optimismo de los dirigentes políticos respecto del \r\n\r\naplanamiento de la curva de contagios\r\n\r\n de \r\n\r\ncoronavirus \r\n\r\nen la Argentina, y sostuvo que le da miedo la frase \"vamos ganando\", un eslogan tristemente célebre que empleó la dictadura para \r\n\r\nrelatar la actuación de los militares durante la guerra de las Malvinas\r\n\r\n.  \"Yo le tengo miedo al tema de la medición (de los casos de coronavirus) en la República Argentina, le tengo miedo. Te digo sinceramente, este fin de semana me entró miedo, porque \r\n\r\nmuchos se están alegrando con que la curva se está achicando\r\n\r\n; claro, el problema es que no está medido todo lo que hay que medir\", alertó el conductor de Alguien tiene que decirlo (Radio Rivadavia). \"¿Sabés qué? Me hizo acordar a una tapa de la revista Gente que decía 'vamos ganando' en Malvinas\", recordó Feinmann, y subrayó: \"Este fin de semana pensé en eso cuando escuchaba a algunos personajes del Gobierno, y a algunos comunicadores, me daba esa sensación, 'vamos ganando'\". Y arremetió: \"\r\n\r\n¿Vamos ganando qué?\r\n\r\n Si todavía no están las mediciones correctas. Además las fotos que estamos viendo... es una foto vieja, diez días antigua\". El doctor y exministro de salud bonaerense \r\n\r\nClaudio Zin\r\n\r\n, su compañero de equipo en la radio, intentó moderar el comentario, pero finalmente asintió: \"La intención es decir, si hacemos las cosas bien, vamos bajando la curva; ahora, el efecto contrario puede ocurrir\", advirtió en relación al \r\n\r\nincumplimiento de la cuarentena por parte de los ciudadanos. \"Las imágenes que hemos visto los últimos días del \r\n\r\nconurbano bonaerense\r\n\r\n\", se indignó Feinmann en relación a las largas filas de personas amontonadas para cobrar las asignaciones sociales, y concluyó: \"\r\n\r\nEso se torna en una bomba bacteriológica. Sinceramente, un escándalo\r\n\r\n\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/coronavirus-jorge-drexler-conto-el-su-esposa-nid2348832","date":"30  de marzo de 2020  • 13:36","title":"Coronavirus: Jorge Drexler reveló que él y su esposa, Leonor Watling, contrajeron la enfermedad","abstract":null,"author":"","key_words":"","body":"Jorge Drexler \r\n\r\ncontó que él y \r\n\r\nsu esposa\r\n\r\n, la actriz y cantante española \r\n\r\nLeonor Watling\r\n\r\n, \r\n\r\ntuvieron coronavirus\r\n\r\n y que ahora \r\n\r\nya están recuperados\r\n\r\n de la enfermedad. En el marco de la \r\n\r\npandemia mundial\r\n\r\n y la \r\n\r\ncuarentena obligatoria\r\n\r\n decretada en varios países, el artista uruguayo reveló en una \r\n\r\nentrevista con el programa español La Sexta\r\n\r\n\r\n:\r\n\r\n\r\n\"Pasamos mucho miedo esos días\"\r\n\r\n. El intérprete se mantiene muy activo en sus redes sociales durante estos días de aislamiento y comparte iniciativas para concientizar sobre la prevención del COVID-19. Recordemos que fue el autor de la canción \"\r\n\r\nCodo con codo\r\n\r\n\" \r\n\r\nque rápidamente se viralizó\r\n\r\n. También promovió los \"recitales en casa\", alternativa a la que muchos músicos se suman día tras día. Sin embargo, en las últimas horas dio un paso más allá y confió que él y su mujer estuvieron enfermos de coronavirus.  En una entrevista con \r\n\r\nLa Sexta\r\n\r\n, Drexler relató: \"Cuando volví a España desde Puerto Rico, después de suspender la gira que tenía planeada, \r\n\r\nmi mujer empezó a tener síntomas\r\n\r\n y se autoaisló en una habitación de la casa, y\r\n\r\n a la siguiente semana comencé a sentirme mal yo\r\n\r\n\". El cantante aseguró que ambos \r\n\r\npadecieron una \"versión leve\" del virus\r\n\r\n, pero que aún así se asustaron por todos los casos que crecen diariamente: \"Pasé unos días muy raros,\r\n\r\n con mucho miedo\r\n\r\n. Además nos tomó por sorpresa, como a todos, y justo llegaba también mi hijo desde Londres, y no podíamos tener contacto\".  Sobre el final, contó que durante las últimas dos semanas no pudo tocar la guitarra, y que recién ahora se siente totalmente recuperado: \"Me gustaría decir que de esto se sale. Gran parte de los que pasamos por esta enfermedad podemos decir que no es una enfermedad fuerte en muchos de los casos. Hay que tener serenidad en este momento\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/en-pijama-backstreet-boys-se-reunieron-cantar-nid2348849","date":"30  de marzo de 2020  • 13:24","title":"En pijama: los Backstreet Boys \"se reunieron\" para cantar uno de sus clásicos desde la cuarentena","abstract":null,"author":"","key_words":"","body":"Como una forma de agradecimiento a todos aquellos que están enfrentando la pandemia del \r\n\r\ncoronavirus\r\n\r\n, anoche se llevó a cabo el \r\n\r\niHeartRadio Living Room concert for America\r\n\r\n en los Estados Unidos. \r\n\r\nEl evento conducido por el cantante Sir Elton John fue transmitido por la TV y la radio y contó con la presencia de muchos artistas,\r\n\r\n entre los que se encontraron los \r\n\r\nBackstreet Boys\r\n\r\n. La \"boy band\" más importante de la década del 90 formó parte del festejo y cada uno de sus integrantes desde su hogar cantó uno de sus temas más famosos: \"I want it that way\". Gracias a la edición, \r\n\r\nKevin, A.J., Nick, Howie y Brian\r\n\r\n cantaron la canción juntos y con la ayuda de miembros de sus familias. Se lo pudo ver a A.J. desde su estudio y rodeado de su colección de zapatillas; a Kevin con sus dos hijos tocando instrumentos y a Brian en pijama en su living.  Otros de los artistas que participaron de este evento fueron\r\n\r\n Billie Eilish, Alicia Keys, Mariah Carey, Billie Joe Armstrong -cantante de Green Day-\r\n\r\n, entre otros. Los fondos recaudados fueron destinados a organizaciones benéficas como Feeding America y First Responders Children's Foundation\r\n\r\n, las cuales apoyan a quienes han sido más afectados por la pandemia Covid-19. Estados Unidos se encuentra en el puesto 1 de países con mayor cantidad de infectados. La lista de los primeros diez se compone de la siguiente manera: Estados Unidos 143724, Italia 97840, China 82122, España 80110, Alemania 63221, Francia 40708, Irán 38309, Reino Unido 19780, Suiza 14829, Holanda 10930."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/daisy-may-queen-india-si-no-cumplis-nid2348814","date":"30  de marzo de 2020  • 13:18","title":"Daisy May Queen, desde la India: \"Si no cumplís la cuarentena, el castigo acá es muy severo\"","abstract":null,"author":"","key_words":"","body":"Radicada en Rishikesh, India,\r\n\r\n desde hace años, \r\n\r\nDaisy May Queen\r\n\r\n contó en primera persona cómo se vive allí \r\n\r\nla pandemia del coronavirus y la cuarentena\r\n\r\n. Tras asegurar que tienen horarios para salir y que \r\n\r\nel castigo es muy severo\r\n\r\n en caso de no cumplirlos, la locutora habló del deficiente sistema de salud indio, lo cual incrementa el riesgo de la población. \"Estamos hace tiempo en cuarentena y va a seguir hasta el 14 de abril. Tenemos permiso para salir de 7 de la mañana a 13 para hacer las compras. Si la policía te encuentra en la calle fuera de ese horario, o sea incumpliendo la cuarentena el castigo es muy severo. Te pegan con unos palos gigantes\", relató en \r\n\r\nNosotros a la mañana.  Sonando mi campana para agradecer a aquellos que prestan servicio a la comunidad de la mejor manera para salir adelante todos juntos de este extraño momento que todos vivimos. Tambien sonamos campanas, platos, conchas (vean mis stories) para alejar a este #virus . Personalmente tambien sueno mi campana para que la conciencia de nuestra especie crezca y despierte. Esta claro que a partir de ahora MUCHAS cosas tienen que CAMBIAR. #india #curfew #janatacurfew #rishikesh #uttarkhand Una publicación compartida de \r\n\r\n Vegana viviendo en Rishikesh.\r\n\r\n (@daisymayqueen) el \r\n\r\n22 Mar, 2020 a las 4:51 PDT Tras asegurar que la situación es preocupante, la locutora habló de los daños económicos y sociales a raíz que está causando esta pandemia en el segundo país con mayor población del mundo. \"Muy mal está la situación acá más que nada porque los trabajadores golondrina que van de ciudad en ciudad buscando laburo están desocupados. Al no tener ingreso diario se están volviendo a sus pueblos porque no pueden pagar un hotel o un cuarto para vivir. Las terminales están llenas, lo cual es muy peligroso en este momento\", señaló quien se gana la vida con su local de comida vegana. \"En esta provincia donde vivo yo hay 7 contagiados. El servicio de salud pública no es muy bueno y el privado es carísimo. Los hospitales donde se llevan adelante los mayores casos son públicos, hospitales escuela donde los chicos que estudian medicina hacen sus prácticas\", agregó en cuanto al deficiente sistema de salud.  Textos en cuarentena - ep 1 Una publicación compartida de \r\n\r\n Vegana viviendo en Rishikesh.\r\n\r\n (@daisymayqueen) el \r\n\r\n26 Mar, 2020 a las 6:20 PDT Al asegurar que el mundo se está volviendo muy \"indian style\", ya que la gente se saluda de lejos y no se toca ni se abraza (algo característico de la cultura hindú), May Queen dejó un mensaje de esperanza. \"Estas cosas siempre pasan para que todo mejore. El mundo tiene que cambiar para mejor después de esto\", concluyó."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/tini-stoessel-desmintio-rumores-crisis-sebastian-yatra-nid2348865","date":"30  de marzo de 2020  • 13:02","title":"Tini Stoessel desmintió rumores de crisis con Sebastián Yatra: \"No sabemos cuándo nos vamos a volver a encontrar\"","abstract":null,"author":"","key_words":"","body":"Tras desmentir los \r\n\r\nrumores de crisis\r\n\r\n con \r\n\r\nSebastián Yatra\r\n\r\n, \r\n\r\nTini Stoessel\r\n\r\n habló con \r\n\r\nLos ángeles de la mañana\r\n\r\n y -luego de desafiar a las angelitas a bailar la coreo de su último tema, \"Ya no me llames\"- contó cómo son sus días en cuarentena y \r\n\r\nlejos del cantante colombiano\r\n\r\n. Cumpliendo el aislamiento junto a sus padres y su hermano Francisco, la estrella teen relató cómo fue su regreso al país en plena pandemia del coronavirus. \"Estaba por finalizar mi gira en Europa pero \r\n\r\nterminé suspendiendo las últimas dos fechas\r\n\r\n  por todo este tema. Gracias a Dios no tuvimos ningún contagiado en el equipo. Ya pasaron los 15 días de la cuarentena post viaje y por suerte estamos todos bien\", confesó tras estar en Italia, el país con más casos en el mundo.  ROMA[R][R][R][R][R][R][R][R][R]el show de anoche va a quedar grabado para siempre en nuestros corazones... grazie mille Italia[R][R] gracias también a todos los que viajaron de tan lejos para poder estar[R] fueron increíbles #QuieroVolverTour próxima parada MAÑANA BERLÍN! [R][R] Una publicación compartida de \r\n\r\n TINI\r\n\r\n (@tinistoessel) el \r\n\r\n24 Feb, 2020 a las 11:17 PST En cuanto a cómo pasa sus días en cuarentena, Tini reveló: \"La verdad que no me aburro mucho porque la soledad y estar en casa con mi familia es algo que me encanta. El año pasado estuve con muchas actividades. Ahora tenía la gira, después venía para \r\n\r\nhacer el Movistar Arena y al otro día me volvía a ir,\r\n\r\n así que a mamá no la iba a ver no se por cuánto tiempo\". \"Hago clases de canto por skype, tomo sol, leo, veo series, si tienen alguna para recomendar...\", pidió entre risas. Y enseguida agregó: \"Estoy intentando hacer temas nuevos también, a ver qué sale. Estoy teniendo sesiones con mis compositores de siempre para terminar algunas ideas que tengo en la cabeza\".  Primera foto con 23[R][R]?[R][R][R]?[R][R][R][R] gracias por tantos mensajes llenos de amor, los quiero tanto! Hoy festejé mi cumpleaños de una manera muy especial, diferente a lo que esperaba... el lugar fue el mismo que tantas otras veces, mi casa, pero en esta ocasión solo me acompañaron mi Mamá, mi hermano y mi papá, y así tiene que ser, porque nos tenemos que defender de un virus invisible que habita en la calle y que espera silencioso para poder ingresar en nuestro cuerpo para seguir contagiando a todos los que pueda. Hoy nuestra mejor defensa es quedarnos en casa, este virus nos está enseñando que la solidaridad, el respeto a lo establecido, pensar en el otro, ser solidarios, nos va a permitir vencerlo. Les mando todo mi amor!!!! Y gracias de nuevo[R] Una publicación compartida de \r\n\r\n TINI\r\n\r\n (@tinistoessel) el \r\n\r\n21 Mar, 2020 a las 3:34 PDT Tras hablar del gran 2019 que tuvo donde lanzó varios de sus últimos hits (\"22\", \"Sueltate el pelo\", \"Fresa\" y \"Oye\"), la cantante confesó cómo es trabajar con su novio Sebastián Yatra. \"Nosotros veníamos trabajando juntos antes de ser novios, siempre hubo muy buena onda y nos llevamos muy bien. Nos conocimos así. El siempre está de buen humor, bien predispuesto y es súper trabajador. En ese sentido, nos complementamos súper bien\", señaló.  Gracias sebitas por acompañarme ayer en mi primer show en Bogotá[R][R][R][R][R] no sabes cuando lo agradezco y cuanto disfruto compartir estos momentos con vos. Te amo con todo mi corazón, gracias por ser el mejor compañero[R] @sebastianyatra #Oye Una publicación compartida de \r\n\r\n TINI\r\n\r\n (@tinistoessel) el \r\n\r\n17 Nov, 2019 a las 9:09 PST Con respecto a las versiones que aseguraban que la pareja estaba separada, Stoessel aclaró: \"Es mentira. Estamos súper bien. Nos vimos antes de que termine la gira. Ahora él está en Medellín con su familia. Quedamos separados y con la incertidumbre de no saber cuándo nos vamos a volver a encontrar\".  ¿Podrán imitarla? [R] @tinistoessel bailó en vivo en #LAM y nuestras chicas lo hicieron: @breymariana @antaboada @yanilatorre @maitepenio [R][R] @eltrecetv Una publicación compartida de \r\n\r\n Los ángeles de la mañana\r\n\r\n (@losangeles_ok) el \r\n\r\n30 Mar, 2020 a las 8:55 PDT"}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/coronavirus-la-china-suarez-mostro-ejercicios-hace-nid2348827","date":"30  de marzo de 2020  • 12:43","title":"Coronavirus: La China Suárez mostró los ejercicios que hace en cuarentena junto a Magnolia y sus perros","abstract":null,"author":"","key_words":"","body":"\"Se hace lo que se puede\", escribió \r\n\r\nLa China Suárez\r\n\r\n, junto a varias fotos de su \r\n\r\nrutina de ejercicios\r\n\r\n invadida por sus \r\n\r\nperros\r\n\r\n y su hija \r\n\r\nMagnolia\r\n\r\n, fruto de su amor con \r\n\r\nBenjamín Vicuña\r\n\r\n. En el contexto de la\r\n\r\n pandemia\r\n\r\n de \r\n\r\ncoronavirus\r\n\r\n la actriz busca la forma de \"amigarse\" con la \r\n\r\ncuarentena\r\n\r\n y contó que está decidida a aprovechar el tiempo de la mejor manera posible. Algunos meses atrás, Suárez comentó en sus redes sociales que descubrió el amor por el pilates, y compartió algunos videos haciendo ejercicios. Ahora los gimnasios están cerrados y hay que rebuscarse para replicar algunas rutinas en casa, y así lo hizo la actriz: con sus perros deambulando y ante la mirada atenta de Magnolia, hizo varias repeticiones de algunos ejercicios.  Se hace lo que se puede. @g.a.b.y.d.u.a.r.t.e @oxzenpilates Una publicación compartida de \r\n\r\n China Suarez\r\n\r\n (@sangrejaponesa) el \r\n\r\n29 Mar, 2020 a las 12:53 PDT Unos días atrás también hizo un posteo posando con ropa deportiva y escribió: \"La cuarentena y yo ya nos encariñamos\". Suárez transita los días de aislamiento obligatorio rodeada de sus hijas, Rufina -fruto de su relación con \r\n\r\nNicolás Cabré\r\n\r\n, Magnolia, y Vicuña, ya que los hijos del actor chileno están con su madre, \r\n\r\nPampita Ardohain\r\n\r\n, y el marido de la modelo, \r\n\r\nRoberto García Moritán\r\n\r\n.  La cuarentena y yo ya nos encariñamos. [R] Una publicación compartida de \r\n\r\n China Suarez\r\n\r\n (@sangrejaponesa) el \r\n\r\n26 Mar, 2020 a las 10:35 PDT Los días en familia sin posibilidades de salir de la casa traen también algunos momentos de ansiedad y agobio y la actriz no ocultó sus sentimientos al respecto: \"\r\n\r\nEs normal sentirse deprimido, angustiado, asfixiado, con incertidumbre\r\n\r\n. Personalmente mi nivel de exigencia para conmigo y los demás es muy alto, y me doy cuenta que en este momento de mi vida no queda otra que dejar de exigirme y exigir a los otros\". En su posteo reflexivo de la semana pasada, continuó: \"Veo que otras madres hasta hacen manualidades con los hijos, inventan juegos, y me siento mal. \r\n\r\nYo apenas estoy pudiendo con todo\r\n\r\n: saber la cantidad de gente que está muriendo en el mundo, los que van a morir, los contagiados, los respiradores que no alcanzan, los médicos sin dormir, sin ver a sus familias, muchas veces sin los insumos suficientes para hacer su trabajo, la gente que vive al día y que si no trabaja, no come\".  Es normal sentirse deprimido, angustiado, asfixiado, con incertidumbre. . Personalmente mi nivel de exigencia para conmigo y los demás es muy alto, y me doy cuenta que en este momento de mi vida NO QUEDA OTRA que dejar de exigirme/exigir. Veo que otras madres hasta hacen manualidades con los hijxs, inventan juegos, y me siento mal. Yo apenas estoy pudiendo con saber la cantidad de gente que está muriendo en el mundo, los que van a morir, los contagiados, los respiradores que no alcanzan, los médicos sin dormir, sin ver a sus familias, muchas veces sin los insumos suficientes para hacer su trabajo, la gente que vive al día y que si no trabaja, no come. No es una queja, pienso todo el día qué hay gente que lo está pasando realmente mal, que soy privilegiada por tener salud, una casa donde dormir, es simplemente decirles que es NORMAL un día no tener ganas de hacer n a d a, llorar, ó simplemente estar de MAL HUMOR. Una publicación compartida de \r\n\r\n China Suarez\r\n\r\n (@sangrejaponesa) el \r\n\r\n22 Mar, 2020 a las 6:58 PDT En este vaivén de emociones y en medio de los intentos por sobrellevar los días en casa, la actriz cerró: \"No es una queja, pienso todo el día qué hay gente que lo está pasando realmente mal, que soy privilegiada por tener salud, una casa donde dormir, es simplemente decirles que es normal un día no tener ganas de hacer nada, llorar, o simplemente estar de mal humor\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/nace-estrella-tierno-show-felipe-hijo-florencia-nid2348857","date":"30  de marzo de 2020  • 12:27","title":"Nace una estrella: el tierno show de Felipe, el hijo de Florencia Peña en las redes","abstract":null,"author":"","key_words":"","body":"En tiempos de \r\n\r\ncuarentena obligatoria\r\n\r\n por \r\n\r\ncoronavirus\r\n\r\n los niños están dentro de casa junto a sus padres, esto obliga a que tengan que encontrar nuevas actividades para que los más pequeños no se aburran.\r\n\r\n\r\nY a veces es al revés: los niños entretienen a los grandes. \r\n\r\nFlorencia Peña\r\n\r\n compartió en su cuenta de Instagram un juego que realiza junto a su hijo Felipe y enterneció a todos sus seguidores. En el video que ya tiene más de 500 mil reproducciones, se puede ver a Ramiro Ponce de León, pareja de Florencia, preguntarle al pequeño \r\n\r\nFelipe\r\n\r\n sobre el sonido de los animales:\"¿Cómo hace el lobo?, ¿Cómo hace la gallina?, ¿Cómo hace el delfín?\". Ante cada pregunta el niño responde con el sonido del animal.  Una publicación compartida por Florencia Peña (@flor_de_p)\r\n\r\n el \r\n\r\n29 de Mar de 2020 a las 8:43 PDT \"CENA SHOW by FELIPE\", escribió Flor Peña junto al video que se llenó de comentarios felicitando al niño. \"Muero, me declaro fans de Felipe\", comentó una seguidora. Otra escribió: \"Después de la cuarentena, salgan por los barrios con ese pibe\". No es la primera vez que Felipe se luce por su carisma. Hace algunos días, la actriz mostró cómo se suma, a su manera, a sus entrenamientos y también sus dotes de cantante. El amigo de Mirko se sabe perfectamente el hit del año pasado, \"Yo soy sabalero\".  Y también meteorólogo [R][R][R]?? Este año te lo mando a \"La Voz\" @marley_ok [R] @grisinoropaparajugar [R] @renberecoechea Una publicación compartida de \r\n\r\n Florencia Peña\r\n\r\n (@flor_de_p) el \r\n\r\n29 Feb, 2020 a las 11:06 PST"}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/coronavirus-john-krasinski-creo-canal-dar-buenas-nid2348811","date":"30  de marzo de 2020  • 12:11","title":"Coronavirus: John Krasinski creó un canal de YouTube para dar buenas noticias","abstract":null,"author":"Natalia Trzenko","key_words":"","body":"En medio de \r\n\r\nla avalancha de información sobre la pandemia\r\n\r\n que consumen los espectadores en cada rincón del mundo, el actor y director \r\n\r\nJohn Krasinski\r\n\r\n decidió aportar su granito de arena para hacer que la cuarentena sea un poco más llevadera. Así, desde su casa en Los Ángeles, el intérprete de \r\n\r\nThe Office\r\n\r\n decidió armar su propio canal de YouTube, \r\n\r\nSome Good News\r\n\r\n, para compartir con sus suscriptores algunas de las imágenes más optimistas y conmovedoras que pudo encontrar. De hecho, no fue el director de \r\n\r\nUn lugar en silencio\r\n\r\n-uya secuela, que debía estrenarse hace un par de semanas, fue uno de los muchos films postergados por el cierre de cines alrededor del mundo-, quién encontró los videos, sino que le llegaron gracias a la convocatoria a través de sus redes sociales para que le enviaran buenas noticias para compartir.  Una vez con el material en su poder, Kransinski fundó SGN (Some Good News, que se puede traducir como \"Algunas buenas noticias\"), una especie de noticiero de algo más de quince minutos de duración que emitió ayer su primer especial a través de YouTube y que en menos de 24 horas ya suma cerca de 600.000 visualizaciones. \"No tengo idea de lo que estoy haciendo\", advirtió el actor vestido de traje, sentado detrás de un escritorio con el logo SGN pintado por Hazel y Violet, sus hijas \r\n\r\njunto su esposa, la actriz Emily Blunt\r\n\r\n.  Con una sonrisa, el actor que protagoniza la serie \r\n\r\nJack Ryan\r\n\r\n (Amazon Prime Video) presentó un compilado de los gestos de agradecimiento de la gente a los profesionales de la salud alrededor del mundo y hasta incluyó una charla con su \"corresponsal en el mundo del entretenimiento\", \r\n\r\nSteve Carell\r\n\r\n. A través de un comunicación por la aplicación Zoom, los ex compañeros de la serie \r\n\r\nThe Office -\r\n\r\ndisponible en Amazon Prime Video y con emisiones diarias en Comedy Central-, compartieron recuerdos de la comedia que acaba de festejar su decimoquinto aniversario.  \"Cuando fui al casting tenía 23 años y trabajaba como mozo. Después de la audición volví a atender mesas porque pensé que no me iban a llamar\", reveló Krasinski, que gracias al programa adaptado de la versión inglesa creada por \r\n\r\nRicky Gervais\r\n\r\n, se transformó en uno de los actores más solicitados de Hollywood y en un reconocido director. Con humor y bastante emoción, el actor concluyó el especial con un video enviado por la madre de una adolescente -a la que también entrevistó- que terminado su tratamiento de quimioterapia regresó a su casa para encontrar que el distanciamiento social no impediría que sus amigos y familia fueran a celebrar su recuperación. Aunque el video está inglés y aun no tiene subtítulos más que en su idioma original, su mensaje de esperanza y optimismo se comprende más allá de las barreras del lenguaje."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/coronavirus-sergio-jalfin-meteorologo-a24-aislado-sintomas-nid2348833","date":"30  de marzo de 2020  • 12:10","title":"Coronavirus: la prueba del meteorólogo de A24, Segio Jalfin, finalmente resultó negativa","abstract":null,"author":"","key_words":"","body":"El meteorológo Sergio Jalfin\r\n\r\n trabaja todas las mañanas en \r\n\r\nBuenos días America\r\n\r\n, con Antonio Laje, y en distintos programas de la señal A24, dando el pronóstico del tiempo. Este viernes, tras manifestar \r\n\r\nsíntomas compatibles con el coronavirus\r\n\r\n, fue internado en sanatorio de Palermo y, pese a que \r\n\r\nen un primer momento se había descartado que estuviera infectado\r\n\r\n, el sábado los médicos decidieron mantenerlo aislado y esperar los resultados del hisopado. Finalmente, este lunes por la tarde, recibió la noticia de la prueba dio negativa. \"El jueves pasado comencé con un cuadro febril a la tarde que se intensifico a la noche. Tenía más de 39 grados de fiebre con lo cual el viernes a primera hora de la mañana hice la consulta médica correspondiente\", comenzó a relatar el pronosticador en \r\n\r\nNosotros a la mañana\r\n\r\n a través de un audio de Whatsapp.  Internado desde el viernes, Jalfin contó cómo fue el accionar médico ni bien ingresó al sanatorio. \"Vino el médico a casa, me diagnosticó síndrome febril. Aparte tenía otros síntomas como dolor de cabeza, de garganta y muscular entonces me derivó a la guardia. Me vino a buscar la ambulancia y me hicieron los estudios: el hisopado, una tomografía y análisis de laboratorio. Salió todo bien, pero del hisopado no tengo aún los resultados\", indicó. \"El viernes a la tardecita el primer informe era que no era caso sospechoso porque no había viajado al exterior ni había tenido contacto estrecho con algún persona con síntomas. Sin embargo, el sábado a la mañana los médicos opinaron lo contrario, entonces no me dejaron ir y me dijeron que tenía síntomas compatibles con el coronavirus, que también son compatibles con otros cuadros como angina, gripe o faringitis\", indicó el meteorólogo. \"¡Llegó el resultado! ¡Covid-19: NEGATIVO! ¡Me voy a casa! Gracias a todos por la preocupación y por los mensajes\", escribió Jalfin el lunes por la tarde, en su cuenta de Twitter.  El jueves por la tarde fue ingresada en un sanatorio de Ramos Mejía la cronista y conductora de C5N, de Paula Avellaneda, también con un cuadro febril, dolor de cabeza y otro síntomas propios del coronavirus. Sin embargo, horas mas tarde se confirmó que en realidad padece de una neumonía."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/cine/netflix-principales-peliculas-llegan-plataforma-marzo-nid2348845","date":"30  de marzo de 2020  • 12:01","title":"Netflix: las principales películas que llegan a la plataforma en marzo","abstract":null,"author":"Milagros Amondaray","key_words":"","body":"Una precisa combinación de cine de género, superproducciones, sagas imperdibles, y películas que vale la pena revisitar es lo que marca la agenda cinematográfica de \r\n\r\nNetflix\r\n\r\n en marzo. \r\n\r\nHacemos acá un recorrido por los principales largometrajes que llegan a la plataforma. Dirigida por Shawn Levy, y basada en la novela homónima de Jonathan Tropper (quien escribió el guion de esta adaptación), \r\n\r\n\r\nHasta que las muerte nos juntó\r\n\r\n\r\n no esquiva los lugares comunes del subgénero \"comedia dramática familiar\" al que se ciñe. Por el contrario, la historia puede incluso percibirse como un refrito de otras producciones, con excepción de su elenco, que le encuentra matices a sus personajes, ofreciéndonos así algo diferente. Cuando el patriarca de la familia Altman muere, su viuda Hilary \r\n\r\n(Jane Fonda, simplemente brillante) \r\n\r\ndecide reunir a sus hijos para el funeral, quienes hasta ese momento estaban distanciados. La situación los obliga no solo a retomar el vínculo sino también a confrontar sus respectivos pasados en el lugar donde crecieron.\r\n\r\n Hasta que la muerte los juntó\r\n\r\n cuenta con un gran \r\n\r\ncast\r\n\r\n integrado, entre otros nombres, por Jason Bateman, Tina Fey, Adam Driver, Corey Stoll, Timothy Olyphant; y Rose Byrne y Kathryn Hahn en dos encantadores roles secundarios.  Mark Wahlberg vuelve a las fuentes\r\n\r\n con esta producción distribuida por Netflix y dirigida por Peter Berg, quien ya había colaborado con el actor nominado al Oscar en films como \r\n\r\nDeepwater Horizon\r\n\r\n y \r\n\r\nMilla 22: el escape. \r\n\r\n\r\nSe trata de una comedia \r\n\r\nbuddy-buddy\r\n\r\n con mucha acción, \r\n\r\nbasada parcialmente en la obra literaria\r\n\r\n Wonderland\r\n\r\n de Ace Atkins, y en los personajes creados por el fallecido escritor de novelas de misterio, Robert B. Parker. Asimismo, cabe destacar que el coguionista del film es Brian Helgeland, quien ha escrito grandes largometrajes como \r\n\r\nCorazón de caballero\r\n\r\n y\r\n\r\n Leyenda. Wahlberg interpreta al Spenser del título, un expolicía conflictivo quien, al salir de la cárcel, forma dupla con Hawk (Winston Duke, a quien pudimos ver recientemente en el film de Jordan Peele, \r\n\r\nNosotros),\r\n\r\n un aspirante a luchador con el que buscará resolver el asesinato de dos agentes de policía de Boston. Alan Arkin, Iliza Shlesinger y Marc Maron también integran el elenco.  Liz Garbus, la directora del aclamado documental sobre Nina Simone,\r\n\r\n\r\n\r\nWhat Happened, Miss Simone?\r\n\r\n\r\n,\r\n\r\n dirige este film de misterio que toma como base la novela de Robert Kolker. La siempre talentosa \r\n\r\nAmy Ryan\r\n\r\n interpreta a Mari Gilbert, una mujer que se enfrenta al peor dolor: la desaparición de su hija, Sherre (Thomasin McKenzie, \r\n\r\nJojo Rabbit). \r\n\r\nLa búsqueda incansable la conduce a echar luz sobre una serie de asesinatos sin resolver de jóvenes trabajadoras sexuales. El film se estrenó en enero en el Festival de Cine de Sundance, y muchos críticos hicieron un paralelismo entre esta actuación de Ryan con la de \r\n\r\nDesapareció una noche, \r\n\r\nla película de Ben Affleck por la que fue nominada al Oscar. De todas formas, en \r\n\r\n\r\nChicas perdidas \r\n\r\n\r\nsu rol genera mayor empatía, dado que veremos a esta madre enfrentarse a policías de alto rango con el objetivo de encontrar la verdad.  Luego de dos prometedores cortometrajes, el realizador vasco Galder Gaztelu-Urrutia concibió su ópera prima, \r\n\r\n\r\nEl hoyo, \r\n\r\n\r\nquien este mes desembarca en la plataforma de\r\n\r\n streaming,\r\n\r\n tras cosechar galardones en el Festival de Cine de Toronto y en el de Sitges. La premisa del film parte de un peculiar interrogante en función del escenario en el que está ambientado. \"Un espacio físico y metafórico que te enfrenta a ti mismo y te interroga sobre cómo de solidario puedes llegar a ser. ¿Lo seguirías siendo si tu integridad física se viera amenazada?\". Con astucia, los detalles de la trama se reservan para que ésta genere mayor impacto en el espectador, pero sí se ha calificado a\r\n\r\n El hoyo \r\n\r\ncomo \r\n\r\nuna perlita de la ciencia ficción\r\n\r\n que cultivó su audiencia gracias a la fuerza del boca en boca. En la película, los personajes están encerrados en un sitio misterioso como consecuencia de un juego macabro, que es solo el puntapié de una narrativa distópica que se ancla en\r\n\r\n numerosas vueltas de tuerca.  La celebrada producción española dirigida por los hermanos David y Álex Pastor finalmente fue incorporada al catálogo de Netflix. Ese \"hogar\" al que se refiere el título del film es la casa del protagonista, Javier Muñoz (interpretado por Javier Gutiérrez), un exitoso ejecutivo del mundo de la publicidad, que comienza a caer en desagracia y se ve forzado a dejar ese espacio donde vivía cómodamente con su familia. Sin embargo, cuando advierte que todavía tiene en su poder un juego de llaves, toma la decisión de acercarse a su viejo hogar para espiar a una joven pareja que ahora habita allí. \r\n\r\nA medida que avanza el film, el protagonista se va obsesionando \r\n\r\ncada vez más con ambos, al punto de comportarse de manera muy oscura. \r\n\r\nHogar \r\n\r\nes un \r\n\r\nefectivo thriller\r\n\r\n donde brilla Gutiérrez, apuntalado por las actuaciones de Mario Casas, Bruna Cusí, Ruth Díaz, David Selvas, y David Verdaguer.  Fanáticos de\r\n\r\n\r\n Los juegos del hambre,\r\n\r\n\r\n atentos. Este mes, Netflix suma a su catálogo tanto a \r\n\r\n\r\nEn llamas\r\n\r\n\r\n -la segunda parte de la exitosa saga protagonizada por \r\n\r\nJennifer Lawrence\r\n\r\n- como a \r\n\r\n\r\nSinsajo\r\n\r\n I y II. \r\n\r\nEs decir, ahora se podrá disfrutar de la historia de Katniss Everdeen -basada en las novelas de Suzanen Collins- en su totalidad. Estrenada en 2013, el guion de \r\n\r\nEn llamas \r\n\r\nretoma los acontecimientos del primer film, con el presidente Snow (Donald Sutherland) intentando vengarse de Katniss, luego de que ella dejara en evidencia los puntos débiles del Capitolio. En el medio, peligrará la vida de Peeta Mellark (Josh Hutcherson), el interés romántico de una de las mejores heroínas que ha dado la literatura distópica\r\n\r\n young adult.\r\n\r\n En cuanto a \r\n\r\nSinsajo,\r\n\r\n el film está dividido en dos partes, lo cual le hace perder cierta fuerza, pero de todas formas logra salir a flote gracias al talento de Lawrence y de enormes actores en papeles secundarios, como Julianne Moore, Philip Seymour Hoffman y Mahershala Ali.  Siempre es un buen momento para rever \r\n\r\n\r\nAtrápame si puedes\r\n\r\n\r\n (2002), una de las películas más subvaloradas de Steven Spielberg, una de las biopics más intimistas que ha hecho y, sin dudas, una de las mejores producciones de su extensa filmografía. Es imposible no pensar en el homenaje que le realiza el director a su colega, el mascarón de proa de la Nouvelle Vague, François Truffaut, a quien se dio el gusto de tenerlo en \r\n\r\nEncuentros cercanos del tercer tipo. \r\n\r\nSi bien estamos ante la adaptación que hace el guionista Jeff Nathanson de la vida del estafador y falsificador Frank Abagnale Jr.\r\n\r\n (un descomunal Leonardo DiCaprio), \r\n\r\nal mismo tiempo estamos ante un tributo a la memorable \r\n\r\nLos 400 golpes \r\n\r\nde Truffaut, con la cual este drama comparte temáticas como la inocencia interrumpida de su protagonista y una melancolía subyancente. \r\n\r\nAtrápame si puedes\r\n\r\n también cuenta con dos grandes actuaciones: la de \r\n\r\nTom Hanks\r\n\r\n como el agente del FBI que persigue al joven criminal, y la de \r\n\r\nChristopher Walken\r\n\r\n como papá Abagnale, un conmovedor papel que le valió una nominación al Oscar. "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/nathalie-emmanuel-game-of-thrones-heroina-romantica-nid2348232","date":"30  de marzo de 2020  • 11:39","title":"Nathalie Emmanuel, de Game of Thrones a la comedia romántica: \"Es un sueño de la adolescencia hecho realidad\"","abstract":null,"author":"María Fernanda Mugica","key_words":"","body":"En la nueva serie \r\n\r\nCuatro bodas y un funeral\r\n\r\n, \r\n\r\nNathalie Emmanuel \r\n\r\ncamina por las calles de Londres, atraviesa aeropuertos llenos de gente, disfruta del aire fresco en un parque. Ahora parecen escenas de otro mundo, uno que la pantalla devuelve al público por un rato. \"Es un momento muy raro, muy desconcertante -dice la actriz británica, de 31 años, en una entrevista con LA NACION, realizada a través de una aplicación para reuniones virtuales, digna de esta época de necesario distanciamiento social-. Nadie sabe qué va a pasar. Creo que hay que intentar mantenerse optimista y ocupado. Lo que estoy intentando hacer son cosas que estuve postergando. Todos los días me recuerdo que estoy en una mejor situación que muchas personas y que eso es una bendición. Intento ser lo más útil y ayudar lo más que puedo dentro de mi casa. Hay que pelear contra esta sensación de parálisis y pensar cómo se puede ser útil, apoyando una causa o llamando a alguien que está lidiando con la soledad\".  La tecnología permite que la actriz, que se hizo conocida en todo el mundo por su rol de \r\n\r\nMissandei, mano derecha y confidente de Daenerys Targaryen en Game of Thrones\r\n\r\n, pueda continuar las entrevistas para hablar sobre su trabajo en la serie creada por Mindy Kaling y Matt Warburton, que se puede ver los miércoles, a las 23.50, por Fox Premium Series, y en la aplicación de Fox. \r\n\r\nCuatro bodas y un funeral \r\n\r\n\r\nestá inspirada en la exitosa comedia romántica homónima de 1994, escrita por Richard Curtis y dirigida por Mike Newell, que lanzó a la fama internacional a Hugh Grant\r\n\r\n, como un hombre con dificultades en el amor hasta que conoce al personaje de Andie McDowell. Esta nueva versión tiene como protagonista a Maya, interpretada por Emmanuel, una joven profesional de la comunicación política, que viaja a Londres para reencontrarse con sus amigos de la universidad y para recuperarse de un desengaño amoroso\r\n\r\n. El amor por la comedia romántica- género que tuvo un boom en los 90 y marcó tanto a la generación de Kaling como a la de Emmanue- atraviesa la serie. La actriz se considera fanática del género y entre sus películas preferidas cuenta a \r\n\r\nCuatro bodas y un funeral\r\n\r\n; \r\n\r\nUn lugar llamado Notting Hill, \r\n\r\n\r\nRealmente amor\r\n\r\n y \r\n\r\nLove and Basketball\r\n\r\n, a la que le rinde un pequeño homenaje en el primer episodio de la serie. \"Amo poder trabajar en este género porque es como un sueño de la adolescencia que se hizo realidad. Espero que alguien en algún lugar la está viendo y tenga esa sensación de ´Ay, Dios, esto es genial´\", dice Emmanuel y se apura a agregar a su lista de favoritas a \r\n\r\nCuando Harry conoció a Sally \r\n\r\ny \r\n\r\nTienes un email\r\n\r\n.  Para la actriz, la guionista y productora Mindy Kaling \r\n\r\nes una posible heredera de Nora Ephron\r\n\r\n, quien escribió estas últimas dos películas y dirigió también otros clásicos del género como \r\n\r\nSintonía de amor\r\n\r\n. \"Si hay alguien que conoce en serio la comedia romántica es Mindy Kaling -dice-. Le encanta compartir ese amor que tiene por el género con el mundo a través de sus trabajos. Para mí fue genial poder ser parte de eso y en especial en una nueva versión de algo tan icónico, en especial en el Reino Unido pero también en todo el mundo\". Es por esto que la actriz considera que la guionista y productora es la persona ideal para adaptar ciertas características de la comedia romántica a la cultura del siglo XXI y a la generación \r\n\r\nmillenial. \r\n\r\n\"Muchas comedias románticas tienen un punto de vista muy estrecho, tienen una mirada masculina y lo que está buenísimo es que Mindy reinventa ciertas características del género para que se adapten a la actualidad, porque muchas de esas cosas ya no son aceptables para el público. Ella homenajea a algunas líneas narrativas y momentos de esas comedias románticas icónicas que amamos tanto, así que se siente el legado de esas historias, personajes y realizadores, transformados para que reflejen al mundo en el que vivimos\". El personaje que encarna en la serie es muy distinto a las heroínas de la comedia romántica con las que creció Emmanuel. Siguiendo una tendencia del reciente renacimiento del género, su protagonista no es una fantasía de chica ideal sino una mujer complicada, más cercana a la realidad. \"Fue muy divertido interpretarla porque ella es un desastre. Toma muy malas decisiones. Es una buena persona, se preocupa por sus amigos pero está intentando resolver su vida y comete errores. La heroína tradicional de la comedia romántica es perfecta, no hace nada mal, es inocente. Eso es algo en lo que Mindy y los guionistas pensaron, que a las mujeres en este género no se les permite ser complicadas, equivocarse y tener amistades geniales y buenas relaciones. Maya tiene muchas capas, es muy compleja, por eso fue tan divertido interpretarla. Ese proceso creativo fue muy satisfactorio porque reconozco todo eso. La reconozco en mí misma\", confiesa la actriz, riéndose.  Otro punto en el que la serie demuestra su actualidad es en la diversidad del elenco encabezado por Emmanuel, algo que aún hoy resulta novedoso. \"No podes hacer una serie en una ciudad como Londres y que todos los personajes sean blancos. Creo que \r\n\r\nCuatro bodas\r\n\r\n... es innovadora porque no hay muchas series que tengan elencos que sean realmente inclusivos. El ambiente en el set fue diferente también y muy divertido para mí. Dice mucho sobre la industria en Inglaterra que tuvo que venir una producción norteamericana para hacer una serie así\". Más allá de la apertura hacia la diversidad en la pantalla, otro cambio del que la actriz es testigo es el trato hacia las mujeres en la industria del cine y la televisión. Emmanuel, que comenzó su carrera cuando tenía diez años en el musical \r\n\r\nEl rey león\r\n\r\n, actuó en las franquicias de \r\n\r\nRápido y furioso\r\n\r\n y en \r\n\r\nMaze Runner\r\n\r\n, y fue parte del elenco central de \r\n\r\nGame of Thrones\r\n\r\n, dice que nota una mayor receptividad a escuchar las voces de mujeres de color como ella.  \"Hay un cambio en el ambiente que te permite expresar tus preocupaciones o sentimientos de una manera más abierta. Eso sucede detrás de escena, pero también cambió muchísimo la manera en la que las mujeres son retratadas. Las mujeres no son perfectas, son como cualquier ser humano de cualquier identidad de género. Pueden ser malas, deshonestas, lo que sea; todos tenemos defectos, a veces hacemos las cosas bien y otras no. Por eso creo que series como \r\n\r\nCuatro bodas\r\n\r\n están cambiando las cosas, porque las mujeres que vemos ahí son más cercanas, es más fácil identificarse con ellas. Es muy frustrante la idea de la mujer ideal en la mirada masculina, por ejemplo. No hay nadie ideal. Estoy muy agradecida de haber podido participar en varios proyectos en los cuales las mujeres tienen personajes bien desarrollados. Eso fue algo muy bueno de \r\n\r\nGame of Thrones\r\n\r\n, que las mujeres tenían defectos y muchas otras características\", comenta la actriz y agrega que varias de las películas y series que contaba entre sus preferidas tienen aspectos que hoy le resultan problemáticos en ese sentido. Lo que definitivamente no es un problema para Emmanuel es recordar su experiencia como actriz en \r\n\r\nGame of Thrones\r\n\r\n, una de las series con mayor impacto en la cultura popular de la última década y que le abrió nuevas puertas en su carrera. \"Me cambió la vida -dice Emmanuel-. En resumen, así fue. Surrealista. Llegué a la serie en la tercera temporada siendo fan. No era un personaje estable, sólo iba a estar algunos episodios, así que estar hasta el final fue inesperado. Ser parte de un fenómeno así es algo que pasa una sola vez en la vida. Estoy muy agradecida por todo lo que hicimos, conocí a los mejores amigos de mi vida y trabajé con la gente más talentosa y genial\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/gabriel-rolon-el-aislamiento-desestructura-psiquis-se-nid2349123","date":"31  de marzo de 2020  • 01:39","title":"Gabriel Rolón: \"El aislamiento desestructura la psiquis, se pierde la noción de tiempo y espacio\"","abstract":null,"author":"","key_words":"","body":"El \r\n\r\ncoronavirus \r\n\r\ncastigó duramente a los programas de entretenimiento, habituados a la multiplicidad de participantes y a juegos grupales. Al mismo tiempo, comenzaron a verse agujeros en las programaciones, productos del parate de la cuarentena. Aquellos ciclos que resistieron mediante emisiones grabadas con mucha anticipación se ven obligados a cambiar de formato o morir en el intento.  A partir de esta semana, \r\n\r\nMejor de noche\r\n\r\n, el programa de \r\n\r\nLeo Montero\r\n\r\n en las noches de El nueve se reperfiló para transformarse en otro magazine que seguirá paso a paso el avance de la pandemia. \"Vamos a dejar el entretenimiento, nuestra querida ruleta, las preguntas de cultura general y toda la diversión que tenemos para acompañar toda esta situación de emergencia nacional y mundial que tiene que ver con el coronavirus\", explicó el conductor a modo de arranque de esta nueva etapa.  Quizás por ir al final del día, o por la personalidad de Montero, el programa buscó trabajar el tema desde ópticas diferentes a las habituales. La primera de las entrevistas (todas virtuales) fue con \r\n\r\nGabriel Rolón\r\n\r\n, quien desarrolló los perjuicios del encierro obligatorio: \"\r\n\r\nCuando en una película castigan a un preso lo mandan a aislamiento porque perjudica, desestructura la psiquis\r\n\r\n, perdés la noción de tiempo y espacio. Las emociones empiezan a ser más rápidas que la razón. Pero las personas que se desequilibran con facilidad pasan del miedo al pánico. Todos estamos experimentando una situación muy angustiosa porque empezamos a experimentar el miedo a muchas pérdidas, la del trabajo, la de los ahorros, los proyectos, sueños, anhelos, abrazos, encuentros. Y además de todo eso, muchos nos tenemos que encontrar con la soledad\".  Luego de un impasse a cargo del periodista Diego Iglesias, que en este nuevo formato se suma al equipo que completa Bebe Sanzo, fue Aaron Miller, joven que trabajó junto a Montero en sus proyectos relacionados a la NBA, y que tuvo la desgracia de contagiarse de coronavirus. Miller, ya dado de alta, detalló la situación que vive Nueva York, ciudad en la que reside. De acuerdo a su testimonio, \"la ciudad que nunca duerme\" dejó de ser la misma: \"Al mediodía está dormida, si caminás por Time Square, Central Park, los lugares con más gente, más turistas, están vacíos\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/karina-la-princesita-su-vida-despues-del-nid2349086","date":"31  de marzo de 2020  • 01:12","title":"Karina \"La Princesita\" y su vida después del Kun Agüero: \"Quedé espantada y no volví a tener nada estable\"","abstract":null,"author":"","key_words":"","body":"En cuarentena y sola desde su hogar,\r\n\r\n Karina \"La Princesita\"\r\n\r\n brindó una nota en la que reflexionó sobre su presente y pasado amoroso, y reveló varios aspectos de su vida personal. En diálogo con Catalina Dlugi para su programa en La Once Diez, \r\n\r\nla cantante se refirió a su relación con el Kun Agüero, y habló sobre la educación de su hija\r\n\r\n. La relación de Karina con el jugador de fútbol fue muy extensa, y a lo largo de cinco años estuvieron juntos compartiendo muchos momentos. Pero luego de separarse en 2017, la artista prefirió centrarse en otros aspectos de su vida, y reconoció: \"\r\n\r\nDespués del Kun Agüero no estuve de novia nunca más\r\n\r\n\". Sin temor a esquivar las razones de esa decisión, ella expresó: \"\r\n\r\nQuedé espantada y no volví a tener nada estable\r\n\r\n, no estuve de novia nunca más. No quise\". Claro que el no estar de novia no significa que no esté conociendo a otras personas, algo que ella no negó.  Qué les parece si intercambiamos ideas sobre cómo usar la cuarentena para sacar algo positivo? Por ejemplo: Lo bueno de esto, es que valoramos más a los seres queridos. O que todo lo virtual ya aburre y hago más cosas que tienen que ver con lo real... Que ves de positivo vos? ?#cuarentena PH: @nmanassi [R] Una publicación compartida de \r\n\r\n Karina La Princesita [R]\r\n\r\n (@kariprinceoficial) el \r\n\r\n20 Mar, 2020 a las 8:12 PDT Con respecto a su presente afectivo, Karina dijo: \"Ando medio rara. No sé ser novia, no sé tener una relación seria\". En ese sentido, para La Princesita algunos momentos duros de su pasado aún le pesan, y por ese motivo prefiere ir paso a paso: \"La vida que tuve me hizo ser dependiente emocional. Pero estoy aprendiendo de a poco.\r\n\r\n Creo que un poco más de estar sola y de aprender de mí me va a dejar lista para volver al amor\r\n\r\n. Estoy frenando muchas cosas por miedo\".  Gracias a las redes porque nos acercan y nos mantienen comunicados. Pero el MUNDO REAL está afuera, en la calle, en el diálogo dándose la mano y mirándose a los ojos. En el cara a cara ocurre lo verdadero. En el cara a cara te das cuenta si juzgas injustamente o no xq percibís la buena vibra de las personas. Y recibir tanto cariño en la calle, y a cada lugar del país al que voy me hace sentir feliz y realizada. Porque llega ese mj que tanto quise dar. De superación, de fortaleza a pesar de la historia dura que puedas haber tenido, de animarse, y de que no hace falta ser perfecto para lograrlo . Estoy feliz, me siento contenta y en paz por primera vez en la vida y eso no tiene precio. Pero gracias por el Cariño masivo a todos. Sin palabras!!! [R][R] #laluznaturalylaartificialmeamor ???? Una publicación compartida de \r\n\r\n Karina La Princesita [R]\r\n\r\n (@kariprinceoficial) el \r\n\r\n10 Dic, 2019 a las 12:18 PST Con respecto a su hija, la cantante explicó que su prioridad es hablar de todo con ella, prepararla para cualquier tipo de situación, para que no viva en una burbuja: \"Yo con mi hija hablo de todos estos temas, incluso de pedofilia. Ella tiene que saber a qué cosas se enfrenta. Si bien nosotros con el padre tenemos todas sus redes en nuestros celulares, es importante que ella sepa todo lo que pasa\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/cine/el-divertido-proyecto-ryan-reynolds-protagonizara-netflix-nid2349092","date":"31  de marzo de 2020  • 00:34","title":"El divertido proyecto que Ryan Reynolds protagonizará en Netflix","abstract":null,"author":"","key_words":"","body":"La plataforma \r\n\r\nNetflix \r\n\r\ncontinúa negociando nuevos proyectos en materia de series y largometrajes, \r\n\r\ny según informó Variety,\r\n\r\n en la extensa lista de films que planea producir se encuentra uno muy especial que \r\n\r\nRyan Reynolds\r\n\r\n está muy cerca de protagonizar. El título del largometraje es\r\n\r\n Dragon´s Lair\r\n\r\n, y está basado en una popular franquicia de videojuegos nacida en los ochenta. El protagonista de la historia es Dirk el intrépido, un joven caballero que se adentra en un peligroso castillo con el objetivo de rescatar a la princesa Daphne de las garras del dragón Singe. No se trata de una trama demasiado original, pero el carisma del personaje permitió que el videojuego tenga una notable popularidad que llegó hasta el día de hoy.  Desde Netflix \r\n\r\nla intención es la de convertir a Reynolds en el audaz Dirk\r\n\r\n, y hacer del actor un intrépido héroe de comedia que pueda luchar contra dragones y derrotar a todo tipo de amenazas sobrenaturales. En los últimos años, Reynolds se convirtió en un original héroe de acción, que sin problemas sabe combinar explosivas escenas con momentos de mucha comedia. Gracias a su protagónico en las dos películas de \r\n\r\nDeadpool\r\n\r\n, y a la reciente \r\n\r\nEscuadrón 6\r\n\r\n (producida por Netflix), el actor demostró su solvencia en los films de aventura. En pocos meses, Reynolds también estrenará \r\n\r\nFree Guy\r\n\r\n, otra comedia de acción que transcurre en el interior de un videojuego.  Con respecto a\r\n\r\n Dragon´s Lair\r\n\r\n, el juego apareció por primera vez en 1983, y no tardó en convertirse en un verdadero éxito. El gran atractivo era que, lejos de los gráficos primitivos de la época, esta aventura era en realidad una película de animación en la cual el jugador debía realizar una serie de movimientos determinados para impedir que Dirk muriera a manos de sus enemigos. Las secuencias fueron dirigidas por \r\n\r\nDon Bluth\r\n\r\n, un realizador ícono del cine de animación responsable de \r\n\r\nUn cuento americano, Todos los perros van al cielo \r\n\r\ny \r\n\r\nAnastasia\r\n\r\n. El éxito de\r\n\r\n Dragon´s Lair\r\n\r\n le permitió a Don Bluth dirigir una secuela y un videojuego similar pero en el espacio, conocido como \r\n\r\nSpace Ace\r\n\r\n. Con la promesa de una película basada en \r\n\r\nDragon´s Lair\r\n\r\n, todo indica que la franquicia gozará de una nueva inyección de popularidad y que Ryan Reynolds encontrará en este personaje la excusa perfecta para vivir una aventura de temática medieval."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/omar-mollo-si-estas-rodeado-de-gente-que-consume-es-imposible-zafar-nid2349047","date":"31  de marzo de 2020","title":"Omar Mollo: \"Si estás rodeado de gente que consume, es imposible zafar\"","abstract":"Asentado en el tango y con una vida en Holanda, el cantor sacó un nuevo disco con un repertorio curado con su alma rockera","author":"Alejandro Lingenti","key_words":"","body":"Omar Mollo\r\n\r\n tenía una agenda cargada de trabajo y, como todos, debió aplazarla. Pero repasarla sirve, de todos modos, para comprobar el buen momento por el que pasa la carrera de este \r\n\r\nmúsico argentino\r\n\r\n que allá por 2003 dejó de lado las pilchas del rock para probarse las del tango. A juzgar por los resultados, acertó. Después de su paso por Buenos Aires para promocionar su nuevo álbum,\r\n\r\n\r\nEmbretao\r\n\r\n\r\n, ofrecer un show en el ND Ateneo y presentarse también en el Festival de Cosquín, Mollo tenía planificada una gira por Austria, Alemania, Noruega y Estonia, previa escala en Holanda, el país en el que vive hoy, para cantar en el Rotterdam Dutch International Tango Week. Esos planes quedaron momentáneamente postergados, pero en las plataformas de streaming hay mucho material de este tanguero inusual (tiene 70 años y una melena propia de un integrante de una banda de heavy metal), hermano de una gran figura del rock argentino, Ricardo Mollo (Sumo, Divididos). Y vale la pena revisarlo. -¿Cómo es tu vida en Ámsterdam? Muy tranquila. Me alimento bien -soy vegano desde hace cincuenta años-, camino mucho y tengo bastante trabajo. Vivo en el Barrio Rojo, que es muy pintoresco. Soy una persona austera, me arreglo con el mate con miel, y con ajo, cebolla y lechuga ya resuelvo la comida (risas). Hace años que dejé el tabaco y la droga. Tuve un período bravo con la cocaína que por suerte se terminó hace mucho. -¿Cómo hiciste para zafar de la adicción? Lo primero es alejarse de las malas compañías. Si estás rodeado de gente que consume, es imposible zafar. Cuando era joven yo andaba con el libro del I Ching bajo el brazo, pero después me encerraba a tomar cocaína y a darles consejos a los demás. Por suerte, eso se terminó. Era un tiro al aire en más de un sentido... Ensayaba en un sótano del Oeste con MAM y venía gente como Oscar López, Jorge Álvarez y Daniel Grinbank a decirnos que grabáramos y yo no quería, estaba en otra. Pero haber tocado fondo me ayudó a revertir la situación. Hoy tengo un espíritu positivo. Fue muy importante haber conocido a Graciela, mi pareja y guía espiritual. Pero sobre todo fue fundamental no juntarme con gente corrosiva. -¿Cómo decidís el repertorio de tus discos? Sigo lo que me dicta el corazón. En este género soy un intérprete, más que un compositor. \r\n\r\nEmbretao\r\n\r\n tiene mucha variedad: tangos de Gardel-Lepera (\"Cuando tú no estás\"), Piazzolla-Ferrer (\"Balada para un loco\"), Troilo-Manzi (\"Romance de barrio\") y Mores-Calamaro (\"Jugar con fuego\"); una milonga de Atilio Stampone y Eladia Blázquez (\"Tango y milonga\")... Escucho mucho tango y voy eligiendo lo que me conmueve. Y trato de escaparle, en lo posible, a lo más obvio. -Te encontraste alguna vez mano a mano con Stampone, ¿no? Sí, fue hermoso y también me mandé una genial esa vez (risas). Yo grabé \"Afiches\" para el disco \r\n\r\nBarrio Sur \r\n\r\n(2012), él lo escuchó y me llamó para que fuera a verlo a Sadaic. Era verano y yo fui en bermudas y ojotas. Llegué y cuando subí al primer piso, me estaba esperando. Me aseguró que era la mejor versión que había escuchado, y yo quedé pasmado. Pero después me dijo otra cosa: \"La próxima, vestite mejor\" (risas). -¿Encontrás vínculos entre el tango y el rock? Sí, claro que hay vínculos, me parece indiscutible. Yo veo que cada vez hay más rock en el tango, de hecho. Y estoy muy agradecido de haber pasado por el rock antes de haber llegado al tango, la verdad. Me dio mucha picardía para elegir bien un repertorio, por ejemplo. -¿Te gusta lo que hace Daniel Melingo? Sí, me parece un gran artista. A Daniel también le va muy bien en Europa. Yo podré cantar bien, pero lo único que sé hacer es agarrar el micrófono. Daniel es un showman, tiene algo más teatral. Y eso es innato, además. Tiene un estilo muy personal. Y también fue gracias a él, que tenía su programa en el canal Solo Tango y convocaba a todos los rockeros, que yo empecé con esto. Mi compañera Graciela fue clave, me insistió mucho y le estoy siempre muy agradecido, pero me acuerdo perfectamente de que Daniel lo llamó a mi hermano para grabar unos tangos y Ricardo le dijo \"OK, yo voy, pero el que canta tangos es mi hermano Omar\". Eso fue antes de la grabación de mi primer disco de tango y de mi primer viaje a Holanda. -Donde te quedaste anclado... ¿no pensás en volver a la Argentina? Y no... Tengo mucho trabajo en Ámsterdam y encima ahí estoy al toque de todo. Ya tengo un camino hecho allá, no me hace falta pelear nada y tengo mucha ayuda. No es que estoy empezando de cero. Ellos siempre les buscan la vuelta a las cosas para que funcionen. No es un trastorno hacer un concierto, como de repente puede ser en la Argentina. No siempre pensé así, eh. Me acuerdo que en 2003, cuando llegué a Holanda, fui a la primera prueba de sonido antes de un show y como veía que todo era tan perfecto, me parecía raro. Y me quería volver, algo bien de bicho de barrio (risas). Me dijeron \"tenés un contrato, acá hay que cumplir\". Y a los quince días ya no me quería ir más. -Hablaste de Ricardo. ¿Cómo te llevás con él? ¿Se ven seguido? Me lo preguntan mucho, creo que existe la fantasía de que estamos peleados. Me llevo bien, pero no tenemos mucho tiempo para vernos. Mi vieja vino a verme al ND Ateneo, pero él no pudo. Me gustaría compartir más tiempo con Ricardo, dormir en la misma casa, levantarnos y tomar unos mates, hacer por un ratito una vida de hermanos. Pero tenemos obligaciones que muchas veces impiden eso. Somos amigos, nos llevamos bien, no se preocupen."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/radio/mauro-viale-llega-a-los-domingos-de-rivadavia-nid2349044","date":"31  de marzo de 2020","title":"Mauro Viale llega a los domingos de Rivadavia","abstract":"El conductor potencia su mirada de la realidad con entrevistas a funcionarios y especialistas","author":"Pablo Montagna","key_words":"","body":"Tras cerrar la programación diaria y de los sábados completa, Radio Rivadavia AM 630 estrenó nueva mañana de domingo entre las 9 y las 13. Mauro Viale, que volvió a la AM 630, luego de muchos años hace El Giglico junto a Florencia Verdaguer de 9 a 12. Cada domingo tiene un periodista invitado. Para el debut contó con el director del Centro de Economía Política Argentina Hernán Letcher, y juntos entrevistaron a los ministros Ginés González García y Nicolás Trotta, y al gobernador de la provincia de Buenos Aires, Axel Kicillof, entre otros. Viale potencia en su programa su estilo periodístico directo y cruzado por las opiniones personales basadas en su sentido común que lo han caracterizado en cada ciclo que condujo. Y de 12 a 13, Guadalupe Vázquez junto a Sergio Berensztein hacen Incorrectamente Políticos con toda la información y el análisis de lo que está pasando en el país y en el mundo con un estilo diametralmente opuesto al de Viale.  El ciclo que conducen todas las tardes, de 14 a 16, Franco Bronzini y Martín Pittaluga en Radio Cultura FM 97.9 ,Geografías Inestables, sumó a Agustina Canaparo. La periodista especialista en gastronomía, hace su columna los jueves donde detalla las últimas novedades del mundo gastronómico, los personajes y las historias de los bares y restaurantes tradicionales de la ciudad de Buenos Aires. Tras su salida en 2013, Luis Bremer regresa a la pantalla de elnueve, el próximo fin de semana en un ciclo de actualidad, junto a Tatiana Schapiro. El mismo, irá desde las 22 tanto los sábados como los domingos. Cabe recordar, que elnueve modificó parte de sus contenidos en la programación diaria y parte de fin de semana, debido a que la actualidad por el coronavirus suma audiencia. Tras dejar la segunda mañana de La Once Diez AM 1110, Marina Abiuso debutó ese misma emisora con Random (domingos de 21 a 22). Abiuso intenta en su programa sustraernos de la agenda con un tema distinto cada semana y entrevistas durante una hora. Conduce, tal como lo indica su nombre, un programa aleatorio: charlas sobre los temas que menos esperamos. Para los amantes del cine argentino, el programa homónimo que conduce y produce Bárbara Arroyo, todos los domingos de 17 a 19, por CNN Radio Argentina AM 950 es imperdible. La conductora entrevista a actores y directores, pero también tiene un espacio para los roles más técnicos, como montajistas, productores, sonidistas, asistentes, iluminadores, vestuaristas y hasta distribuidores."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/terapia-pareja-instagram-cuarentena-michael-buble-reclamos-nid2349064","date":"30  de marzo de 2020  • 22:58","title":"Terapia de pareja en Instagram: en cuarentena, Michael Bublé y los reclamos a Luisana Lopilato","abstract":null,"author":"","key_words":"","body":"La actual situación de aislamiento para prevenir la expansión del coronavirus es una herramienta clave en la lucha contra la pandemia. Claro que quedarse en casa, a veces, puede traer aparejadas algunas divertidas consecuencias, como las que hace algunas horas denunció públicamente \r\n\r\nMichael Bublé\r\n\r\n. El popular cantante, que se encuentra con su familia, contó que su esposa \r\n\r\nLuisana Lopilato\r\n\r\n tiene algunas costumbres que no le están agradando del todo.  Les dejo los ingredientes del budín que hicimos con Mike en Instagram Live, espero que les guste, nosotros nos lo vamos a comer ya mismo! [R] 150g de galletas de arroz. 100g de azúcar. Ralladura de 1 limón. 750 ml de leche. 4 huevos. Endulzar con stevia o edulcorante. 100g de pasas de uvas sin semillas. 100g de nueces. Utensilios: budinera de 20 cm. . Here is the ingredients of the pudding we just made with Mike on Instagram Live, I hope you like it! We´ll eat it right now [R] 150g of rice cookies. 100g of sugar. Zest of 1 lemon. 750 ml of milk. 4 eggs. Sweeten with stevia or sweetener. 100g seedless raisins. 100g of walnuts. Utensils: 20 cm pudding pan. Una publicación compartida de \r\n\r\n Luisana Lopilato\r\n\r\n (@luisanalopilato) el \r\n\r\n30 Mar, 2020 a las 3:17 PDT En su hogar de Canadá, junto a sus hijos, el matrimonio decidió llevar adelante una serie de charlas en vivo a través de Instagram, y lo que debía ser un diálogo con los fans se convirtió en una sesión de terapia de pareja en la que un Bublé, muy atormentado, dijo: \r\n\r\n\"Mi esposa todos los días se sirve una copa de vino tamaño pecera, ¡y cada día le agrega un poco más!\".  Today we did one of the most special Instagram´s Live streaming! We sang and even had some guests [R][R]. Thanks to everyone that joined us, hope to see you tomorrow [R][R] Hoy hicimos uno de los Instagram Live más especiales hasta ahora, cantando en vivo y hasta con invitados [R][R]! Gracias a todos los que se sumaron, los espero de nuevo mañana [R][R] Una publicación compartida de \r\n\r\n Luisana Lopilato\r\n\r\n (@luisanalopilato) el \r\n\r\n26 Mar, 2020 a las 3:43 PDT Mientras Lopilato lo miraba tentada, pero sin negar nada, Bublé seguía adelante con su larga lista de quejas, \r\n\r\ny agregaba que la actriz era \"la jefa del mundo\"\r\n\r\n, dando a entender que en su cotidianeidad él es rehén de las exigencias de su esposa. Pero no todo es pase de facturas en el hogar de Michael y Luisana. La pareja también aprovechó la jornada del lunes para compartir una receta para hacer budín, colaborando con la ansiedad de muchas personas que, estando aisladas, ahogan sus penas en harinas.  #StayHomeCanada Una publicación compartida de \r\n\r\n Michael Bublé\r\n\r\n (@michaelbuble) el \r\n\r\n19 Mar, 2020 a las 2:59 PDT Más adelante, y haciendo a un lado las bromas, la pareja mandó un mensaje para destacar la importancia de respetar el aislamiento con el objetivo de luchar contra el coronavirus, cuidarse y cuidar a los demás. En un video que subió a su cuenta de Instagram, Bublé expresó: \"Canadá, estamos ante un momento crítico de nuestra historia. Debemos unirnos y dar los pasos necesarios para aplanar la curva y detener el virus. No podemos permitirnos negar lo serio que es esto. \r\n\r\nEsta es una época extraordinaria que demanda medidas extraordinarias\r\n\r\n. Debemos apoyar a nuestros héroes que se ocupan de la salud, y seguir a nuestros líderes que están tomando decisiones muy difíciles con el fin de mantener nuestro país a salvo. \r\n\r\nPor favor, hacé tu parte y quédate en casa\r\n\r\n. De esta saldremos juntos\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/las-tiernas-preguntas-del-hijo-rene-perez-nid2349005","date":"30  de marzo de 2020  • 19:44","title":"Las tiernas preguntas del hijo de René Pérez y Soledad Fandiño al Presidente","abstract":null,"author":"","key_words":"","body":"Sobre el final de la entrevista que este lunes mantuvieron por Instagram el \r\n\r\npresidente Alberto Fernández\r\n\r\n y el \r\n\r\ncantante portorriqueño René Pérez\r\n\r\n, el exlíder de Calle 13 le mostró al primer mandatario argentino el video con las dos preguntas de su hijo Milo. Preocupado por el \r\n\r\ncoronavirus\r\n\r\n, el pequeño de 7 años, fruto de la relación que Residente tuvo con la actriz argentina \r\n\r\nSoledad Fandiño\r\n\r\n, quiso saber si había fútbol y si cantaba alguna canción cuando se lavaba las manos. Con mucha naturalidad y ternura, a través de un video Milo le cuenta a Fernández que para lavarse las manos, en lugar de cantar el feliz cumpleaños, él prefiere contar. \"Porque me da vergüenza cantar el cumpleaños feliz. Usted se lava las manos contando o cantando el cumpleaños feliz?\", comentó el pequeño y, luego de mostrar cómo se lava las manos, remató: \"¿Lo hago bien o mal?\"  Milo también tiene preguntas para el Presidente de Argentina @alferdezok Por aquí pueden mandarnos las suyas. Les contamos que para ser solidarios con el cacerolazo por los feminicidios que están ocurriendo en Argentina el chat con el presidente será a las 18:20 [R][R]/5:20pm [R][R] Live Chat por Instagram. Una publicación compartida por \r\n\r\n René Pérez Joglar\r\n\r\n (@residente) el \r\n\r\n30 de Mar de 2020 a las 12:01 PDT \"Un encanto, te felicito por el hijo que tenés\", comentó en primer lugar Alberto Fernández, para proseguir luego con las correspondientes respuestas. \"No tenemos fútbol Milo. Está suspendido por la misma razón que no podemos escuchar a tu papá cantar en los estadios. Es una época en la que tenemos que quedarnos en nuestras casas. Yo canto 'La balsa', una canción de rock nacional que a mí me gusta. Y cuando no tenés jabón cerca te ponés un poquito de alcohol y estamos bien cuidados. Lo más importante es que te quedes en tu casa. Hacele mucho caso a tu papi\", redondeó el presidente y enseguida René agregó: \"y a la madre, que también lo cuida\". Hasta un mes atrás, ni René ni Soledad habían subido imágenes a las redes sociales de su hijo Milo. Pero todo cambió con el nuevo video del ex Calle 13, \"René\", \r\n\r\nen el que su pequeño es uno de los protagonistas.\r\n\r\n. Días después de la publicación del videoclip, de neto corte autobiográfico, Fandiño posteó en su cuenta de Instagram una tierna imagen junto a su niño."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/cine/de-almodovar-victor-erice-diez-peliculas-madre-nid2348939","date":"30  de marzo de 2020  • 18:59","title":"De Almodóvar a Víctor Erice, diez películas sobre la Madre Patria para descubrir en streaming","abstract":null,"author":"Alejandro Lingenti","key_words":"","body":"Como Italia\r\n\r\n, \r\n\r\nEspaña es un país especialmente castigado por la pandemia del coronavirus\r\n\r\n y una de las cinematografías más ricas de Europa, con una historia muy rica que los argentinos conocemos a medias. A pesar de que hablamos el mismo idioma, las reglas de la distribución cinematográfica impuestas por la industria de Hollywood, impiden una circulación más fluida de películas españolas en nuestro país. Buen momento entonces para repasar algunos films que recibieron elogios calurosos de la crítica o hicieron explotar la taquilla en su país de origen.  Pensada para aprovechar muy pronto el fenomenal suceso de \r\n\r\nOcho apellidos vascos\r\n\r\n -que también está incluida en esta lista de recomendaciones-, esta comedia de enredos ligera y con unos cuantos trazos gruesos (fruto de un guión escrito a las apuradas) fue de todos modos otro gran éxito de taquilla en su país. Igual que en su predecesora, las referencias no se ocultan (aquí hay algo de \r\n\r\nTorrente\r\n\r\n y mucho de \r\n\r\nGood Bye, Lenin!\r\n\r\n). Abundan los chistes sobre \r\n\r\nhipsters\r\n\r\n, fauna nutrida en Cataluña; alusiones nada veladas a la fuga de capitales a Andorra y también a la violencia en el trato de los Mossos d'Esquadra. Todos asuntos que suenan a priori muy catalanes, pero que en el fondo tienen alcance universal. \r\n\r\nDisponible en Netflix. La increíble historia de los \"topos\", disidentes políticos del franquismo que se mantuvieron escondidos en sitios ocultos de sus propias casas durante años\r\n\r\n, inspiró esta opresiva película dividida en capítulos que se vio beneficiada por un excelente trabajo de puesta en escena y dos actuaciones notables (las de Antonio de la Torre y \r\n\r\nBelén Cuesta\r\n\r\n, sus protagonistas). Obtuvo quince nominaciones a los premios Goya, pero apenas se quedó con dos, el de mejor sonido y el que merecidamente se llevó la actriz principal. Miedo, angustia, persecución, revancha, supervivencia, todos temas que atraviesan este film que logra sostener la tensión de principio a fin con austeridad e inteligencia. \r\n\r\nDisponible en Netflix.  Luego de una arranque fenomenal, la película número 13 de \r\n\r\nÁlex De la Iglesia\r\n\r\n (\r\n\r\nAcción mutante, El día de la bestia\r\n\r\n) no logra mantener la misma dinámica en todo su metraje, pero aún así conserva esa dosis de humor negro que es marca registrada en su obra. También se beneficia de una galería de personajes extravagantes que el experimentado elenco (donde aparece Alejandro Awada) sabe cómo interpretar: una atildada mujer de clase alta, un hipster, una ludópata, un vagabundo, un vendedor de lencería, un expolicía aficionado al alcohol... Hay referencias a clásicos como \r\n\r\nEl ángel exterminador\r\n\r\n, de Luis Buñuel, y a \r\n\r\nLa niebla\r\n\r\n, famosa novela de Stephen King llevada el cine por Frank Darabont. \r\n\r\nDisponible en Netflix  Una de las mejores películas de \r\n\r\nPedro Almodóvar,\r\n\r\n como lo certifica su categórico reconocimiento: Oscar y el Globo de Oro a la mejor película en habla no inglesa, el premio en Cannes al mejor director, el César a la mejor película extranjera en Francia, el David de Donatello a la mejor película extranjera en Italia y seis premios Goya. Con grandes actuaciones de \r\n\r\nCecilia Roth\r\n\r\n y \r\n\r\nPenélope Cruz\r\n\r\n, este melodrama de tintes clásicos, pero también contaminado por la imaginación delirante del director manchego, es una reinvindicación de la potencia femenina y tiene unos cuantos pasajes de humor filoso. Pero sobre todo es, como escribió oportunamente Guillermo Cabrera Infante, una prueba indiscutible de la filosofía personal de su director: \"Comprenderlo todo es perdonarlo todo\". \r\n\r\nDisponible en Amazon Prime Video Adaptación de una gran novela de Camilo José Cela, esta producción súperambiciosa (para los cánones del cine español de su época) ganó el Oso de Oro de Berlín y fue un éxito en su país, donde la vieron más de un millón y medio de de espectadores. El epicentro de la acción es el café La Delicia de Madrid, en plena posguerra española. Allí concurren una pléyade de curiosos personajes, para charlar, pasar el rato y contarse sus muchas penas y escasas alegrías: un eterno aspirante a poeta, un supuesto académico de jurisprudencia que invita café a cambio de que escuchen su discurso de ingreso, un inventor de palabras y un fotógrafo gay que más de una vez es objeto de burla de sus interlocutores. \r\n\r\nDisponible en Amazon Prime Video. Para ver con una buena cantidad de pañuelos descartables a mano. \r\n\r\nRicardo Darín\r\n\r\n se luce interpretando a un hombre que padece un cáncer terminal y se encuentra con su mejor amigo (buen trabajo de \r\n\r\nJavier Cámara\r\n\r\n) para despedirse. El testigo de esa reunión cálida y conmovedora es el Truman del título, un perro que se transforma en espectador silencioso, pero no tan neutral, de ese momento crucial. Aclamada en el festival de San Sebastián, la película equilibra oportunamente su tono crepuscular con un humor cáustico y elegante. Director sutil, el catalán Cesc Gay (\r\n\r\nKrampack, En la ciudad\r\n\r\n) sabe cómo convocar a la emoción sin recurrir necesariamente a los golpes bajos. \r\n\r\nDisponible en Amazon Prime Video.  Cuarta película de este director personalísimo, tan celebrado como criticado en su país, pero dueño de un talento evidente (basta con ver films como \r\n\r\nVacas\r\n\r\n o \r\n\r\nLa ardilla roja\r\n\r\n para comprobarlo). Empieza y termina con una misma imagen (un avión estrellado en la nieve) y cuenta una gran historia de amor, apasionada y secreta, de dos personajes con nombres capicúa (Ana y Otto, interpretados con gran solvencia por \r\n\r\nNajwa Nimri \r\n\r\ny Fele Martínez), desde la niñez hasta la adultez. Circular, el relato despliega en diferentes capítulos el punto de vista de ambos protagonistas, está cargado de misterio y casualidades, tiene magia y sensibilidad y, por sobre todas las cosas, hace gala de un romanticismo exacerbado y sin fecha de caducidad. \r\n\r\nDisponible en Qubit.tv Película de culto e inclasificable apoyada en el proceso de creación de artística de un cuadro pintado por el artista plástico español Antonio López, y en las conversaciones que él mismo mantiene con distintas personas que visitan su estudio madrileño en el otoño de 1990. Gracias a su enorme originalidad, ganó el Premio Especial del Jurado en el Festival de Cannes. El objetivo de López es capturar en la quietud de un lienzo los movimientos de la luz del sol y de la evolución natural de un árbol, es decir el transcurso del tiempo. Erice lo acompaña proponiendo una película que entiende al cine como lenguaje, más que como espectáculo. Y cumple ese plan riguroso con un vuelo poético admirable.\r\n\r\n Disponible en Qubit.tv  La película más taquillera de la historia del cine español (nueve millones y medio de espectadores, una cifra extraordinaria) le toma el pelo a los nacionalismos (un tema siempre candente en España) con un tono de picaresca que funciona intermitentemente (no todos los gags tienen la misma gracia) pero que su elenco sostiene con mucha convicción. El disparador es una caótica historia de amor entre un andaluz (\r\n\r\nDani Rovira\r\n\r\n, \r\n\r\ntransformado en estrella con este papel\r\n\r\n) y una vasca (\r\n\r\nClara Lago\r\n\r\n) a la que conoce en una despedida de soltera en Sevilla, y la andanada de chistes que son la columna vertebral del film se apoya en tópicos muy arraigados popularmente en España, un recurso que generó unas cuantas polémicas. \r\n\r\nDisponible en Qubit.tv  Suspenso, terror y ciencia ficción se entrecruzan en esta película protagonizada por Eduardo Noriega y Penélope Cruz que parte de una premisa fantástica: en un futuro no tan lejano, los humanos criogenizados podrán resucitar y moverse en un entorno de pura realidad virtual. La película, que a su manera homenajea a \r\n\r\nVértigo\r\n\r\n, el clásico de Hitchcock, y tuvo una respuesta formidable en la taquilla, atrapó incluso a \r\n\r\nTom Cruise\r\n\r\n, quien produjo una remake insulsa (\r\n\r\nVanilla Sky\r\n\r\n) en la que también trabajó Cruz en su desembarco en Hollywood. Uno de sus hallazgos es anticipar avances tecnológicos que finalmente se desarrollaron (pensar en Google Cardboard, Oculus Rift y Samsung Gear). \r\n\r\nDisponible en Flow."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/coronavirus-mientras-parques-siguen-cerrados-disney-hace-nid2348981","date":"30  de marzo de 2020  • 18:42","title":"Coronavirus: mientras los parques siguen cerrados, Disney hace sus desfiles de forma virtual","abstract":null,"author":"","key_words":"","body":"No existe manual que indique cómo enfrentar la cuarentena que se vive en muchas partes del mundo a causa del \r\n\r\ncoronavirus\r\n\r\n. Por eso, cada uno va encontrando poco a poco la manera de hacer este momento más llevadero. Para poder entretener a sus seguidores y compensar el hecho de que \r\n\r\ntuvieron que cerrar sus puertas\r\n\r\n, los parques de \r\n\r\nDisney\r\n\r\n trasladaron sus tradicionales \r\n\r\ndesfiles al mundo digital\r\n\r\n. Durante la tarde del domingo, a través de YouTube, la compañía compartió una versión audiovisual del \r\n\r\nDisney's Magic Happens Parade,\r\n\r\n el desfile que se hace diariamente en \r\n\r\nDisneyland California\r\n\r\n. \"Les queremos llevar un poco de alegría, un poco de diversión, y también, un poco de magia\", anunciaron al contar que ahora esta experiencia se iba a poder disfrutar también desde la calidez del hogar. \"No te preocupes, no tenés que mover tus muebles ni armar una pasarela, porque todo va a ocurrir de manera virtual, en directo desde el lugar más feliz de la tierra. Sentate, relajate y mirá desde tu sillón mientras algunos fragmentos de las historias más lindas de Disney se vuelven realidad frente a tus ojos y oídos. Todo esto pasará bajo las melodías inolvidables compuestas por Todrick Hall\", agregaron.  En el mensaje, también invitan a estar atentos ya que muy pronto seguirán compartiendo algunos momentos mágicos que se viven en los parques, con todos los que quieran trasladar la magia a casa. El video salió a la luz algunos días después de que la compañía anunciara que para frenar el avance del Covid-19 iban a cerrar todos los parques que tienen alrededor del mundo, al igual que sus hoteles. \"Tras examinar detenidamente las directrices de la orden ejecutiva del gobernador de California\", que recomienda suspender todos los eventos con más de 250 personas, \"y en interés de nuestros visitantes y empleados, estamos procediendo al cierre del Parque Disneyland y del Disney California Adventure, desde la mañana del 14 de marzo hasta finales de mes\", indicaron el 13 de marzo. \"Vamos a monitorear la situación y seguir las recomendaciones y las guías de las entidades oficiales. Disney va a seguir pagándole a sus empleados durante este tiempo\", se lee en el comunicado. Disney también cerró sus parques en Hong Kong, Shangai, Tokio y Orlando."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/las-fotos-del-departamento-laurita-fernandez-justifican-nid2348954","date":"30  de marzo de 2020  • 18:29","title":"Las fotos del departamento de Laurita Fernández que justifican su mudanza en plena cuarentena","abstract":null,"author":"","key_words":"","body":"Hace unos días, \r\n\r\nLaurita Fernández\r\n\r\n se vio obligada a romper la cuarentena y mudarse a lo de su novio, \r\n\r\nNicolás Cabré\r\n\r\n. Según contó la bailarina a través de sus redes sociales, \r\n\r\nla ruptura de un caño en su edificio la tenía sin agua y, debido a esto, no tuvo otra opción que trasladarse de hogar\r\n\r\n. En el medio de muchas críticas esta mañana salieron a la luz algunas fotos del departamento de la actriz, en donde se pueden ver los daños que causó este imprevisto. \"Vi las imágenes del departamento roto de ella y su vecino, estuvo dos días sin agua. Hizo todo lo que tenía que hacer, pidió el permiso, llamó a la policía y esperó a terminar la cuarentena por el viaje a Nueva York que había hecho\", relató Ángel de Brito en \r\n\r\nLos Ángeles a la mañana\r\n\r\n, antes de mostrar imágenes de la casa de la artista.  Según relató Laurita hace unos días, antes de irse cumplió con todo lo que exige el Gobierno para poder circular. \"Quiero contarles qué pasó para despejar dudas, ya que entiendo es un tema sensible. Tuve que abandonar mi departamento por motivo de fuerza mayor. Cortaron el agua en mi casa porque se rompió un caño del edificio justo debajo de mi cocina, e inundó a varios departamentos vecinos causándoles serios problemas y empezó a inundar el mío\", se descargó en un texto publicado a través de historias de Instagram. Luego, aseguró que estuvo tres días sin agua y que se le dificultaba \"mantener la higiene que se requiere en estos momentos\": \" Llamé al 107 y me pidieron que espere al día 14 de mi cuarentena por mi viaje, y que si no tenía síntomas, me mudara. Y eso hice\". Además, relató que también llamó al 911: \"Les pedí que me digan qué medidas debía tomar antes de retirarme. Me dijeron que solicite el permiso para poder circular en la página del Gobierno, lo hice, me lo aprobaron, y además la administración del edificio hizo una carta dejando todo por escrito también\". La bailarina aseguró que durante el traslado no estuvo en contacto con nadie y fue lo más responsable posible. \"Cuando llegué al barrio, la policía vino y volví a presentar los papeles y videos del estado de la casa, y los permisos. Chequearon y vieron todo, y me pidieron que finalice ese día sin salir de casa, como obviamente hice\", contó. \"Si alarmé o molesté a alguien, pido perdón . Quiero que sepan que mi cuarentena por viaje está terminada, que estoy bien, sin síntomas, gracias a Dios y siguiendo esta cuarentena que nos toca a todos en casa\". "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/musica/la-industria-musical-busca-como-sobrevivir-al-nid2348979","date":"30  de marzo de 2020  • 18:16","title":"La industria musical busca cómo sobrevivir al aislamiento social","abstract":null,"author":"Emilio Zavaley","key_words":"","body":"La industria musical empezó a tomar en serio al Covid-19 antes de que la Organización Mundial de Salud (OMS) lo declare pandemia el 11 del mes pasado, cuando ya se registraban más de 118.000 infectados en 14 países. \"Estamos muy tristes por tener que compartir esta información con ustedes. 'El show debe continuar' está en nuestro ADN, y esta es la primera vez en 34 años que el evento no se realizará\", decía el comunicado del SXSW, el clásico festival de Austin, Texas, que fue cancelado el 6 de marzo. Ese mismo día, el Ultra Music Festival, dedicado a la música electrónica, también bajó su edición 2020, y así comenzó un efecto dominó que llegó a la Argentina en cuestión de días: de acuerdo a las medidas oficiales, se cancelaron los shows y festivales anunciados para las semanas siguientes. Maroon 5, el Lollapalooza Argentina, las fechas en el Luna Park, Niceto Club, el Konex y cualquier lugar que supere las 200 personas de capacidad. La actividad se paró casi por completo y, una vez que se confirmó la cuarentena obligatoria, la incertidumbre sobre cómo se va a salir de esto ganó cada vez más terreno en la industria. \"Recién cuando se dictó la cuarentena obligatoria en el país comencé a ver un futuro distinto\", dice Barbi Recanati. La guerra contra el coronavirus llegó en el mes más importante de su año artístico: el 20 de marzo salió su disco debut solista, Ubicación en tiempo real, y en la previa al lanzamiento estaba de gira por México cuando se enteró de que el SXSW, donde tenía las últimas fechas de su tour, se había cancelado. \"A partir de ahí, volvimos locas a las aerolíneas un poco antes de que colapsaran. Queríamos estar en casa. Nuestros pasajes desde México sí o sí pasaban por Estados Unidos y Argentina estaba por cerrar los vuelos desde ahí\", agrega Recanati desde su casa, en la que está haciendo la cuarentena con su hijo, su pareja y los integrantes de la banda que viajó con ella. Mientras ellos hacían las conexiones Ciudad de México-Houston-Santiago de Chile-Ezeiza, varios colegas, como Andrés Calamaro, Babasónicos, Duki, Damas Gratis e Indios tocaban en las dos jornadas del Vive Latino. A tono con el gobierno mexicano, que no tomó medidas drásticas frente a la pandemia, el VL 2020 fue el único gran evento de la región que no se canceló. En la primera jornada juntó casi 40.000 personas y, como precaución, se tomó la temperatura a los asistentes en la puerta -se registraron 27 casos de fiebre, que según la producción no eran contagiados del Covid-19-. Solo en el sector de camarines había cartelería que decía \"aplica el saludo de codo\" promocionando el distanciaminto social. Los músicos argentinos tuvieron que ingeniárselas para volver a casa. \"Se me cayeron tres laburos en cuestión de minutos\", dice a RS un microfonista que trabaja con una reconocida banda de rock y suele colaborar en los conciertos de las figuras pop de mayor alcance del país. El apagón total de la industria del entretenimiento también desnudó problemas que, claro, existían anteriormente. \"De nuestros 1.200 afiliados, solo el 20 por ciento trabaja en relación de dependencia\", dice Toby Peralta, miembro de la comisión directiva del Sindicato Argentino de Técnicos Escénicos (SATE), uno de los que más sufre el parate, porque si no se trabaja, no se cobra. Peralta es un operador de sonido que está en la escena desde 1982 -empezó como plomo y ahora está con Los Pericos-, atravesó varias crisis económicas y los meses pos Cromañón, pero reconoce que el escenario ahora parece peor. \"Los que trabajamos en empresas de luces, de sonido, de producción, estamos en una condición de desprotección total\", dice. \"La profesión tiene parates, en esos casos podés rebuscártelas. Pero esto nos dejó en offside porque no podés ir a hacer el sonido de un evento o una fiesta de un amigo que te dice 'vení que necesito una mano'. Quedamos en bolas, con la incertidumbre de no saber si habrá shows en los próximos dos meses\". El SATE desde hace tiempo trata de visibilizar la situación laboral inestable de sus afiliados y con este contexto se sumó al reclamo al Gobierno para suspender el pago del monotributo. \"¿Hay que pagar tres lucas cuando no entra guita?\", cuestiona Peralta. Hasta los últimos días de marzo, el gobierno había anunciado un bono de 10.000 pesos para las categorías más bajas del monotributo. La mayoría de los técnicos están en otras categorías; lo mismo corre para los agentes de prensa, otro eslabón de la cadena productiva musical que siente la falta de shows. \"Se pararon casi todos los trabajos que estábamos haciendo y varios contratos que estábamos terminando de delinear\", dicen María Peluffo y Mariana Stizza, miembros de la asociación de agentes de prensa de arte y cultura. \"Los empresarios y artistas que nos contratan no saben ni para qué fechas reprogramar. No sabemos hasta cuándo no tendremos trabajo\". La situación fue diferente en el terreno digital durante los primeros días del aislamiento social, preventivo y obligatorio. \"No paré de trabajar\", dice Nacho Santagata, A&R de Believe, una distribuidora digital que es el nexo entre artistas y plataformas de streaming. Al no poder tocar, esta es la fuente de ingresos más estable que les quedó a los músicos. Santagata tuvo muchas videollamadas con los músicos con los que opera, reuniones virtuales en las que buscaron opciones para adaptarse a este nuevo escenario y desarrollar las acciones en las redes sociales. Considera que el tiempo de encierro es una buena oportunidad para la creatividad -\"Me imagino que habrá gente cocinando cosas muy picantes\"-, pero no cree que esto vaya a modificar las prioridades de la industria: \"Esto va a mantenernos entretenidos, pero no va a reemplazar el revenue de un booking\". Los ingresos digitales pueden rondar como mucho el 30 por ciento del total que percibe un artista. La parte fuerte siempre llegó desde SADAIC con los derechos generados por las presentaciones en directo. El aluvión de vivos en Instagram y Facebook en las primeras semanas de la cuarentena no modificó ninguna cuenta bancaria, pero sí fue un engagement necesario en tiempos de distanciamiento social. Al cierre de esta edición, Fernet Branca comenzó a sponsorear un ciclo vía streaming, Se sale juntos, en sociedad con Camping Bar. Los primeros en actuar fueron Emmanuel Horvilleur, Dante Spinetta, Marilina Bertoldi y Conociendo Rusia. \"Ni lo dudamos cuando nos llegó la propuesta, es por ahora la única forma de que nos entre plata\", cuentan en off desde el entorno de un artista con años de trayectoria en el indie local tentado para participar. Luego, otras marcas empezaron a apoyar las transmisiones vía streaming. El calendario de cancelaciones ya llegó hasta junio. Glastonbury, por ejemplo, anunció el line up de su edición número 50 el 13 de este mes y a la semana tuvo que bajar el telón. En la previa de las cancelaciones de varios eventos, un detalle no menor marcó las negociaciones: la decisión de suspender podría no estar cubierta por las aseguradoras. Poco después de su cancelación, se supo que el SXSW no iba a devolver el dinero de los tickets comprados porque su aseguradora no cubría cancelaciones por pandemia. El otro escenario, una reprogramación, tampoco es sencillo. Se necesita hacer coincidir al menos la disponibilidad del artista con la del venue elegido de antemano o uno que reúna características similares. DF Entertainment es, quizás, la productora local que más sintió el impacto del lockdown. En menos de un mes y medio tenían el Lollapalooza, Metallica y Kiss, que ya cuentan con fechas reprogramadas: el festival pasó al 27, 28 y 29 de noviembre y mantuvo a Guns N' Roses, The Strokes y Travis Scott como headliners; Metallica tocará el 4 de diciembre en el Hipódromo de San Isidro; y Kiss lo hará el 21 de noviembre en Costanera Sur -otras fechas y locaciones se habían barajado para este show-. Además de las reprogramaciones, en las productoras la preocupación está puesta en \"afrontar esto y tratar de sostener a la gente que trabaja con nosotros\", dicen en off desde una productora local. El escenario, con novedades día a día, limita la capacidad de reacción. \"Vamos tomando decisiones cuando tenemos informaciones certeras\", agrega Federico Lauría, de Lauría Entertainment, que estuvo detrás de visitas internacionales como la de J Balvin en el Movistar Arena en diciembre pasado, y tenía en su agenda el primer Luna Park de Cazzu y una gira por España de Duki. Aunque no hay precisiones, parece que la experiencia de ver música en vivo ya no va a ser la misma por unos meses. \"Estamos bastante des- orientados\", dice Sofía Conti del staff de Niceto Club, \"porque trabajamos con aglomeración de personas\". Además de adelantar el lanzamiento de una radio online que venían desarollando y analizar opciones de streaming monetizables, decidieron que lo que hagan en este contexto de cuarentena tendrá un tono solidario. \"Si bien Niceto debe sostenerse con plata, sabíamos que el under, los músicos, la gente de prensa, entre otros, serían los más damnificados, así que dijimos: 'Nos tenemos que dar una mano entre todos más allá de la guita'. A darles exhibición a los que más lo necesiten\", dice Conti. \"No hay tanta diferencia entre nosotros y ellos ahora. Somos parte de la industria cultural y musical que se está viniendo abajo con todo esto\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/nicole-neumann-pidio-reducir-consumo-carne-coronavirus-nid2348893","date":"30  de marzo de 2020  • 18:05","title":"Coronavirus: Nicole Neumann reveló su gran deseo para el final de la pandemia","abstract":null,"author":"","key_words":"","body":"La modelo y panelista \r\n\r\nNicole Neumann\r\n\r\n, una férrea defensora de los derechos de los animales, opinó que la situación generada por el \r\n\r\ncoronavirus \r\n\r\ndebería desembocar en un cambio de conducta de la población respecto al consumo de carne.  \"Esto va a provocar cambios en el futuro, \r\n\r\nuno de los cambios debería ser el consumo de carne\r\n\r\n, dado que \r\n\r\nesta pandemia viene de la carne\r\n\r\n\", remarcó Neumann en el programa Nosotros a la mañana (eltrece), mientras entrevistaban al empleado de una carnicería. La reflexión de la modelo se produjo luego de que el entrevistado contara que, desde que el Gobierno impuso la cuarentena obligatoria, subieron sus ventas. \"Ahora se venden todos los cortes. Subió el consumo\", afirmó el hombre.  A raíz de esa frase, la modelo se mostró incrédula por el comportamiento de la población y dijo: \"Todos sabemos que la pandemia se inició por el consumo de carne en el mercado de Wuhan. \r\n\r\nDebería ser uno de los grandes cambios que tendría que provocar esta pandemia\r\n\r\n\". \"Nadie hace esa relación, ni remotamente\", le retrucó la periodista \r\n\r\nSandra Borghi\r\n\r\n y mencionó que, antes de establecerse la cuarentena, las carnicerías ya no daban abasto para atender al público."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/musica/coronavirus-metallica-transmitira-esta-noche-show-via-nid2348959","date":"30  de marzo de 2020  • 17:22","title":"Coronavirus: Metallica transmitirá esta noche un show vía streaming","abstract":null,"author":"","key_words":"","body":"En tiempos de \r\n\r\npandemia\r\n\r\n, \r\n\r\nlos artistas no solo buscan mantener el contacto con sus fans\r\n\r\n  -o, mejor dicho, seguidores-, sino que también intentan colaborar con la consigna que rige a gran parte del mundo por estos días: quedate en casa. \r\n\r\nMetallica\r\n\r\n se suma así a la lista, aunque no con un show en vivo, sino \r\n\r\ntransmitiendo de manera íntegra y gratuita un show\r\n\r\n que brindaron en el marco de su más reciente gira mundial. Los #MetallicaMondays se impone ya como un clásico del grupo liderado por Lars Ulrich, James Hetfield y Kirk Hammett, tras el parate que significío la expansión del COVID-19 en el mundo. Así, luego de compartir en su sitio oficial y su canal de Youtube el registro de sus últimos conciertos en Hamburgo, Viena y Dublin, esta noche -a partir de las 21-, será el turno del show que brindaron en París, en septiembre de 2017. \"Estamos llevando las cosas puertas dentro para la edición de esta noche de #MetallicaMondays! Sintonizá gratis a las 8 PM EDT [21 horas en Buenos Aires] para ver un show del European WorldWired Arena Tour, Metallica: En vivo en París-2017. El show completo se transmitirá en YouTube o Facebook. ¡Suscribite a nuestro canal de YouTube para recibir alertas a medida que comienza el streaming! #QuédateEnCasa\", posteó la banda en su cuenta de Facebook hace algunas horas. Sin embargo, Metallica no deja de pensar a futuro, y recientemente dio a conocer \r\n\r\nla reprogramación de la gira por Latinoamérica\r\n\r\n que quedó trunca luego de que la Organización Mundial de la Salud declarara pandemia al coronavirus. Con Greta van Fleet con invitado especial, el grupo de heavy metal se presentará el 4 de diciembre en el Hipódromo de San Isidro. Tal como informó la productora, las entradas ya adquiridas son válidas para la reprogramación, al tiempo que quienes quieran solicitar el reembolso podrán hacerlo hasta el 17 de abril (más información en la página web de All Access)."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/connie-ansaldi-conto-como-dura-historia-vida-nid2348931","date":"30  de marzo de 2020  • 16:21","title":"Connie Ansaldi contó cómo la dura historia de vida de su abuela forjó su espíritu resiliente","abstract":null,"author":"","key_words":"","body":"\"Mi abuela estuvo tres años en un pozo sin bañarse y casi sin comida\"\r\n\r\n, contó \r\n\r\nConnie Ansaldi\r\n\r\n en respuesta a la gente que se queja de la \r\n\r\ncuarentena obligatoria\r\n\r\n impuesta por el Gobierno nacional para frenar el avance de los \r\n\r\ncontagios de coronavirus\r\n\r\n en el país. \"Para mí no es ajena su historia porque crecí escuchándola. Siempre me llamó la atención que jamás la escuché decir nada con resentimiento o que no sea desde el amor\", dijo. La panelista, en diálogo con \r\n\r\nHay que ver\r\n\r\n, volvió a recordar la historia de su abuela, que sobrevivió al Holocausto. \"Su historia es igual a la de Ana Frank, con la diferencia que mis abuelos y las otras tres personas que estaban en el pozo pudieron aguantar sin que los encontraran. Estuvieron tres años en un pozo que no tenía nada. Mis abuelos, que antes habían estado dos años en un gueto, llegaron a la casa de un matrimonio polaco, escondiéndose entre los matorrales. Preguntaron si podían quedarse por una noche. En ese entonces, si refugiabas a judíos, te mataban y no solo a esa familia sino también cien metros a la derecha y cien a la izquierda, porque los consideraban cómplices\", explicó. \"Esta familia los dejó pasar, mi abuelo le pidió dos horas y le dijo que iba a construir un escondite y que si ellos no los encontraban, entonces se podrían quedar. Y así fue. Hizo un pozo de un metro de altura por dos de diámetro y ahí se escondieron los cinco, abajo del granero donde estaban los animales, y lo tapó con tablas y paja. Cuando llegó, el dueño de casa no los encontró y creyó que se habían ido. Mi abuelo le gritó desde el pozo y el hombre los dejó quedarse\", continuó. Ansaldi contó también cómo la dura historia de vida sus abuelos la convirtió en una persona resiliente: \"Enfrentar adversidades está en mi ADN y en mi educación. Eso te da fortaleza para determinadas cosas. Quiero rescatar que nos educaron sin nada de resentimiento. A mis abuelos les mataron a su familia, a sus amigos y solo sobrevivieron ellos, así que cargaron con ese duelo. La mayoría de los sobrevivientes del Holocausto hablan desde el amor. Son especiales porque no muchos pueden pasan por algo así y viven para contarlo. Y son fuertes en situaciones extremas. A lo único que mi abuela le tiene miedo es a los truenos, porque para ella son bombas\". Con mucha admiración, la panelista continuó hablando de su abuela. \"Cuando terminó la guerra no tenía casa, no tenía familia, no estaba nadie de quienes habían conocido y no tenían dónde volver. No tenían fuerza, no se habían bañado en tres años, estaban mal alimentados. Mi abuela tenía 18 años y después todos se fueron caminando de Polonia a Italia. De hecho mi mamá nació en Cremona, en Italia. Mi abuelo murió hace 10 años, y era muy inteligente, todo un personaje. Después de su muerte, nos enteramos que su hermano, que él creía muerto en Rusia, vivió toda su vida en Ucrania. Mi abuelo y su hermano murieron con un año de diferencia, creyendo que el otro estaba muerto. La familia del hermano de mi abuelo nos encontró por Facebook hace algunos años\", aseguró frente a la sorpresa de los conductores y panelistas del ciclo de Elnueve. Finalmente, Ansaldi contó que sus abuelos tuvieron mucho que ver con su crianza: \"Mi mamá trabajaba y yo me quedaba en la casa de mis abuelos. De ella heredé la fortaleza. Soy una mujer fuerte y no me hago problemas por cosas que no son importantes. No me da miedo que me vaya mal porque sé que mientras esté viva tengo la posibilidad de empezar algo de cero\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/curentena-chris-hemsworth-flor-pena-rutinas-fisicas-nid2348879","date":"30  de marzo de 2020  • 16:16","title":"Cuarentena: de Chris Hemsworth a Flor Peña, las rutinas físicas de los famosos para moverse en casa","abstract":null,"author":"","key_words":"","body":"En el marco de la \r\n\r\npandemia \r\n\r\nde \r\n\r\ncoronavirus\r\n\r\n, los días de \r\n\r\ncuarentena\r\n\r\n pueden ser muy largos, y muchos \r\n\r\nfamosos\r\n\r\n intentan ofrecerle a sus seguidores alternativas para no aburrirse y animarse a \r\n\r\nrutinas de ejercicio físico\r\n\r\n. Bajo el hashtag \"\r\n\r\n#Yomemuevoencasa\r\n\r\n\", cada uno comparte sus iniciativas: en el ámbito internacional \r\n\r\nChris Hemsworth\r\n\r\n habilitó el uso gratuito de su aplicación para entrenar en casa, y \r\n\r\nJessica Alba\r\n\r\n demostró que es toda una \r\n\r\nmamá fitness\r\n\r\n. En nuestro país también son muchos los exponentes del ejercicio en casa: desde \r\n\r\nJésica Cirio \r\n\r\ncon coreografías de baile para hacer en espacios reducidos, hasta \r\n\r\nFlorencia Peña\r\n\r\n y su \r\n\r\nentrenamiento en familia\r\n\r\n junto a su hijo Felipe, de 2 años. Jessica Alba \r\n\r\nhizo un \"vivo\" de Instagram para mostrar su rutina de ejercicios diaria y motivó a su seguidores: \"\r\n\r\nManténgase fuertes\r\n\r\n\". Además, también mostró un baile junto a su hija Honor, de 11 años: la actriz es madre también de Haven, de 8, y Hayes de 2, fruto de su amor con el productor de cine Cash Warren.  Got another workout in -trying to make the most of staying home ... not gonna front, today was a bit of struggle, but we ended on a high note #momanddaughter #workout #stayhome #stayhealthy #staystrong Una publicación compartida de \r\n\r\n Jessica Alba\r\n\r\n (@jessicaalba) el \r\n\r\n21 Mar, 2020 a las 4:33 PDT La actriz de 38 años demuestra en los videos con sus hijas que lleva el ritmo en la sangre: recordemos que fue la protagonista de la película \r\n\r\nHoney, la reina del baile\r\n\r\n en 2003, donde interpretaba a una coreógrafa muy talentosa y mostraba sus mejores movimientos. Más de 16 años después, continúa siendo una apasionada de la danza.  #jessicaalba Una publicación compartida de \r\n\r\n Fan de los famosos\r\n\r\n (@goodbyetsugumi) el \r\n\r\n20 Mar, 2020 a las 3:35 PDT Chris Hemsworth \r\n\r\nsiempre se muestra muy comprometido en causas humanitarias: hace pocos meses \r\n\r\ndonó un millón de dólares para combatir los incendios forestales de Australia\r\n\r\n, y ante este contexto de pandemia el actor también quiere aportar su granito de arena.  Hi there all, during this period of self isolation and uncertainty, I am offering six weeks of my health and fitness program @Centrfit for FREE! Go to centr.com and sign-up. Centr was founded to make health and happiness accessible to all, and I hope that this will make that access even easier during the current global health crisis. I think now more than ever is when we need to focus on what I believe to be the 3 key pillars to living healthier and happier- movement, nutrition, and mental fitness. In recent weeks Centr has seen a groundswell of support from our customers and communities, with thousands of members around the world coming together and sharing how the program has brought them positivity and support during these difficult times. Available at centr.com only, for new users only. Una publicación compartida de \r\n\r\n Chris Hemsworth\r\n\r\n (@chrishemsworth) el \r\n\r\n22 Mar, 2020 a las 4:21 PDT El protagonista de \r\n\r\n\r\nThor\r\n\r\n\r\n tiene su propia aplicación de ejercicio físico, llamada \"Centr\", y anunció en sus redes sociales que todos los nuevos usuarios tendrán acceso gratis a todas sus rutinas y podrán hacer con él las repeticiones: \"La app se creó para facilitar el acceso a entrenamientos, recetas y ejercicios desde cualquier lugar y, \r\n\r\nahora más que nunca, creemos que llevar un estilo de vida saludable es importantísimo\r\n\r\n\".  Check out our new program Centr 6. It's a mixture of Functional strength and cardio workouts . All you need is a set of delicious dumbbells, half a cup of motivation and a sprinkle of good old fashioned arghhhhhhhh!!! Goes like this:-6 exercises,6 reps, 6 rounds across a 6 week block , pop in the oven and enjoy the new shredded you. Boom. Comes out Feb 3rd on @centrfit Do it solo or grab a few mates and get involved ! Una publicación compartida de \r\n\r\n Chris Hemsworth\r\n\r\n (@chrishemsworth) el \r\n\r\n30 Ene, 2020 a las 10:42 PST Además de habilitar el uso gratuito de su aplicación, el actor comparte videos y fotos de los momentos más intensos de su cuarentena, y motiva a sus seguidores a animarse a probar sus ejercicios. Micaela Viciconte\r\n\r\n y \r\n\r\nFabián Cubero\r\n\r\n están transitando la cuarentena obligatoria juntos y apuestan al humor por sobre todas las cosas. Sin embargo, no sólo suben videos divertidos a sus cuentas, sino que se comprometen a mantener sus estados físicos con rutinas diarias de ejercicios.  Hoy entrenamos con @fabiancuberooficial No hay excusas !!!! #quedateencasa Una publicación compartida de \r\n\r\n Micaela Lorena Viciconte\r\n\r\n (@micaviciconte) el \r\n\r\n28 Mar, 2020 a las 3:23 PDT Recientemente compartieron \r\n\r\nun clip con una rutina que se puede hacer en pareja\r\n\r\n\r\n,\r\n\r\n en espacios reducidos, y otro clip de una sesión para tonificar los glúteos que se realiza individualmente.  Primero, realizar una entrada en calor de por lo menos 10/15 minutos [R][R]?[R]??[R]?[R] Segundo, la serie de ejercicios que ven a continuación. 10 repeticiones de cada ejercicio / 2 vueltas completas [R][R][R] Tercero, elongar y estirar los músculos. De esta forma evitarás lesiones y calambres que pueden surgir mientras estás en movimiento ??[R]?[R][R][R]?[R] . ¿Díganme que les pareció? ¿Subo más rutinas? Elementos de entrenar @tsp_turbysport Pd: No hay excusas para entrenar , Vamos que podes!!! Edición del video: @caamimaar (crack) Una publicación compartida de \r\n\r\n Micaela Lorena Viciconte\r\n\r\n (@micaviciconte) el \r\n\r\n20 Mar, 2020 a las 3:28 PDT Viviana Saccone\r\n\r\n comparte desde hace varios meses sus rutinas diarias de ejercicio, y dado el contexto de cuarentena obligatoria, la actriz invitó a sus seguidores a sumarse a su iniciativa: \"Una buena rutina de entrenamiento no solo te mantiene en forma, sino que lo más importante es la cantidad de beneficios que trae:\r\n\r\n tu sistema inmunológico aumenta\r\n\r\n y eso es primordial en los tiempos que corren\".  [R]Una buena rutina de entrenamiento no solo te mantiene en forma, cosa que en lo personal me gusta por supuesto, sino que lo más importante es la cantidad de beneficios que apareja. Eso es lo fundamental, tu sistema inmunológico aumenta y eso es primordial en los tiempos que corren. En casa, además de leer, escribir, limpiar, ordenar armarios, hacer tarea escolar con mis hijas, cocinar, hablar con mis hermanas, padres y amigos, cuidar mi piel, generar nuevos proyectos y pensar en el muchacho que me gusta, les decía, además de eso, hago ejercicio [R] . . @profe_nico out fit @dualpowerok Una publicación compartida de \r\n\r\n viviana\r\n\r\n (@vivisacconeok) el \r\n\r\n19 Mar, 2020 a las 6:01 PDT Jésica Cirio \r\n\r\npromueve las clases de\r\n\r\n baile \r\n\r\ndesde hace varios años y suele compartir fragmentos de coreografías en sus redes sociales. Ahora, con su hija Chloé -fruto de su matrimonio con Martín Insaurralde- correteando por la casa, la modelo adapta sus rutinas de ejercicio y varía en sus opciones: publicó una serie de ejercicios de gimnasia localizada y un \r\n\r\ntutorial de baile\r\n\r\n.  Una vez más, de la mano de @rexona.arg nos mantenemos en movimiento y los invitamos a hacer este baile fácil y divertido [R][R][R][R][R][R] Se suman? Compártanme sus videos bailando! [R] #RexonaNoTeAbandona [R] mix by @djkookoh Una publicación compartida de \r\n\r\n Jesica Cirio\r\n\r\n (@jesicacirio) el \r\n\r\n26 Mar, 2020 a las 4:46 PDT  Te tenés que poner creativa y vos tipo... [R] Hoy hice estos 3 ejercicios de abdominales después de desayunar! ?? Las dos comimos un budín de avena y huevos, y yo sumé como complemento los minerales quelatados de @quelatok! Ya les conté varias veces, son ideales para fortalecer uñas, piel y pelo [R] Conseguilo en farmacias y en @nutrisuplear [R] Una publicación compartida de \r\n\r\n Jesica Cirio\r\n\r\n (@jesicacirio) el \r\n\r\n25 Mar, 2020 a las 4:28 PDT  Con el carro de tu bebé , apoyada en la mesada de tu cocina o en la mesa de tu living, llénate de endorfinas, mantené tu cuerpo y mente POSITIVOS. Que dicen ?? Empezamos este Miércoles gris con ENERGÍA ??[R]?[R] #QuedateEnCasa #yomequedoencasa #Yogaconnatyfranzoni Los leo ??[R] Una publicación compartida de \r\n\r\n Naty Franzoni\r\n\r\n (@natyfranz) el \r\n\r\n25 Mar, 2020 a las 7:57 PDT Naty Franzoni \r\n\r\nsiempre comparte contenido a través de su Instagram sobre cómo empezar a adentrarse en el mundo del yoga, la meditación y el estiramiento. La conductora de Ciudad Magazine fue madre recientemente de su segundo hijo, y a pesar de los inconvenientes que implica la cuarentena para los más pequeños, Franzoni publicó algunas alternativas para hacer ejercicio mientras mece el cochecito del bebé.  #YogaConNatyFranzoni ??[R]?[R] El sábado comencé con mi primer practica de Yoga en casa . Ésta es la segunda [R][R]y la grabé para compartirla con todos ustedes. Que también sé... me cuentan, les cuesta mucho hacerse un lugar para ustedes! Créanme que a mi también ...Aun no puede organizarme como me gustaría .Entre el bebé de un mes y medio [R][R] La nueva casa en obra, la mudanza, el trabajo y mi otro hijo, hago lo mejor que puedo. PERO cómo siempre les digo [R][R] ABSOLUTA PACIENCIA, AMOR y COMPASIÓN Con nosotras mismas y con nuestro cuerpo!!! Y cuando PUEDAN REGALARSE 5 minutos para ustedes, ESTIREN y RESPIREN, les va a cambiar su día . [R]Los amooo Una publicación compartida de \r\n\r\n Naty Franzoni\r\n\r\n (@natyfranz) el \r\n\r\n21 Ene, 2020 a las 7:12 PST Florencia Peña\r\n\r\n le aporta su cuota de humor a la cuarentena y publicó un video de sus tardes de entrenamiento en familia: la actriz hace su rutina de ejercicios junto a su pareja, \r\n\r\nRamiro Ponce de León\r\n\r\n, y su hijo más pequeño, \r\n\r\nFelipe\r\n\r\n, de 2 años. Al ritmo de la cumbia, el niño baila y trata de imitar a su mamá en cada ejercicio.  Mirá @ivancurdi que bien venimos tus alumnos [R][R]?[R]?? Dedicado a Santiago, el padrino de #Felipe, que le enseñó la canción [R] [R] @grisinoropaparajugar [R] #YoMeQuedoEnCasa . [R] @renberecoechea [R][R] [R] Video grabado con anterioridad [R][R] Una publicación compartida de \r\n\r\n Florencia Peña\r\n\r\n (@flor_de_p) el \r\n\r\n26 Mar, 2020 a las 6:54 PDT"}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/coronavirus-criticas-viajar-plena-pandemia-loly-antoniale-nid2348906","date":"30  de marzo de 2020  • 16:14","title":"Coronavirus: tras las críticas por viajar en plena pandemia, Loly Antoniale posó en las playas de Miami","abstract":null,"author":"","key_words":"","body":"Luego de que \r\n\r\nMariana \"Loly\" Antoniale \r\n\r\nse defendiera de \r\n\r\nlas críticas recibidas el pasado 15 de marzo por viajar en primera clase a Miami cuando el país ya estaba en alerta por el coronavirus,\r\n\r\n la modelo volvió a generar preocupación e indignación en sus seguidores. En aquel entonces había mostrado - mediante fotos - que había tomado uno de los últimos vuelos permitidos desde Argentina a Estados Unidos antes de que cerraran las fronteras como medida de prevención sanitaria.  Cataratas de respuestas negativas acumuló en esa postal entre las que se repetía la curiosidad de saber el motivo de su viaje. Ante tanto reclamo, la modelo subió una historia desde la ventanilla del avión y contó que \"ella también necesitaba volver a su casa\". Los días pasaron y en las últimas horas una nueva publicación en su Instagram abrió el debate. Al parecer, la expareja de \r\n\r\nJorge Rial\r\n\r\n posó en las playas de Miami pese a las medidas preventivas que rigen en todo el mundo.  A mi na ma [R] Una publicación compartida de \r\n\r\n L ?? L Y [R]\r\n\r\n (@soylolyantoniale) el \r\n\r\n29 Mar, 2020 a las 6:03 PDT Si bien la ciudad actualmente no lleva adelante la cuarentena obligatoria, lo cierto es que negocios del lugar permanecen cerrados. Además, \r\n\r\nEstados Unidos es el país que acumula más contagiados de coronavirus después de España e Italia. Hasta el momento \"la niña Loly\" no dio ninguna aclaración ni explicación sobre la fecha precisa de las fotos o si está cumpliendo con la recomendación de aislamiento social y preventivo. "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/sin-pantallas-rutina-fija-llamativa-crianza-juana-nid2348895","date":"30  de marzo de 2020  • 16:09","title":"Sin pantallas y con rutina fija: la llamativa crianza de Juana Viale","abstract":null,"author":"","key_words":"","body":"Mientras\r\n\r\n Mirtha Legrand\r\n\r\n se encuentra aislada debido al peligro del \r\n\r\ncoronavirus\r\n\r\n, \r\n\r\nJuana Viale\r\n\r\n, su nieta, \r\n\r\nvolvió a reemplazarla\r\n\r\n en sus tradicionales almuerzos y también cenas que salen todos los fines de semana por televisión. La actriz también fue invitada al programa \r\n\r\nNunca es tarde\r\n\r\n, conducido por el periodista Germán Paoloski, donde reveló secretos sobre su estilo de crianza que sorprendió a muchos sobre todo en tiempos de cuarentena.  La cuarentena y los pensamientos! Buenas a todos!!!!! Una publicación compartida por \r\n\r\n Juana Viale\r\n\r\n (@juanavialeoficial) el \r\n\r\n25 de Mar de 2020 a las 5:06 PDT Juana contó que su hogar funciona de acuerdo con una serie de \r\n\r\nestrictas normas\r\n\r\n: una rutina para cumplir horarios y una fuerte restricción de \r\n\r\npantallas\r\n\r\n. \"Para mí el gran tema es la tecnología. En mi casa no tengo cable, el televisor está solamente para mirar películas. No hay playstation ni nada de eso. Que te den puntos por matar a alguien me parece un horror. Olvidate, conmigo no\". Asombrados por el método de crianza, los panelistas de NET le preguntaron cómo hacía con sus tres hijos: Ámbar de 16, Silvestre de 11 y Alí de 7. \"La única que tiene más libertad es Ámbar que ya es más grande. Los más chiquitos a las 20.30 ya se van a dormir\", aseguró. Las normas solo aplican en lo de Juana, no en la casa de Gonzalo Valenzuela ni en la de Marcela Tinayre: \"Se me complica controlar cuando se van a lo del padre y a lo de la abuela porque les dan todos los gustos. La play también. Pero bueno, ahí no me puedo meter. No voy a decirle al padre lo que tiene que hacer, no me parece correcto imponer pautas desde lejos. Tampoco soy tan mala\", dijo entre risas."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/momentos-inolvidables-jorge-guinzburg-tv-mirtha-david-nid2348771","date":"30  de marzo de 2020  • 16:02","title":"Momentos inolvidables de Jorge Guinzburg en TV: con Mirtha, con David Hasselhoff y cuando perdió el bigote","abstract":null,"author":"Guillermo Courau","key_words":"","body":"Periodista, publicista, conductor de radio y televisión, productor de teatro y notable entrevistador. \r\n\r\nJorge Guinzburg \r\n\r\n\r\nfue un hombre que hizo de la creatividad su motor y estilo de vida. \r\n\r\n\r\nLa noticia rebelde\r\n\r\n, \r\n\r\nLa biblia y el calefón\r\n\r\n, \r\n\r\nTrapitos al sol\r\n\r\n, \r\n\r\nMañanas informales\r\n\r\n, \r\n\r\nIlustres y desconocidos\r\n\r\n, todos recordados ciclos televisivos que tuvieron su inconfundible impronta: una mezcla muy bien calculada de talento, irreverencia, repentismo y genialidad. Estos son algunos de los muchos momentos que delinean a un personaje irrepetible de la televisión argentina, que hace 12 años lo perdió definitivamente.  En 1987, \r\n\r\nRoberto Gómez Bolaños\r\n\r\n llegaba por segunda vez a la Argentina. Nueve años antes había agotado por siete días consecutivos el Luna Park, pero temía que tanto tiempo después su estrella estuviera en declive. Como parte de su campaña de promoción visitó \r\n\r\nLa noticia rebelde \r\n\r\ny fue el protagonista del reportaje sin concesiones que comandaba Jorge Guinzburg. En su etapa más virulenta, el entrevistador se dedicó a disparar una ironía tras otra, con la venia de su compañero y amigo Carlos Abrevaya. \r\n\r\nChespirito nunca terminó de entender bien lo que pasaba\r\n\r\n y eligió contestar en serio. Así reveló que la inspiración para el Chapulín Colorado parte de lugares opuestos a la de Supeman: \"Esos no son héroes porque el heroísmo no consiste en no tener miedo, sino en superarlo\". Y también habló del estereotipo del \"macho mexicano\": \"\r\n\r\nEn eso yo no soy muy mexicano porque no soy ni machista ni nacionalista. Los nacionalismos llevan a Hitler y cosas así\r\n\r\n\".  Cuando todavía estaba lejano al sosiego de los últimos años, \r\n\r\nCharly García\r\n\r\n era una bomba de tiempo. Ágil de respuesta, divertido e indomable, era el espejo en donde Guinzburg se podía ver reflejado. De ahí que el músico fuera un invitado recurrente a cada uno de los ciclos del periodista. En 1991 lo recibía en \r\n\r\nPeor es nada\r\n\r\n y entre múltiples incorrecciones de ambos, el conductor le recordaba a Charly su frustrado paso por el programa de Roberto Galán y lo noqueaba con una frase lapidaria: \"A Piero lo eligió porque él sí empezó en Si lo sabe cante...\".  En 1990, cuando Canal 7 todavía se llamaba ATC (Argentina Televisora Color), \r\n\r\nAlmorzando con Mirtha Legrand\r\n\r\n congregaba cada mediodía a una gran cantidad de televidentes. El trío Midachi triunfaba en Santa Fe y comenzaba a hacerse un lugar en tierras porteñas; Tu Sam era un mentalista de prestigiosa trayectoria; Ricky Maravilla despegaba de la bailanta para presentarse al gran público, y Jorge Guinzburg se consolidaba haciendo humor para adultos en \r\n\r\n\r\nPeor es nada\r\n\r\n\r\n. Todos juntos protagonizaron un programa legendario, que a fuerza de irreverencia rompió con los códigos que, antes y después, fueron parte de la mesa de Mirtha. Un todos contra todos (incluida la anfitriona) que quedará en la historia de la televisión argentina como uno de los programas más recordados en toda la carrera de \r\n\r\nla Chiqui.  Hubo una época en la televisión argentina que algunas figuras, por prestigio y edad, eran \"intocables\". En los reportajes se las cuidaba, evitando temas que trascendieran su trabajo o trayectoria, pero, por suerte, todas estas reglas tácitas no figuraban en el manual de Jorge Guinzburg. Mientras muchos buscaban la manera de evitar contestar su famosa pregunta de cierre de \r\n\r\nPeor es nada\r\n\r\n: \"\r\n\r\n¿cómo fue tu primera vez en el amor?\"\r\n\r\n, el gran actor \r\n\r\nJorge Luz protagonizó uno de los momentos más divertidos en la historia del programa\r\n\r\n haciendo llorar de risa al conductor.  Si solo era capaz de crear situaciones memorables,\r\n\r\n en grupo el talento de Guinzburg se potenciaba.\r\n\r\n De ahí el éxito de \r\n\r\nMañanas informales\r\n\r\n, ciclo que desde 2005 puso en valor las mañanas de la televisión abierta. Aunque tenía espíritu de magazine, era tanto o más interesante lo que se daba entre el grupo, que con los invitados. En marzo de 2007, Gastón Recondo confesó que le molestaban sus casi 97 kilos y estaba dispuesto a someterse a una dieta para llegar en mayo a 83 kilos o menos. El conductor le puso presión: \r\n\r\n\"Si llegás con más de 85 kilos te ponés la camiseta de Boca, si pesás menos de 83, me afeito el bigote\r\n\r\n\". El conductor perdió la apuesta y en vivo perdió por un tiempo el bigote que había ostentado durante 41 años.  Aunque los programas cambiaban de nombre, \r\n\r\nel momento del reportaje mano a mano fue una marca registrada en la carrera de Guinzburg\r\n\r\n y siempre tuvo su espacio dentro de sus ciclos. Con menos virulencia que en su juventud, el periodista tuvo una entrevista con el expresidente Raúl Alfonsín, quien repasó su infancia en Chascomús, reconoció algunos errores que tuvo durante su mandato y sentenció que los saqueos a los supermercados durante el final de su presidencia fueron parte de un complot.  Otra visita internacional que se sometió a sus afiladas entrevistas en \r\n\r\nLa noticia rebelde\r\n\r\n (esta vez acompañado por Raúl Becerra) fue \r\n\r\nDavid Hasselhoff, quien en ese momento era el protagonista de \r\n\r\nEl auto fantástico\r\n\r\n, una de las series más vistas de aquel momento\r\n\r\n. Las dificultades del idioma, que obligaban a traducir los chistes, la poca predisposición del invitado al que por lo visto nadie le avisó dónde se estaba metiendo y una dupla periodística feroz (que poco después se separaría de sus compañeros y competirían en la misma franja horaria con el programa \r\n\r\nSin red\r\n\r\n) demostraría que Hasselhoff no era mucho más que una cara bonita.  La dictadura militar y los sucesivos problemas que tuvieron revistas como \r\n\r\nHumor\r\n\r\n y \r\n\r\nSatiricón\r\n\r\n (en la que colaboraba Guinzburg) hicieron que un grupo de talentosos periodistas tuviera que alejarse del medio. Algunos decidieron irse del país mientras que otros tuvieron que reinventarse, este fue el caso de \r\n\r\nGuinzburg quien se refugió en la publicidad\r\n\r\n. Como parte de esa época de su vida, creó el eslogan \"El sabor del encuentro\" para la cerveza Quilmes, una frase que 40 años después todavía se mantiene como sello distintivo de la marca.  Jorge Guinzburg era un periodista todo terreno, capaz de entrevistar con idéntica capacidad a una figura del espectáculos como a un político o a un intelectual. El secreto estaba en la investigación previa y en los climas que creaba en torno a cada charla. En este fragmento poco difundido, \r\n\r\nAdolfo Bioy Casares le contó cómo conoció a Jorge luis Borges\r\n\r\n y cuál fue el primer texto que hicieron en conjunto.  Si una enorme cantidad de figuras públicas se sometió a la indiscreta última pregunta de sus reportajes, era lógico que alguna vez le tocara a él. Fue en 2007, en el living de \r\n\r\nSusana Giménez, \r\n\r\nen donde Guinzburg decidió dejar por un rato las bromas de lado y contar en serio \r\n\r\ncómo fue su debut en el amor.\r\n\r\n Por supuesto, tratándose de una persona tan inclasificable como él, la anécdota no podía ser convencional. La recordó con mucho cariño, aun cuando no tuvo final feliz."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/musica/residente-conversara-alberto-fernandez-traves-instagram-nid2348900","date":"30  de marzo de 2020  • 15:59","title":"Residente entrevistó a Alberto Fernández en Instagram: \"Tenemos la posibilidad de poner la solidaridad como bandera\"","abstract":null,"author":"Sebastián Espósito","key_words":"","body":"\"Estamos esperando y yo soy bastante bruto para esto. Me siento como cuando pasa algo con el sonido y tienes que estar hablando, haciendo chistes que no son graciosos\", dice René Pérez en el comienzo de su \"vivo\" en Instagram, minutos antes de charlar con el presidente \r\n\r\nAlberto Fernández\r\n\r\n. Algo nervioso, \"mata\" el tiempo respondiendo algunas preguntas, como la de su amigo el rapero argentino Wos. Tras superar algunas dudas técnicas (\"¿cómo lo invito?), finalmente René logró conectarse con Alberto Fernández para leerle algunas de las preguntas que le llegaron durante la tarde, tras anunciar su conversación por Instagram con el primer mandatario argentino. Tras los saludos, el excantante de Calle 13 le contó a Fernández que la idea de entrevistar a primeros mandatarios nació dos semanas atrás, cuando hizo un vivo por Instagram con el presidente de El Salvador. Tras entenbder que algunos países latinoamericanos, como Argentina, están \"dando cátedra de cómo trabajar esta pandemia\", el músico leyó la primera pregunta: \"En la situación actual, no tendría que suspenderse el pago a los organismos internacionales de crédito?\". A lo que Fernández respondió: \"Esta pandemia nos da una oportunidad única como humanidad. La humanidad tuvo gestos miserables: abandonar a pueblos al olvido y marginación, y muchos pueblos se endeudaron y hoy padecen mucho. Tenemos la posibilidad de hacer un mundo más solidario. En la reunión del G-20 planteé la situación de los países endeudados. Que se entienda que estamos viviendo un tiempo donde debemos esperar para seguir pagando deuda\".  Otro tema que Fernández planteó en el G-20 y contó en la charla con René Pérez Joglar es \"terminar con los bloqueos económicos\", señaló y luego sostuvo: \"La pandemia nos pide ser solidarios. Hay países que por los bloqueos que sufren no pueden entrar alimentos, medicamentos. Y esas cosas las planteo con mucha firmeza, más allá de la cuestión política. No podemos dejar de ser solidarios con los venezolanos, con los cubanos, que soportan un bloqueo y se ven abandonados. Como dice el Papa, estamos en un momento donde nadie se salva solo. Para salvarnos tenemos que salvarnos con el otro. \r\n\r\nTenemos la posibilidad de poner la solidaridad como bandera\r\n\r\n. Otra prédica que el Papa hace mucho tiene que ver con la teoría del descarte. No podemos admitirlo, tenemos que construir un gran paraguas que a todos nos ampare, nos proteja. Es un momento para recuperar los valores\".  Ante la repregunta de Residente sobre el pago de la deuda externa, Fernández agregó: \"No la vamos a pagar a costa de los argentinos. Hicimos un plan para cumplir pero la prioridad es la salud y la vida de los argentino. Les dimos un plan y lo estamos cumpliendo; los otros tienen que entender el momento que estamos pasando. En la reunión del G 20 me puso muy contento escuchar las palabras de Kristalina Georgieva, la directora Ejecutiva del FMI. Que el mundo entienda que en este sistema capitalista se han destruido empresas en minutos porque la pandemia arrasó con todo. Un virus puede terminar con tu fortuna en diez minutos\". Ante una audiencia que rozó las 200.000 personas y promedió 170.000 conectados, René siguió leyendo las preguntas que ya tenía apuntadas. Como las relacionadas con los supuestos despidos a los que Alberto Fernández se refirió en la noche del domingo por televisión: \"Hasta acá los despidos no se concretaron y no se van a concretar. Es verdad que hubo una empresa que despidió 1400 trabajadores de un plumazo. Una regla de solidaridad es que, en una situación como esta, que nadie se quede sin trabajo... Le di instrucciones al Ministro de Trabajo. Aclaro, nosotros hemos dado muchísimos recursos para que las empresas no despidan personal, le hemos propuesto pagarles parte de los sueldos de los empleados pero que no los despidan. Creo que la solidaridad es un valor muy importante\".  HOY A LAS 5PM([R][R])/18hs([R][R])TENDRÉ POR ACÁ UNA CHARLA EN VIVO CON @alferdezok PRESIDENTE DE ARGENTINA. LAS PREGUNTAS SON BIENVENIDAS[R] Today at 5pm Puerto Rico's time, I will have a live chat with Argentina's president @alferdezok Una publicación compartida por \r\n\r\n René Pérez Joglar\r\n\r\n (@residente) el \r\n\r\n30 de Mar de 2020 a las 9:23 PDT Otro de los tópicos de la charla giró alrededor de la industria del entretenimiento y la imposibilidad de realizar shows. \"Ahí hay dos cosas, yo toco la guitarra, me gusta mucho la música, el arte, soy un consumidor de arte. Te escucho mucho a vos, René y me gusta muchísimo lo que hacés. Yo fui muy amigo de Luis Alberto Spinetta. Él decía que a los pueblos hay que alimentarles la panza pero también el alma. Y lo que alimenta el alma es el arte. Y el arte trasciende en espectáculos multitudinarios, y eso hoy no lo podemos hacer porque el riesgo de contacto es muy grande. El resultado es que hay artistas, sonidistas, iluminadores que están sin trabajo. Estamos tratando de llevar el arte a la casa de los argentinos a través de la televisión y las redes. Lo hicimos con Fito Páez, con Pedro Aznar. El domingo que viene hay tres horas de transmisión de todos los canales con los músicos desde su casa ofreciendo su arte (el especial \r\n\r\nUnidos por Argentina\r\n\r\n), y estamos tratando de estimular desde el Estado a los artistas más nuevos, para que desde su casa transmitan su arte. Lamentablemente mientras esta pandemia dure nos vamos a privar de tu música, la música que nos gusta, de los teatros, los cines, pero espero que pase pronto\".  Acto seguido, el Presidente invitó a René Pérez a sumarse con una canción al programa especial del próximo domingo, Unidos por Argentina. Luego y antes del final, respondió dos preguntas del hijo de René y Soledad Fandiño, Milo. Esta es la segunda charla que el cantante mantiene con un primer mandatario. El martes 24 hizo una entrevista con el presidente de El Salvador, \r\n\r\nNayib Bukele\r\n\r\n, utilizando el mismo formato al que recurrirá hoy con Fernández.  Mañana martes 24 a las 7pm hora de Puerto Rico estaré haciendo un live con el Presidente de El Salvador [R][R] @nayibbukele Pueden escribir sus preguntas aquí [R][R][R] Tomorrow at 7pm Puerto Rico time I will be doing a live with the President of El Salvador @nayibbukele Una publicación compartida por \r\n\r\n René Pérez Joglar\r\n\r\n (@residente) el \r\n\r\n23 de Mar de 2020 a las 8:15 PDT Residente mantiene un estrecho lazo con nuestro país, ya que estuvo casado con la argentina \r\n\r\nSoledad Fandiño, con quien tuvo a su hijo, Milo\r\n\r\n. Por cierto, el hijo de René y Soledad ya adelantó por Twitter que tiene una pregunta para el Presidente. Además, el excantante de Calle 13 suele estar atento a todo lo que sucede en Latinoamérica en general, dando su opinión y apoyo ante cada conflicto que surge en la zona.  \"No permitan que la política partidista los separe porque tienen un país súper hermoso, gigante, con gente súper talentosa, súper buena, especial. No permitan que ningún gobierno de ningún país los pisotee\", \r\n\r\ndecía hace unos años a LA NACION, al hablar de Argentina\r\n\r\n."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/coronavirus-shakira-pidio-mas-pequenos-respiren-aire-nid2348896","date":"30  de marzo de 2020  • 15:30","title":"Coronavirus: Shakira pidió que los más pequeños puedan respirar aire puro y ver el sol durante la cuarentena","abstract":null,"author":"","key_words":"","body":"Gran parte del mundo se encuentra cumpliendo aislamiento social para frenar la \r\n\r\npandemia\r\n\r\n a raíz del \r\n\r\ncoronavirus Covid-19. \r\n\r\nDesde España, uno de los países más afectados, la cantante \r\n\r\nShakira\r\n\r\n alzó la voz en nombre de los más chicos y salió a defenderlos con un mensaje que causó impacto. \"Conociendo la situación de padres con niños pequeños en en este difícil período de cuarentena, empatizo con aquellos que no cuentan con un espacio exterior o balcón para que sus niños respiren aire puro\", fueron las palabras de Shakira en su cuenta de \r\n\r\nInstagram.  Conociendo la situación de padres con niños pequeños en este difícil periodo de cuarentena, empatizo con aquellos que no cuentan con un espacio exterior o balcón para que sus niños respiren aire puro. Si está permitido salir a pasear perros o a adultos a comprar, habría que pensar en una solución que otorgue este mismo derecho a los niños quienes necesitan del sol y el aire para su salud física y mental. Urgiría al Gobierno a que considere una política que permita a un adulto encargado sacar a un niño a pasear, aunque sea sujeto a las restricciones que los expertos consideren y respetándose las normas de distanciamiento y sanidad. Los niños están siendo verdaderos campeones en este drama social y debemos pensar en su bienestar. Una publicación compartida por \r\n\r\n Shakira\r\n\r\n (@shakira) el \r\n\r\n29 de Mar de 2020 a las 3:52 PDT Además, la cantante, convencida de que la situación de los más chicos podría ser de otra manera, argumentó: \r\n\r\n\"Si está permitido salir a pasear perros o a adultos a comprar, habría que pensar en una solución que otorgue este mismo derecho a los niños, quienes necesitan del sol\r\n\r\n y el aire para su salud física y mental. Los niños están siendo verdaderos campeones en este drama social y debemos pensar en su bienestar\".  Con este mensaje, Shakira se dirigió a los políticos pidiéndoles que revean las medidas de aislamiento social y el impacto que este puede tener en aquellos chicos que no tienen suficiente espacio en sus casas. \"Una política que permita a un adulto encargado sacar a un niño a pasear, aunque sea sujeto a las restricciones que los expertos consideren y respetándose las normas de distanciamiento y sanidad\", apuntó. Shakira pasa sus días de aislamiento en Barcelona en compañía de su pareja, el jugador \r\n\r\nGerard Piqué\r\n\r\n, con quien tuvo dos hijos, Sasha y Milan. Hasta el momento, en España se reportaron 80.110 personas infectadas, 6803 fallecidas y 14.709 de recuperadas. Estas cifras son difundidas diariamente por la Organización Mundial de la Salud (OMS). España se encuentra en el puesto 4 de países con mayor cantidad de infectados. La lista de los primeros diez se compone de la siguiente manera: Estados Unidos 143.724, Italia 97.840, China 82.122, España 80.110, Alemania 63.221, Francia 40.708, Irán 38.309, Reino Unido 19.780, Suiza 14.829, Holanda 10.930."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/angel-brito-volvio-los-angeles-manana-el-nid2348848","date":"30  de marzo de 2020  • 15:08","title":"Ángel de Brito volvió a Los ángeles de la mañana: \"El aislamiento te rompe la cabeza\"","abstract":null,"author":"","key_words":"","body":"Tras cumplir la cuarentena obligatoria por haber estado de vacaciones en el exterior, \r\n\r\nÁngel de Brito\r\n\r\n volvió a conducir \r\n\r\nLos ángeles de la mañana\r\n\r\n y contó cómo fueron estos días de \r\n\r\naislamiento\r\n\r\n obligatorio: \"El encierro genera mucho estrés, te rompe la cabeza\", confesó.  ¡Volvió @angeldebritooki! [R] Así fue su regreso a #LAM luego de haber cumplido la cuarentena por su viaje al exterior. Y con él, también volvió @breymariana ?? @eltrecetv Una publicación compartida de \r\n\r\n Los ángeles de la mañana\r\n\r\n (@losangeles_ok) el \r\n\r\n30 Mar, 2020 a las 7:28 PDT \"Me bajé del avión y me quedé en casa durante 14 días. Recién ayer salí a hacer compras. La última vez que vi la calle fue hace un mes. Estuve hablando con psicólogos y médicos, porque el encierro genera mucho estrés, el aislamiento te rompe la cabeza. Te lleva a un estado de locura que hasta querés hablar con el vecino que nunca hablás\", aseguró el periodista mientras aconsejó tener rutinas establecidas para no caer en depresión. Tras contar que su vuelta al país fue bastante difícil, De Brito confesó que en los últimos días estuvo ayudando en persona a muchos de los argentinos varados en el exterior. \"No sabíamos cómo volver, fue dificilísimo. Estás en otro país, no tenés a tu gente. Igual lo hicimos antes de que cierren los aeropuertos. Estos días me contacté con varios consulados, algunos respondieron y otros no, para intentar ayudar a todos los que aún no pudieron volver\".  #CoronavirusEnArgentina | @angeldebritooki contó su experiencia: \"Hay que bancarse el aislamiento, porque no queda otra\" #LAM @eltrecetv Una publicación compartida de \r\n\r\n Los ángeles de la mañana\r\n\r\n (@losangeles_ok) el \r\n\r\n30 Mar, 2020 a las 7:53 PDT Mientras expresó estar \r\n\r\nmuy de acuerdo con las medidas que tomó el presidente\r\n\r\n\r\nAlberto Fernández en medio de la pandemia de coronavirus\r\n\r\n, el conductor agregó: \"Hay que bancársela. Estamos todos buscando culpables y no los hay. Pensemos en un Fede Bal, por ejemplo, que tiene que ir a hacer un tratamiento y tiene las defensas bajas y tiene que tener el doble de cuidados. Es entendible la gente que tiene que cerrar sus negocios y las fábricas pero peor es que nos enfermemos todos. Si nos contagiamos todo es el fin\". Sin embargo, Ángel De Brito no fue el único que se reincorporó a \r\n\r\nLAM\r\n\r\n en el día de hoy. \r\n\r\nLa panelista Mariana Brey, quien también estuvo en cuarentena obligatoria tras volver de sus vacaciones en Estados Unidos\r\n\r\n, también contó su experiencia.\"Yo el pasaje lo tenía en fecha, era previo a que el presidente anuncie las medidas. Pero allá no teníamos mucha información y desde acá me decían que se iban a cerrar las fronteras y eso me asustó. Fue el peor vuelo de mi vida, no dormí en toda la noche y Juana menos. La pasé muy mal porque me daba miedo el tema del contagio\", relató sobre su regreso al país. En cuanto a la rutina que adaptó durante los días de aislamiento, expresó: \"Me puse muy exigente. Nos levantábamos, nos bañábamos, desayunábamos, yo hacía mucha actividad física por la mañana\". Y enseguida habló de sus recaudos, ya que tiene una beba de un año que gatea por toda la casa. \"Me preocupaba mucho porque Juanita está gateando, tocando todo. Limpio todos los pisos de la casa con lavandina, con un cepillo. Soy muy \r\n\r\nobse\r\n\r\n. Igual, el pediatra me dijo que al ser lactante todavía sus defensas están súper altas\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/cine/netflix-milagro-celda-7-es-sucesion-golpes-nid2348898","date":"30  de marzo de 2020  • 15:04","title":"Netflix: Milagro en la celda 7 es una sucesión de golpes bajos en busca de una historia","abstract":null,"author":"María Fernanda Mugica","key_words":"","body":"Milagro en la celda 7\r\n\r\n\r\n (\r\n\r\nYedinci Kogustaki Mucize\r\n\r\n, Turquía / 2019). \r\n\r\nDirección:\r\n\r\n Mehmet Ada Öztekin. \r\n\r\nGuion:\r\n\r\n Özge Efendioglu, Kubilay Tat. \r\n\r\nFotografía:\r\n\r\n Torben Forsberg. \r\n\r\nElenco:\r\n\r\n Aras Bulut Iynemli, Nisa Sofiya Aksongur, Celile Toyon Uysal, Ilker Aksum. \r\n\r\nDuración:\r\n\r\n 132 minutos. \r\n\r\nDisponible en:\r\n\r\n Netflix. \r\n\r\nNuestra opinión:\r\n\r\n Regular. Cuando una película se propone emocionar al público hasta las lágrimas, como ocurre con esta película turca que acaba de debutar en \r\n\r\nNetflix\r\n\r\n probablemente lo logre, aún cuando no consiga llegar a una emotividad profunda. La combinación de ciertos recursos estilísticos que apelan a la emoción suelen ser efectivas para cosechar llantos.  Milagro en la celda 7\r\n\r\n, remake de la película coreana homónima, desafía al espectador a mantener sus ojos secos durante las poco más de dos horas que dura el film. Allí, Memo, un hombre con discapacidad mental, y Ova, su pequeña hija, viven felices en un pueblito de Turquía, con la supervisión de la abuela que los cuida a ambos. Sus vidas se desmoronan cuando el hombre es acusado de asesinar a la hija de un militar de alto rango, que en realidad murió como consecuencia de un accidente. Memo va a prisión y allí encontrará aliados inesperados en sus compañeros de celda, que intentarán ayudarlo a demostrar su inocencia antes de que lo ejecuten (el homicidio del que lo acusan conlleva la pena de muerte). El trasfondo de la dictadura militar turca resulta interesante pero no se ahonda lo suficiente en ese aspecto. El retrato de la relación entre los prisioneros es otro de los puntos de mayor atractivo de la película para aquellos a los que no les baste la invitación al llanto catártico. Allí hay historias pasadas que generan curiosidad, una dinámica interesante de relaciones entre los prisioneros y destellos de humor. Pero la película no apuesta a eso. La trama está repleta de golpes bajos, que se suceden uno detrás del otro. Estilísticamente no hay recurso para incentivar el llanto que no esté utilizado, desde la música \"emotiva\" hasta la cámara lenta. Las escenas se estiran el tiempo necesario para insistir en la emoción que se le requiere sentir al espectador, como si fuera aumentando el volumen hasta que sea imposible ignorarlo: ¿no se emocionó con la encantadora niña gritando el sobrenombre de su padre detrás de los paredones de la prisión? Mírela y escúchela un poco más. Y ahora, ¿ya está llorando? ¿Y ahora? Esa insistencia es contraproducente, porque le quita lugar a la emoción verdadera que podría surgir de la historia si estuviera contada con mayor sutileza. Son los momentos menos subrayados los que permiten una conexión más profunda con los personajes. Las escenas entre el padre y la hija pueden ser lo suficientemente emotivas, no es necesario que la música y la cámara lenta exacerben el clima dramático para conseguir lágrimas, que pueden ser una respuesta automática para algunos y no existir siquiera para otros que necesitan establecer un lazo más profundo con los personajes y su historia."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/coronavirus-eduardo-feinmann-conurbano-es-una-bomba-nid2348844","date":"30  de marzo de 2020  • 13:52","title":"Coronavirus: para Eduardo Feinmann, el conurbano es \"una bomba bacteriológica\"","abstract":null,"author":"","key_words":"","body":"Eduardo Feinmann\r\n\r\n desconfió esta mañana del optimismo de los dirigentes políticos respecto del \r\n\r\naplanamiento de la curva de contagios\r\n\r\n de \r\n\r\ncoronavirus \r\n\r\nen la Argentina, y sostuvo que le da miedo la frase \"vamos ganando\", un eslogan tristemente célebre que empleó la dictadura para \r\n\r\nrelatar la actuación de los militares durante la guerra de las Malvinas\r\n\r\n.  \"Yo le tengo miedo al tema de la medición (de los casos de coronavirus) en la República Argentina, le tengo miedo. Te digo sinceramente, este fin de semana me entró miedo, porque \r\n\r\nmuchos se están alegrando con que la curva se está achicando\r\n\r\n; claro, el problema es que no está medido todo lo que hay que medir\", alertó el conductor de Alguien tiene que decirlo (Radio Rivadavia). \"¿Sabés qué? Me hizo acordar a una tapa de la revista Gente que decía 'vamos ganando' en Malvinas\", recordó Feinmann, y subrayó: \"Este fin de semana pensé en eso cuando escuchaba a algunos personajes del Gobierno, y a algunos comunicadores, me daba esa sensación, 'vamos ganando'\". Y arremetió: \"\r\n\r\n¿Vamos ganando qué?\r\n\r\n Si todavía no están las mediciones correctas. Además las fotos que estamos viendo... es una foto vieja, diez días antigua\". El doctor y exministro de salud bonaerense \r\n\r\nClaudio Zin\r\n\r\n, su compañero de equipo en la radio, intentó moderar el comentario, pero finalmente asintió: \"La intención es decir, si hacemos las cosas bien, vamos bajando la curva; ahora, el efecto contrario puede ocurrir\", advirtió en relación al \r\n\r\nincumplimiento de la cuarentena por parte de los ciudadanos. \"Las imágenes que hemos visto los últimos días del \r\n\r\nconurbano bonaerense\r\n\r\n\", se indignó Feinmann en relación a las largas filas de personas amontonadas para cobrar las asignaciones sociales, y concluyó: \"\r\n\r\nEso se torna en una bomba bacteriológica. Sinceramente, un escándalo\r\n\r\n\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/coronavirus-jorge-drexler-conto-el-su-esposa-nid2348832","date":"30  de marzo de 2020  • 13:36","title":"Coronavirus: Jorge Drexler reveló que él y su esposa, Leonor Watling, contrajeron la enfermedad","abstract":null,"author":"","key_words":"","body":"Jorge Drexler \r\n\r\ncontó que él y \r\n\r\nsu esposa\r\n\r\n, la actriz y cantante española \r\n\r\nLeonor Watling\r\n\r\n, \r\n\r\ntuvieron coronavirus\r\n\r\n y que ahora \r\n\r\nya están recuperados\r\n\r\n de la enfermedad. En el marco de la \r\n\r\npandemia mundial\r\n\r\n y la \r\n\r\ncuarentena obligatoria\r\n\r\n decretada en varios países, el artista uruguayo reveló en una \r\n\r\nentrevista con el programa español La Sexta\r\n\r\n\r\n:\r\n\r\n\r\n\"Pasamos mucho miedo esos días\"\r\n\r\n. El intérprete se mantiene muy activo en sus redes sociales durante estos días de aislamiento y comparte iniciativas para concientizar sobre la prevención del COVID-19. Recordemos que fue el autor de la canción \"\r\n\r\nCodo con codo\r\n\r\n\" \r\n\r\nque rápidamente se viralizó\r\n\r\n. También promovió los \"recitales en casa\", alternativa a la que muchos músicos se suman día tras día. Sin embargo, en las últimas horas dio un paso más allá y confió que él y su mujer estuvieron enfermos de coronavirus.  En una entrevista con \r\n\r\nLa Sexta\r\n\r\n, Drexler relató: \"Cuando volví a España desde Puerto Rico, después de suspender la gira que tenía planeada, \r\n\r\nmi mujer empezó a tener síntomas\r\n\r\n y se autoaisló en una habitación de la casa, y\r\n\r\n a la siguiente semana comencé a sentirme mal yo\r\n\r\n\". El cantante aseguró que ambos \r\n\r\npadecieron una \"versión leve\" del virus\r\n\r\n, pero que aún así se asustaron por todos los casos que crecen diariamente: \"Pasé unos días muy raros,\r\n\r\n con mucho miedo\r\n\r\n. Además nos tomó por sorpresa, como a todos, y justo llegaba también mi hijo desde Londres, y no podíamos tener contacto\".  Sobre el final, contó que durante las últimas dos semanas no pudo tocar la guitarra, y que recién ahora se siente totalmente recuperado: \"Me gustaría decir que de esto se sale. Gran parte de los que pasamos por esta enfermedad podemos decir que no es una enfermedad fuerte en muchos de los casos. Hay que tener serenidad en este momento\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/en-pijama-backstreet-boys-se-reunieron-cantar-nid2348849","date":"30  de marzo de 2020  • 13:24","title":"En pijama: los Backstreet Boys \"se reunieron\" para cantar uno de sus clásicos desde la cuarentena","abstract":null,"author":"","key_words":"","body":"Como una forma de agradecimiento a todos aquellos que están enfrentando la pandemia del \r\n\r\ncoronavirus\r\n\r\n, anoche se llevó a cabo el \r\n\r\niHeartRadio Living Room concert for America\r\n\r\n en los Estados Unidos. \r\n\r\nEl evento conducido por el cantante Sir Elton John fue transmitido por la TV y la radio y contó con la presencia de muchos artistas,\r\n\r\n entre los que se encontraron los \r\n\r\nBackstreet Boys\r\n\r\n. La \"boy band\" más importante de la década del 90 formó parte del festejo y cada uno de sus integrantes desde su hogar cantó uno de sus temas más famosos: \"I want it that way\". Gracias a la edición, \r\n\r\nKevin, A.J., Nick, Howie y Brian\r\n\r\n cantaron la canción juntos y con la ayuda de miembros de sus familias. Se lo pudo ver a A.J. desde su estudio y rodeado de su colección de zapatillas; a Kevin con sus dos hijos tocando instrumentos y a Brian en pijama en su living.  Otros de los artistas que participaron de este evento fueron\r\n\r\n Billie Eilish, Alicia Keys, Mariah Carey, Billie Joe Armstrong -cantante de Green Day-\r\n\r\n, entre otros. Los fondos recaudados fueron destinados a organizaciones benéficas como Feeding America y First Responders Children's Foundation\r\n\r\n, las cuales apoyan a quienes han sido más afectados por la pandemia Covid-19. Estados Unidos se encuentra en el puesto 1 de países con mayor cantidad de infectados. La lista de los primeros diez se compone de la siguiente manera: Estados Unidos 143724, Italia 97840, China 82122, España 80110, Alemania 63221, Francia 40708, Irán 38309, Reino Unido 19780, Suiza 14829, Holanda 10930."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/daisy-may-queen-india-si-no-cumplis-nid2348814","date":"30  de marzo de 2020  • 13:18","title":"Daisy May Queen, desde la India: \"Si no cumplís la cuarentena, el castigo acá es muy severo\"","abstract":null,"author":"","key_words":"","body":"Radicada en Rishikesh, India,\r\n\r\n desde hace años, \r\n\r\nDaisy May Queen\r\n\r\n contó en primera persona cómo se vive allí \r\n\r\nla pandemia del coronavirus y la cuarentena\r\n\r\n. Tras asegurar que tienen horarios para salir y que \r\n\r\nel castigo es muy severo\r\n\r\n en caso de no cumplirlos, la locutora habló del deficiente sistema de salud indio, lo cual incrementa el riesgo de la población. \"Estamos hace tiempo en cuarentena y va a seguir hasta el 14 de abril. Tenemos permiso para salir de 7 de la mañana a 13 para hacer las compras. Si la policía te encuentra en la calle fuera de ese horario, o sea incumpliendo la cuarentena el castigo es muy severo. Te pegan con unos palos gigantes\", relató en \r\n\r\nNosotros a la mañana.  Sonando mi campana para agradecer a aquellos que prestan servicio a la comunidad de la mejor manera para salir adelante todos juntos de este extraño momento que todos vivimos. Tambien sonamos campanas, platos, conchas (vean mis stories) para alejar a este #virus . Personalmente tambien sueno mi campana para que la conciencia de nuestra especie crezca y despierte. Esta claro que a partir de ahora MUCHAS cosas tienen que CAMBIAR. #india #curfew #janatacurfew #rishikesh #uttarkhand Una publicación compartida de \r\n\r\n Vegana viviendo en Rishikesh.\r\n\r\n (@daisymayqueen) el \r\n\r\n22 Mar, 2020 a las 4:51 PDT Tras asegurar que la situación es preocupante, la locutora habló de los daños económicos y sociales a raíz que está causando esta pandemia en el segundo país con mayor población del mundo. \"Muy mal está la situación acá más que nada porque los trabajadores golondrina que van de ciudad en ciudad buscando laburo están desocupados. Al no tener ingreso diario se están volviendo a sus pueblos porque no pueden pagar un hotel o un cuarto para vivir. Las terminales están llenas, lo cual es muy peligroso en este momento\", señaló quien se gana la vida con su local de comida vegana. \"En esta provincia donde vivo yo hay 7 contagiados. El servicio de salud pública no es muy bueno y el privado es carísimo. Los hospitales donde se llevan adelante los mayores casos son públicos, hospitales escuela donde los chicos que estudian medicina hacen sus prácticas\", agregó en cuanto al deficiente sistema de salud.  Textos en cuarentena - ep 1 Una publicación compartida de \r\n\r\n Vegana viviendo en Rishikesh.\r\n\r\n (@daisymayqueen) el \r\n\r\n26 Mar, 2020 a las 6:20 PDT Al asegurar que el mundo se está volviendo muy \"indian style\", ya que la gente se saluda de lejos y no se toca ni se abraza (algo característico de la cultura hindú), May Queen dejó un mensaje de esperanza. \"Estas cosas siempre pasan para que todo mejore. El mundo tiene que cambiar para mejor después de esto\", concluyó."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/tini-stoessel-desmintio-rumores-crisis-sebastian-yatra-nid2348865","date":"30  de marzo de 2020  • 13:02","title":"Tini Stoessel desmintió rumores de crisis con Sebastián Yatra: \"No sabemos cuándo nos vamos a volver a encontrar\"","abstract":null,"author":"","key_words":"","body":"Tras desmentir los \r\n\r\nrumores de crisis\r\n\r\n con \r\n\r\nSebastián Yatra\r\n\r\n, \r\n\r\nTini Stoessel\r\n\r\n habló con \r\n\r\nLos ángeles de la mañana\r\n\r\n y -luego de desafiar a las angelitas a bailar la coreo de su último tema, \"Ya no me llames\"- contó cómo son sus días en cuarentena y \r\n\r\nlejos del cantante colombiano\r\n\r\n. Cumpliendo el aislamiento junto a sus padres y su hermano Francisco, la estrella teen relató cómo fue su regreso al país en plena pandemia del coronavirus. \"Estaba por finalizar mi gira en Europa pero \r\n\r\nterminé suspendiendo las últimas dos fechas\r\n\r\n  por todo este tema. Gracias a Dios no tuvimos ningún contagiado en el equipo. Ya pasaron los 15 días de la cuarentena post viaje y por suerte estamos todos bien\", confesó tras estar en Italia, el país con más casos en el mundo.  ROMA[R][R][R][R][R][R][R][R][R]el show de anoche va a quedar grabado para siempre en nuestros corazones... grazie mille Italia[R][R] gracias también a todos los que viajaron de tan lejos para poder estar[R] fueron increíbles #QuieroVolverTour próxima parada MAÑANA BERLÍN! [R][R] Una publicación compartida de \r\n\r\n TINI\r\n\r\n (@tinistoessel) el \r\n\r\n24 Feb, 2020 a las 11:17 PST En cuanto a cómo pasa sus días en cuarentena, Tini reveló: \"La verdad que no me aburro mucho porque la soledad y estar en casa con mi familia es algo que me encanta. El año pasado estuve con muchas actividades. Ahora tenía la gira, después venía para \r\n\r\nhacer el Movistar Arena y al otro día me volvía a ir,\r\n\r\n así que a mamá no la iba a ver no se por cuánto tiempo\". \"Hago clases de canto por skype, tomo sol, leo, veo series, si tienen alguna para recomendar...\", pidió entre risas. Y enseguida agregó: \"Estoy intentando hacer temas nuevos también, a ver qué sale. Estoy teniendo sesiones con mis compositores de siempre para terminar algunas ideas que tengo en la cabeza\".  Primera foto con 23[R][R]?[R][R][R]?[R][R][R][R] gracias por tantos mensajes llenos de amor, los quiero tanto! Hoy festejé mi cumpleaños de una manera muy especial, diferente a lo que esperaba... el lugar fue el mismo que tantas otras veces, mi casa, pero en esta ocasión solo me acompañaron mi Mamá, mi hermano y mi papá, y así tiene que ser, porque nos tenemos que defender de un virus invisible que habita en la calle y que espera silencioso para poder ingresar en nuestro cuerpo para seguir contagiando a todos los que pueda. Hoy nuestra mejor defensa es quedarnos en casa, este virus nos está enseñando que la solidaridad, el respeto a lo establecido, pensar en el otro, ser solidarios, nos va a permitir vencerlo. Les mando todo mi amor!!!! Y gracias de nuevo[R] Una publicación compartida de \r\n\r\n TINI\r\n\r\n (@tinistoessel) el \r\n\r\n21 Mar, 2020 a las 3:34 PDT Tras hablar del gran 2019 que tuvo donde lanzó varios de sus últimos hits (\"22\", \"Sueltate el pelo\", \"Fresa\" y \"Oye\"), la cantante confesó cómo es trabajar con su novio Sebastián Yatra. \"Nosotros veníamos trabajando juntos antes de ser novios, siempre hubo muy buena onda y nos llevamos muy bien. Nos conocimos así. El siempre está de buen humor, bien predispuesto y es súper trabajador. En ese sentido, nos complementamos súper bien\", señaló.  Gracias sebitas por acompañarme ayer en mi primer show en Bogotá[R][R][R][R][R] no sabes cuando lo agradezco y cuanto disfruto compartir estos momentos con vos. Te amo con todo mi corazón, gracias por ser el mejor compañero[R] @sebastianyatra #Oye Una publicación compartida de \r\n\r\n TINI\r\n\r\n (@tinistoessel) el \r\n\r\n17 Nov, 2019 a las 9:09 PST Con respecto a las versiones que aseguraban que la pareja estaba separada, Stoessel aclaró: \"Es mentira. Estamos súper bien. Nos vimos antes de que termine la gira. Ahora él está en Medellín con su familia. Quedamos separados y con la incertidumbre de no saber cuándo nos vamos a volver a encontrar\".  ¿Podrán imitarla? [R] @tinistoessel bailó en vivo en #LAM y nuestras chicas lo hicieron: @breymariana @antaboada @yanilatorre @maitepenio [R][R] @eltrecetv Una publicación compartida de \r\n\r\n Los ángeles de la mañana\r\n\r\n (@losangeles_ok) el \r\n\r\n30 Mar, 2020 a las 8:55 PDT"}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/coronavirus-la-china-suarez-mostro-ejercicios-hace-nid2348827","date":"30  de marzo de 2020  • 12:43","title":"Coronavirus: La China Suárez mostró los ejercicios que hace en cuarentena junto a Magnolia y sus perros","abstract":null,"author":"","key_words":"","body":"\"Se hace lo que se puede\", escribió \r\n\r\nLa China Suárez\r\n\r\n, junto a varias fotos de su \r\n\r\nrutina de ejercicios\r\n\r\n invadida por sus \r\n\r\nperros\r\n\r\n y su hija \r\n\r\nMagnolia\r\n\r\n, fruto de su amor con \r\n\r\nBenjamín Vicuña\r\n\r\n. En el contexto de la\r\n\r\n pandemia\r\n\r\n de \r\n\r\ncoronavirus\r\n\r\n la actriz busca la forma de \"amigarse\" con la \r\n\r\ncuarentena\r\n\r\n y contó que está decidida a aprovechar el tiempo de la mejor manera posible. Algunos meses atrás, Suárez comentó en sus redes sociales que descubrió el amor por el pilates, y compartió algunos videos haciendo ejercicios. Ahora los gimnasios están cerrados y hay que rebuscarse para replicar algunas rutinas en casa, y así lo hizo la actriz: con sus perros deambulando y ante la mirada atenta de Magnolia, hizo varias repeticiones de algunos ejercicios.  Se hace lo que se puede. @g.a.b.y.d.u.a.r.t.e @oxzenpilates Una publicación compartida de \r\n\r\n China Suarez\r\n\r\n (@sangrejaponesa) el \r\n\r\n29 Mar, 2020 a las 12:53 PDT Unos días atrás también hizo un posteo posando con ropa deportiva y escribió: \"La cuarentena y yo ya nos encariñamos\". Suárez transita los días de aislamiento obligatorio rodeada de sus hijas, Rufina -fruto de su relación con \r\n\r\nNicolás Cabré\r\n\r\n, Magnolia, y Vicuña, ya que los hijos del actor chileno están con su madre, \r\n\r\nPampita Ardohain\r\n\r\n, y el marido de la modelo, \r\n\r\nRoberto García Moritán\r\n\r\n.  La cuarentena y yo ya nos encariñamos. [R] Una publicación compartida de \r\n\r\n China Suarez\r\n\r\n (@sangrejaponesa) el \r\n\r\n26 Mar, 2020 a las 10:35 PDT Los días en familia sin posibilidades de salir de la casa traen también algunos momentos de ansiedad y agobio y la actriz no ocultó sus sentimientos al respecto: \"\r\n\r\nEs normal sentirse deprimido, angustiado, asfixiado, con incertidumbre\r\n\r\n. Personalmente mi nivel de exigencia para conmigo y los demás es muy alto, y me doy cuenta que en este momento de mi vida no queda otra que dejar de exigirme y exigir a los otros\". En su posteo reflexivo de la semana pasada, continuó: \"Veo que otras madres hasta hacen manualidades con los hijos, inventan juegos, y me siento mal. \r\n\r\nYo apenas estoy pudiendo con todo\r\n\r\n: saber la cantidad de gente que está muriendo en el mundo, los que van a morir, los contagiados, los respiradores que no alcanzan, los médicos sin dormir, sin ver a sus familias, muchas veces sin los insumos suficientes para hacer su trabajo, la gente que vive al día y que si no trabaja, no come\".  Es normal sentirse deprimido, angustiado, asfixiado, con incertidumbre. . Personalmente mi nivel de exigencia para conmigo y los demás es muy alto, y me doy cuenta que en este momento de mi vida NO QUEDA OTRA que dejar de exigirme/exigir. Veo que otras madres hasta hacen manualidades con los hijxs, inventan juegos, y me siento mal. Yo apenas estoy pudiendo con saber la cantidad de gente que está muriendo en el mundo, los que van a morir, los contagiados, los respiradores que no alcanzan, los médicos sin dormir, sin ver a sus familias, muchas veces sin los insumos suficientes para hacer su trabajo, la gente que vive al día y que si no trabaja, no come. No es una queja, pienso todo el día qué hay gente que lo está pasando realmente mal, que soy privilegiada por tener salud, una casa donde dormir, es simplemente decirles que es NORMAL un día no tener ganas de hacer n a d a, llorar, ó simplemente estar de MAL HUMOR. Una publicación compartida de \r\n\r\n China Suarez\r\n\r\n (@sangrejaponesa) el \r\n\r\n22 Mar, 2020 a las 6:58 PDT En este vaivén de emociones y en medio de los intentos por sobrellevar los días en casa, la actriz cerró: \"No es una queja, pienso todo el día qué hay gente que lo está pasando realmente mal, que soy privilegiada por tener salud, una casa donde dormir, es simplemente decirles que es normal un día no tener ganas de hacer nada, llorar, o simplemente estar de mal humor\"."}
