{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/un-empleado-dia-tiene-coronavirus-aislan-todos-nid2342209","date":"11  de marzo de 2020  • 15:40","title":"Un empleado de Día tiene coronavirus y aíslan a todos los trabajadores de su sede corporativa","abstract":null,"author":"","key_words":"","body":"Un empleado de la cadena de supermercados Día \r\n\r\ntiene coronavirus\r\n\r\n y la empresa decidió \r\n\r\naislar \r\n\r\na todos sus trabajadores de su sede en Buenos Aires. Así lo confirmó la firma en un comunicado de la compañía. \"La compañía informa que \r\n\r\nde manera preventiva\r\n\r\n ha pedido a todos sus \r\n\r\ntrabajadores \r\n\r\nde su \r\n\r\nsede corporativa\r\n\r\n en Buenos Aires que trabajen desde casa después de tener la confirmación de un caso positivo de coronavirus\", se lee en el texto. \"Las autoridades sanitarias están puntualmente informadas. Este hecho \r\n\r\nno afecta de forma alguna a la operativa habitual de la compañía.\r\n\r\n Todos los equipos en DIA continúan trabajando con normalidad para dar servicio a sus más de 900 tiendas en Argentina\", añade el comunicado. En un mail enviado a los empleados al que tuvo acceso \r\n\r\nLA NACION,\r\n\r\n la empresa aclaró que activó el protocolo de prevención que incluye \r\n\r\nhome office\r\n\r\n para todas las personas de la sede en la que estuvo la persona infectada desde hoy hasta el 25 de marzo inclusive. \"Si bien, de acuerdo a las medidas del Ministerio de Salud, solo deberán aislarse los casos de contacto directo, \r\n\r\nla compañía ha decidido de manera proactiva el aislamiento\r\n\r\n para todos los trabajadores de la sede\", explica el mail enviado internamente. Luego, se les solicita a los empleados \r\n\r\nmonitorear sus síntomas\r\n\r\n y, en caso de presentar fiebre, tos seca y dolores musculares ponerse en contacto con los números de teléfono que dispuso el Servicio de Salud. Hoy el presidente Alberto Fernández indicó que \r\n\r\nla cuarentena de los argentinos que provengan de los países de riesgo será obligatoria\r\n\r\n. \"La persona que cumple la cuarentena de catorce días tiene la obligación de recluirse en soledad en su casa. Eso no es voluntario, no es una recomendación. Si no lo cumple, estará incurriendo en un delito, que es poner en riesgo la salud pública\". El Ministerio de Salud recomendó a la población \r\n\r\nno viajar a las zonas de circulación del virus\r\n\r\n (toda Europa, los Estados Unidos, Irán, China, Corea del Sur y Japón) y sugirió que los \r\n\r\nmayores de 65,\r\n\r\n que constituyen la población de riesgo, cumplan un aislamiento social voluntario. Además, Alberto Fernández dijo que \r\n\r\nen los próximos días se evaluarán medidas como \"suspender la entrada de personas desde Italia\"\r\n\r\n y los espectáculos públicos para evitar la expansión del coronavirus. \"Evaluamos si suspendemos la entrada de personas desde Italia. Ayer lo discutimos y lo vamos a resolver en los próximos días, así como qué hacemos con los espectáculos públicos\", dijo el mandatario en declaraciones a radio Delta."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-cuales-son-opciones-pedir-cambios-devoluciones-nid2341840","date":"11  de marzo de 2020  • 11:26","title":"Viajes a Europa y EE.UU. Las opciones para pedir el reembolso de los pasajes","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"\"Compré en diciembre pasado un pasaje a Madrid para abril y ahora me piden $34.000 para cambiarlo\". \"Tenía organizada mi luna de miel en Italia, pero voy a tener que cancelarla\". \"Me adelanté a comparar pasajes antes del\r\n\r\n impuesto PAIS \r\n\r\ny ahora me lo aplican si cambio el destino\". Los casos de pasajeros \r\n\r\nafectados por la expansión del coronavirus\r\n\r\n son muchos y cada uno tiene sus propias particularidades. Si bien \r\n\r\nlas empresas flexibilizaron sus políticas de devolución y cambio \r\n\r\npara simplificar las gestiones que se multiplican por estos días, los casos deben tratarse uno a uno y no todos los pasajeros tienen la garantía de que podrán resolverlo de la mejor manera. \"En los casos en que los pasajeros que ya tienen comprados los tickets a países que no son los de mayor riesgo, pero por cuestiones de ellos o por miedo no quieren viajar, \r\n\r\nla aerolínea no les devuelve nada. \r\n\r\nEl pasajero ahí pierde todo\", apunta Antonela Pepe, de la agencia Última Llamada Viajes y cuenta que la semana pasada vivió esa situación cuando clientes suyos decidieron cancelar un viaje a Cancún, más allá de que México no es uno de los países más afectados.  \"Ahora, \r\n\r\nsi el destino es un país complicado como Italia,\r\n\r\n que decide tomar medidas como el cierre de aeropuertos, entonces sí la aerolínea tiene que reprogramar el vuelo y tramitar la devolución del pasaje, aunque los términos se ven caso por caso\", agrega. Según especifica Pepe, \r\n\r\nlas penalidades pueden ir de US$200 en adelante\r\n\r\n y todas las aerolíneas lo cobran. \"De la única forma que no la cobran es si en el destino cerraron la frontera o no te dejan subir al avión por que hay un pasajero que tiene el virus. Es decir, \r\n\r\ncuando el cambio no depende del pasajero\r\n\r\n\", apunta. Consultadas por \r\n\r\nLA NACION,\r\n\r\n las agencias de viaje \r\n\r\nonline \r\n\r\nTurismocity, Despegar, Almundo y Atrápalo explicaron que muchas aerolíneas están permitiendo cambios y cancelaciones de viajes y estadías sin penalidad, pero que se debe consultar en cada caso porque no existe un protocolo unificado. Aerolíneas Argentinas \r\n\r\ninformó ayer que cancelará vuelos a Miami, Orlando y Roma\r\n\r\n. La semana pasada, debido al volumen de cancelaciones de reservas hacia y desde \r\n\r\nRoma,\r\n\r\n ya había dispuesto eliminar los vuelos a ese destino de los días 12, 16, 19, 26, 28 y 30 de marzo y sus correspondientes regresos del día siguiente. Según informó la empresa, los pasajeros afectados serán reubicados en vuelos anteriores o posteriores. Aquellas personas que no puedan viajar en las fechas propuestas contarán con la posibilidad de reprogramar su viaje dentro de los 15 días anteriores o posteriores de la fecha original. \r\n\r\nQuienes lo prefieran, podrán solicitar el reembolso sin cargo.  Asimismo, Aerolíneas detalló que se podrán hacer cambios de fechas o rutas sin penalidad por única vez para volar hasta el 30 de noviembre de 2020, abonando solo la diferencia de tarifa en caso que la hubiera. También se podrá solicitar devoluciones de acuerdo a las condiciones de tarifa contratadas. ¿Para qué pasajeros aplican estas medidas? \r\n\r\n1) \r\n\r\n\r\nPasajeros que viajan desde y hacia China con vuelos hasta el 31 de mayo de 2020. 2) Pasajeros que vuelan desde y hacia Italia, España, Francia, e Israel con vuelos hasta el 31 de mayo. 3) Pasajeros a los que, por haber estado en China en los últimos 15 días, no les esté permitido ingresar a Estados Unidos, Nueva Zelanda, Australia, Tahití y Paraguay. Por otro lado, la aerolínea de bandera \r\n\r\nlanzó un nuevo canal de comunicación vía WhatsApp\r\n\r\n para la atención prioritaria de aquellos pasajeros que tengan reservas en vuelos internacionales hacia o desde \r\n\r\nChina, Italia, España, Francia, Alemania, Israel y Estados Unidos.\r\n\r\n Los pasajeros podrán comunicarse las 24 horas al +54 9 1149404798 y deberán especificar: código de reserva, destino y fecha de viaje.  Por su parte, \r\n\r\nLatam suspendió la ruta San Pablo-Milán\r\n\r\n, que los pasajeros argentinos que viajan a Europa suelen tomar en conexión. Los afectados por la medida -vigente entre el 2 de marzo y el 16 de abril- \r\n\r\npueden reprogramar el vuelo sin pagar multa\r\n\r\n (solo se podría aplicar diferencia de tarifa en caso de que modifique el destino o el origen) o solicitar un reembolso completo. Iberia, por su parte, ofrece cambiar los pasajes a quienes vuelen desde o hacia Italia o Japón hasta el 1 de abril \r\n\r\no solicitar un bono por el importe del billete. Los cambios están permitidos para volar hasta el 30 de noviembre mientras que, si prefiere el bono, tiene validez hasta el 31 de diciembre. De acuerdo a la actualización de su web, \r\n\r\nAir Europa \r\n\r\nautorizó que quienes viajen entre el 1 de marzo y el 30 de abril \"entre\r\n\r\n Argentina, Italia, Alemania, Francia, España\"\r\n\r\n (y otros destinos regionales) podrán cambiar la fecha de su pasaje sin penalización ni deferencia de tarifa hasta el 30 de noviembre. Como segunda opción, \r\n\r\npermite la posibilidad de guardar el importe del billete para usarlo como voucher en una compra futura. \r\n\r\n El voucher es válido para cualquier destino operado por Air Europa y debe ser utilizado antes del 31 de diciembre. Distintas aerolíneas confirmaron a \r\n\r\nLA NACION\r\n\r\n que en el caso de que se devuelva el pasaje también se devuelve el 30%\r\n\r\n\r\n\r\npercibido en concepto del impuesto PAIS.\r\n\r\n Según explicó el tributarista Ezequiel Passarelli, socio de SCI, la propia norma que impuso el tributo detalla que debe ser así.  El \r\n\r\nartículo 10 de la resolución 4659/2020 de AFIP\r\n\r\n señala que, \"cuando no corresponda la percepción practicada, el adquirente, prestatario y/o locatario podrá solicitar la devolución del gravamen percibido ante el agente de percepción correspondiente, presentando los antecedentes que justifiquen su petición, operación que quedará sujeta a las medidas de control que implemente este Organismo\". Así, la AFIP podrá eventualmente \r\n\r\nfiscalizar que esté bien devuelto. Ahora, la duda surge en el siguiente caso: \r\n\r\npersonas que compraron sus pasajes antes del 23 de diciembre\r\n\r\n -es decir, antes de que entre en vigencia el impuesto PAÍS-, pero que deben reprogramar el viaje ahora. \"Si el pasajero contrató el viaje antes del impuesto y la reprogramación y la devolución es sin penalidad y sin cambio de tarifa, no lo paga. \r\n\r\nSi es sin cobro de penalidad, pero te cobran la diferencia tarifaria al momento del nuevo viaje, ahí sí tenés que pagar el 30%\",\r\n\r\n explicó Martín Romano, de Atrápalo, aunque insistió en que hay que consultar cada caso en particular."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/el-riesgo-pais-vuelve-subir-supera-2800-nid2342092","date":"11  de marzo de 2020  • 11:01","title":"Mercados. Sube el riesgo país y se desploman acciones argentinas en Wall Street","abstract":null,"author":"","key_words":"","body":"El riesgo país volvió a subir esta mañana\r\n\r\n y a las 12.03 alcanzaba los 2886 puntos básicos. Es una suba impulsada por los temores globales por el avance del \r\n\r\ncoronavirus \r\n\r\ny por la incertidumbre ante la \r\n\r\nreestructuración \r\n\r\nde la deuda local. A media mañana, trepaba más de 80 unidades, un 3%. Mientras tanto, las \r\n\r\nacciones argentinas que cotizan en Wall Street\r\n\r\n caían hasta un 7% a las 12.04 en la Argentina (11.04 en Nueva York). Los papeles que más retrocedían eran los de Supervielle (6,90%), YPF (6,58%) y Despegar (6,14%). En la \r\n\r\nBolsa de Nueva York,\r\n\r\n el índice industrial Dow Jones perdía 3,87% y el S&P 500, 3,52%. En la bolsa local, el \r\n\r\nMerval \r\n\r\nretrocedía 3,1%. Las acciones que más perdían eran las de YPF (5,4%), Cresud (4,5%) y Banco Macro (4,3%). A esa misma hora, los \r\n\r\nbonos soberanos en dólares \r\n\r\ncaían hasta un 6%. El Bonar 2037 retrocedía 5,90%; el Bonar 2046, 4,33% y el Bonar 2025, 3,33%. A las 12.09, el \r\n\r\ndólar oficial \r\n\r\nsubía siete centavos hasta los $62,66. Banco Nación, que suele tener una de las cotizaciones más bajas del mercado, vendía a esa misma hora a $64, el mismo valor que ayer. Cabe aclarar que a ese valor hay que sumarle el 30% del \r\n\r\nimpuesto PAIS,\r\n\r\n por lo que la cotización final era de $83,20. El \r\n\r\nblue \r\n\r\nse mantenía estable en los $79,75. El \r\n\r\nMEP y el contado \"con liqui\",\r\n\r\n los tipos de cambio a los que se accede a través de la compraventa de activos financieros, avanzaban 0,2% y 0,5% respectivamente. El primero se ofrecía a $83,57 y el segundo, a $85,25. El riesgo país sigue en \r\n\r\nsu valor más alto desde junio de 2005,\r\n\r\n cuando se ubicaba en los 6769 puntos básicos, en la presidencia de Néstor Kirchner. Luego de que el país completara la \r\n\r\nreestructuración de deuda,\r\n\r\n bajó hasta niveles cercanos a los 900 puntos.  El riesgo país es un \r\n\r\ntermómetro del contexto político y económico,\r\n\r\n y es tenido en cuenta tanto por los inversores como por las empresas y los estados que buscan financiamiento. En concreto, es un \r\n\r\níndice creado por el banco JP Morgan\r\n\r\n que compara los rendimientos de los bonos de largo plazo de cada país con respecto al de Estados Unidos, que está considerado el activo menos riesgoso del mundo.  Además de estar al nivel más alto en 15 años, \r\n\r\nes un récord en la presidencia de Alberto Fernández.\r\n\r\n Los picos en las anteriores presidencias fueron de 2523 para Mauricio Macri; 1965 para Cristina Kirchner; 6769 para Néstor Kirchner; 7222 para Eduardo Duhalde y 4449 para Fernando de la Rúa."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/campo/el-paro-del-campo-hoy-fue-minimo-nid2341747","date":"10  de marzo de 2020  • 15:15","title":"El paro del campo. Fuerte caída del ingreso de vacunos al Mercado de Liniers","abstract":null,"author":"Fernando Bertello","key_words":"","body":"El paro del campo se sintió en esta jornada en el \r\n\r\nMercado de Hacienda de Liniers,\r\n\r\n con un mínimo ingreso de hacienda. En tanto, en los \r\n\r\npuertos rosarinos\r\n\r\n volvió a ser abundante la llegada de cereal cuyo arribo estaba comprometido antes del cese de comercialización. Esto se dio mientras \r\n\r\nel presidente de la Nación, Alberto Fernández,\r\n\r\n volvió a referirse al cese de comercialización, al que calificó como un paro \"muy violento\". \"La verdad que uno podría pensar que es muy violento hacer un paro por cuatro días cuando el resto del agro se beneficia\", dijo el jefe de Estado a Canal 9. Luego de que ayer, en el primer día del cese de comercialización dispuesto por Confederaciones Rurales Argentinas (CRA), Coninagro y la Sociedad Rural Argentina (SRA), \r\n\r\ningresaran en el Mercado de Liniers 2516 vacunos, hoy la entrada se redujo a solo 257 animales, poco más del 3% de un martes habitual\r\n\r\n. Se trata de una cifra baja versus los 8000 a 10.000 animales que suelen llegar hasta ese mercado concentrador los martes. Para mañana, en tanto, fuentes de casas consignatarias consultadas estimaron que el ingreso sería nulo. \"Calculamos que, por las respuestas que tuvimos de los productores, mañana no va a entrar nada\", señaló una fuente del mercado concentrador. Por el lado de los granos, según datos de la Bolsa de Comercio de Rosario hoy arribaron a los puertos rosarinos 3584 camiones. De esa cantidad, 341 fueron con trigo; 2752 con maíz; 419 con soja; y 72 de otros cultivos. El ingreso de hoy en los puertos rosarinos es similar al del martes pasado, cuando arribaron 3342 camiones con granos. Pese a esta gran cantidad de camiones, fuentes del mercado evaluaron que \"lo que se frenó es la comercialización\", pero que \"lo ya vendido está siendo entregado de todas formas\". Mientras el paro continúa, se están haciendo controles de cargas en la ruta 34 y AO 12, a unos 15 kilómetros al norte de Rosario. También en Altos Fierro, cerca de Córdoba Capital.  Por su parte, los productores autoconvocados ultiman los detalles de la asamblea nacional que harán mañana, a las 10, en San Nicolás, a la altura del kilómetro 224,5, sobre la ruta 9. De diferentes lugares del país están llegando con casillas rurales. Fue invitada la Mesa de Enlace, pero, según trascendió, hasta el momento no estarán los máximos directivos de la Rural, Coninagro ni Federación Agraria. En tanto, están evaluando la asistencia en Confederaciones Rurales Argentinas. Precisamente, \r\n\r\nJorge Chemes, presidente de CRA,\r\n\r\n anoche en Desde el Llano, por TN, dijo que \"la Mesa de Enlace está unida. Compartimos las decisiones y tenemos una fuerte predisposición para alcanzar consensos\". En la previa de la asamblea de mañana, desde diversos puntos del país siguen bajando productores en caravana. Los del norte partieron desde Charata en una marcha denominada #Casillazo. Hay unas 20 camionetas con casillas rurales y unos 60 productores en total. En la asamblea, los productores evaluarán los pasos a seguir en la protesta. \"Estamos disconformes con la política agropecuaria\", dijo Carlos Favarón, productor del Chaco. \"Hay productores que quieren medidas de 20 días, otros de 7 y también otros hacer algo tranqueras adentro, sin vender ni comprar y rebelión fiscal\", señaló. En tanto, Román Gutiérrez, productor autoconvocado cerca de Pergamino, remarcó sobre la asamblea de mañana: \"Queremos que el Gobierno vea el descontento que tenemos, que el número no es viable para producir ningún cereal. Viene gente de Chaco, La Pampa, Entre Ríos, además de Buenos Aires. Esto es nacional\". "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/industria-el-plan-alberto-fernandez-acuerdo-ue-nid2341934","date":"10  de marzo de 2020  • 21:36","title":"Industria. El plan de Alberto Fernández para el acuerdo entre el Mercosur y la Unión Europea","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"El empresario \r\n\r\nPedro Bergaglio, secretario de la Cámara Argentina del Sweater,\r\n\r\n fue uno de los encargados de remarcar semanas atrás las \r\n\r\ndudas \r\n\r\nque resuenan en la industria nacional sobre el acuerdo comercial sellado entre \r\n\r\nel Mercosur y la Unión Europea (UE)\r\n\r\n durante el gobierno de \r\n\r\nMauricio Macri\r\n\r\n, tras 20 años de infructuosos desencuentros entre los bloques. \"Los países centrales quieren exportar sus manufacturas y que nosotros exportemos soja. Ese modelo no va a permitir el desarrollo\", criticó a mediados de febrero frente al ministro de Desarrollo Productivo, \r\n\r\nMatías Kulfas\r\n\r\n, y el secretario de Industria, Ariel Schale. Ese día hubo otras quejas empresarias en la Confederación General Empresaria de la República Argentina (Cgera). Una, por ejemplo, fue la del presidente de la Cámara Argentina de Industrias Ópticas y Afines (Cadoia), Norberto Fermani. \"Ingresar productos a Europa es casi imposible por la cantidad de normas técnicas y medidas para arancelarias que tienen\", dijo. Pero ya un mes antes Kulfas y Schale habían comenzado una extensa ronda de encuentros con cámaras y empresas que servirá para darles la letra final a los legisladores que en el Congreso deberán votar por la aceptación o el rechazo del histórico acuerdo. No hay fecha propuesta para ese debate en el Parlamento argentino (ni apuro). \r\n\r\nSpoiler alert\r\n\r\n: \r\n\r\nal Gobierno no le gusta el acuerdo, pero enfrenta la presión brasileña para avanzar. Kulfas y Schale ya escucharon, según supo \r\n\r\nLA NACION\r\n\r\n, a más de 56 cámaras, asociaciones y gremios y a 75 empresas, por lo menos. Entre las grandes entidades estuvieron la UIA, Copal (alimentos), Afarte (electrónica), Cessi (software), Cilfa (laboratorios nacionales), las textiles CAI y FITA, y las automotrices de Adefa. Las terminales estuvieron el viernes pasado con Alejandro Barrios, subsecretario de Política y Gestión Comercial. Es el mismo economista que formó parte del Indec de Guillermo Moreno. \"Nos consultaron por el acuerdo y les dijimos que nos interesa, pero tenemos que hacer las reformas para 2028, cuando arranca la desgravación, para tener chances de competir y exportar a la UE\", contó un ejecutivo presente en esa cita. \"Buscan apoyo del sector privado para darlo de baja, pero les preocupa que Brasil se corte solo\", resumió el dilema el empresario. Los encuentros continuarán este jueves en la Cancillería, que conduce Felipe Solá. Allí habrá un congreso por la misma contradicción que enfrenta el Gobierno. Hay más de 70 cámaras inscriptas. El que escuchará a los empresarios será el secretario de Relaciones Económicas Internacionales, Jorge Neme. \"Nos juntaremos con mucho alcohol en gel\", bromearon allí. El miércoles pasado, el presidente de Brasil, Jair Bolsonaro, recibió a Sergio Massa en el Planalto. El presidente de la Cámara de Diputados, según supo \r\n\r\nLA NACION\r\n\r\n, se quedó allí con la impresión de que la aceleración brasileña por la apertura comercial ya no es la misma. \"Se dieron cuenta de que los franceses no van a aceptar el ingreso de los productos del agro, y eso afecta a Brasil y a la Argentina\", contaron cerca del tigrense. \"Por otra parte, la economía de Brasil no está arrancando como esperaban, y quizás ahora pongan más foco en la relación bilateral\", se esperanzó el hombre que estuvo con Massa en ese país. \"Brasil sigue queriendo el acuerdo\", ratificó un importante empresario argentino en ese país que se desempeña en la poderosa industria automotriz. \"Pero después de todo lo que pasó con Macron entienden que es menos probable\", agregó. En noviembre, tras los incendios en la Amazonia y luego de que Bolsonaro se burlara de la mujer de Macron diciendo que era \"increíblemente fea\", el presidente francés dijo que no era \"favorable\" a cerrar acuerdos comerciales con países que no respetaran el Acuerdo de París. El vínculo entre Macron y Bolsonaro es malo, pero el francés aprovechó la situación para empantanar un acuerdo por el que ya era criticado en su tierra, donde los campesinos se oponen a la integración. Sin embargo, fuentes diplomáticas brasileñas indicaron a \r\n\r\nLA NACION\r\n\r\n que no encuentran aún motivos para dudar de que Bolsonaro no avanzará con decisión hacia la aprobación del acuerdo, lo que pondría en problemas a la Argentina, su principal socio comercial. Es probable que la nueva administración uruguaya y el gobierno de Paraguay también ratifiquen el acuerdo. El proyecto del Gobierno incluye un acuerdo con la Comisión Económica para América Latina y el Caribe (Cepal) para la elaboración de un informe que recogerá información de los encuentros que los empresarios tengan con Kulfas, Schale y Neme. El encargado de redactar ese informe será \r\n\r\nMartín Abeles\r\n\r\n, nada más y nada menos que el marido de la vicejefa de Gabinete, Cecilia Todesca, y amigo de la facultad y de militancia del propio Kulfas. El documento pasará por Desarrollo Productivo, Cancillería, Jefatura de Gabinete y por el Presidente. Alberto Fernández, que ya dijo que debería revisarse el acuerdo cuando se reunió con Macron en París, dará las puntadas finales del documento que terminará su recorrido en el Congreso y será la base para moldear las críticas del oficialismo al acuerdo cerrado en tiempos de Macri. \"Ningún empresario tenía idea de lo que se había firmado\", cuestionaron cerca de Kulfas, en Desarrollo Productivo. Como señaló el Presidente en la apertura de las sesiones ordinarias en el Congreso, al momento de votar el acuerdo su péndulo oscilará entre la ética de las convicciones y la de la responsabilidad, entre la presión de Brasil por avanzar y la de Francia por retroceder; entre las reformas para ganar competitividad en la economía argentina y la presión de la corporación industrial para cerrar aun más el mercado en tiempos del proteccionista \r\n\r\nDonald Trump\r\n\r\n."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/dolar/que-hay-detras-primera-suba-del-dolar-nid2341731","date":"10  de marzo de 2020  • 12:09","title":"Dólar blue: qué hay detrás de la primera suba en 12 días","abstract":null,"author":"Sofía Terrile","key_words":"","body":"Fueron \r\n\r\n12 días\r\n\r\n de calma ininterrumpida y sin demasiadas explicaciones. Solo el \r\n\r\nlunes negro\r\n\r\n logró romperlos: ayer, arrastrado por la \r\n\r\nincertidumbre en los mercados globales\r\n\r\n, el dólar blue aumentó $1 y se vendió a $79,50. El \r\n\r\nmercado paralelo\r\n\r\n se empezó a \"calentar\" pasado el mediodía, cuando era evidente que lo que sucedía con otras monedas de la región, de alguna manera u otra, ejercería presión sobre el tipo de cambio oficial. Por caso, el \r\n\r\nreal \r\n\r\nretrocedió 2,06% (pese a la intervención del Banco Central brasileño con US$3000 millones de dólares en el mercado de cambios); el \r\n\r\npeso chileno,\r\n\r\n 1,87% y el \r\n\r\nmexicano,\r\n\r\n 0,28%. Ayer, ante la incertidumbre de un mercado global caliente por el avance del coronavirus y la caída del precio del petróleo, hubo más movimiento en las \"cuevas\" en comparación con semanas anteriores El \r\n\r\nBanco Central\r\n\r\n volcó ayer al mercado \r\n\r\nUS$100 millones\r\n\r\n para seguir con su suba a cuentagotas del \r\n\r\ndólar oficial,\r\n\r\n que en su versión mayorista solo se movió cinco centavos, y en su versión minorista, solo uno. Pero, mientras tanto, otros tipos de cambio comenzaron a ajustar.  Desde el 27 de febrero, el \r\n\r\nblue \r\n\r\nse mantenía fijo en los $78,50. Algunos alegaban \"sobredolarización\" de las personas; otros, ventas de pymes en el mercado paralelo para sostener su estructura. Pero nadie tenía más razones que \r\n\r\nuna falta de demanda. Ayer, ante la incertidumbre de un mercado global caliente por el avance del coronavirus y la caída del precio del petróleo, \r\n\r\nhubo más movimiento en las \"cuevas\"\r\n\r\n en comparación con semanas anteriores, dicen quienes operan este tipo de cambio. \"Puede ser por \r\n\r\nespeculación \r\n\r\nde devaluación con todo lo que pasó en el mercado ayer\", especulan.  Durante semanas, \r\n\r\nla expectativa de que el dólar oficial se quedara quieto estabilizó al blue,\r\n\r\n explica Juan Ignacio Paolicchi, economista de la consultora Eco Go. \"Pero lo de ayer fue un viento de frente que generó pánico en gran parte de la sociedad que demanda dólares\", detalla. El escenario que \"teme\" esa demanda es que el Banco Central deje correr el tipo de cambio -como sucedió en otros países de la región- por la venta masiva de activos emergentes.  Los tipos de cambio a los que se accede a través de la compraventa de activos financieros también avanzaron ayer, aunque están recortando la suba esta mañana. Ayer, el \r\n\r\ncontado \"con liqui\"\r\n\r\n avanzó más de $3, hasta los $86,49 y el \r\n\r\nMEP,\r\n\r\n casi $4 hasta los $85,12. Mientras tanto, en el \r\n\r\nmercado oficial\r\n\r\n \"nada ha cambiado\", dice \r\n\r\nGustavo Quintana\r\n\r\n, operador de PR Cambios. \"El \r\n\r\nBanco Central\r\n\r\n coloca sus habituales posturas de venta y, cuando es necesario, las ejecuta para abastecer la demanda. También está utilizando la intervención en los mercados de futuros, con ventas en los plazos más cortos para otorgar cobertura a buena tasa\", describe, y añade: \"Son mecanismos habituales para moderar los movimientos del tipo de cambio\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/negocios/numeros-rojo-mastellone-perdio-50-millones-2019-nid2341821","date":"10  de marzo de 2020  • 15:15","title":"Números en rojo. Mastellone, la empresa que produce La Serenísima, perdió $50 millones en 2019","abstract":null,"author":"","key_words":"","body":"La compañía láctea Mastellone, firma que vende los productos La Serenísima, cerró 2019 con \r\n\r\nnúmeros en rojo\r\n\r\n. De acuerdo con su balance oficial, la empresa\r\n\r\n tuvo pérdidas por $50 millones el año pasado\r\n\r\n. La compañía atribuye este resultado a la recesión y las condiciones de la macroeconomía argentina. Según explicaron en un comunicado, las pérdidas se explican por la \r\n\r\ncaída del consumo de lácteos en el último año\r\n\r\n y \r\n\r\ndevaluación del peso\r\n\r\n. Según datos del Observatorio de la Cadena Láctea Argentina (OCLA), Mastellone tiene una participación del 12% en la compra de leche a nivel nacional. El escenario negativo se replicó en toda la industria láctea. Según estimaciones de OCLA, \r\n\r\nel año pasado cerraron casi 1000 tambos en el país,\r\n\r\n que representan un 8,7% del total de los establecimientos lecheros de la Argentina. El escenario adverso para el consumo masivo, condicionado por la suba de costos, la inflación y la pérdida del poder adquisitivo de los salarios, también impactó negativamente en la operación de otras empresas alimenticias. Recientemente, Molinos, la compañía del grupo Perez Companc, informó que en 2019 registró su tercer año consecutivo en rojo, con pérdidas que llegaron a los $1006 millones. En tanto, Arcor registró en su balance un resultado negativo de $144 millones."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-los-negocios-ganan-cuando-resto-del-nid2341705","date":"10  de marzo de 2020  • 11:42","title":"Mercados. Las inversiones que ganan cuando el resto del mundo pierde","abstract":null,"author":"María Julieta Rumi","key_words":"","body":"Ayer fue un \r\n\r\nlunes negro\r\n\r\n para los mercados con el derrumbe de las bolsas del mundo desde Asia a Europa y, por último, Wall Street, que tuvo su peor día desde la crisis financiera de 2008. Sin embargo, mientras esto sucedía, el \r\n\r\nprecio del oro\r\n\r\n cotizaba cerca de su \r\n\r\nmáximo en siete años,\r\n\r\n a US$1672,32 la onza, mientras que los \r\n\r\nbonos del tesoro estadounidense \r\n\r\n\r\na 10 años \r\n\r\ntenían tanta \r\n\r\ndemanda\r\n\r\n que la \r\n\r\ntasa de interés\r\n\r\n se ubicaba en el \r\n\r\nmínimo histórico del 0,5%\r\n\r\n. José Ignacio Bano, gerente de Research de invertirOnline.com, explicó que el oro es contracíclico y que en el planeta sucede algo parecido a lo que pasa en el país \r\n\r\ncuando hay incertidumbre: \"Mientras que acá todos salen a comprar dólares, en el mundo buscan comprar oro\". \"El oro debería estar en todos los portafolios para bajar la volatilidad. Cuando las acciones suben, lo ves como lastre, pero en estos momentos agradecés haberlo comprado\", acotó en diálogo con \r\n\r\nLA NACION\r\n\r\n. En tanto, consultado por el movimiento que experimentó ayer el metal, que llegó a subir un 1,7% a US$1702,56 la onza, máximo desde diciembre de 2012, antes de retroceder y cerrar con una baja de un 0,1%, dijo que quizás al ser poco volátil \"muchos administradores de portafolios e inversores lo tenían de antes y \r\n\r\nvieron un buen precio de salida\r\n\r\n\". Otra explicación posible es que los inversores\r\n\r\n vendieron oro en medio del desplome de los mercados de acciones y energía\r\n\r\n, eclipsando la demanda para el oro como refugio seguro. \"Cuando vos tenés una posición abierta en el mercado, integrás una garantía. Si vos perdés dinero, te lo van sacando de esa garantía. Llega un momento en el que, si ya perdiste demasiado dinero, te piden integrar nuevos fondos para satisfacer esas garantías que ahora se vieron disminuidas. Eso se llama ´margin call´. Por eso vendés oro. Para hacerte de dinero y poder cubrir así las garantías\", señaló Juan Ignacio Paolicchi, analista del Estudio Eco Go. En cuanto a los \r\n\r\nbonos del tesoro estadounidense\r\n\r\n, Bano y Paolicchi explicaron que \r\n\r\nal aumentar fuerte la demanda por lo segura que resulta esa inversión, se redujo la tasa de interés\r\n\r\n porque la demanda hace subir el precio. La tasa de interés y el precio de los bonos se relacionan inversamente. De esta manera el rendimiento de los bonos del tesoro estadounidense a 10 años estaba en un 0,5%. \"Se toma como referencia el bono a 10 años, pero el bono a un año o el bono a 30 años también estaban bajando. Cuando todos compran, baja el rendimiento. Lo estamos viendo. Está en mínimos y máximos de precio. Esto es lo que está pasando en los Estados Unidos. Nunca un bono a 10 años había rendido menos de un 1% y sin embargo desde la semana pasada empezamos a ver rendimientos del 0,96, 0,90 y 0,70 por ciento.\r\n\r\n Es gente tomando algún tipo de rendimiento para conservar valor\r\n\r\n\", detalló Bano. En tanto, dijo que \r\n\r\notra forma de preservar valor es invertir en sectores anticíclicos\r\n\r\n, que poseen menor volatilidad, dado que el consumo de esos bienes se mantiene a pesar de la contracción económica, como los \r\n\r\nservicios públicos, el consumo básico y los servicios de la salud. Sin embargo, incluso estos sectores habían sufrido pérdidas en las últimas semanas.\r\n\r\n \"Lo que hay que entender es cuál es el tamaño del miedo. Si el miedo es poco, estas acciones son reserva de valor. Si el miedo es grande, no querés ninguna acción. También caen, pero menos que el mercado\". Por último, Paolicchi señaló \r\n\r\notros ganadores\r\n\r\n además de quienes habían comprado oro: \r\n\r\nlos que \"shortearon\" el S&P500, es decir, apostaron contra el mercado comprando opciones de venta\r\n\r\n. \"Siempre hay agentes que están esperando que el S&P y los principales índices de renta variable corrijan a la baja. Hay que tener en cuenta que el S&P venía registrando récords históricos, incluso ajustado por inflación. Entonces había mucha gente esperando que esa burbuja se pinche. Se pinchó por un factor de salud pública vinculado con el Coronavirus. Ahí hay ganadores por todos lados\", concluyó."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/campo/retenciones-en-apertura-expoagro-perotti-llamo-duplicar-nid2341763","date":"10  de marzo de 2020  • 16:01","title":"Retenciones. En la apertura de Expoagro, Perotti llamó a \"duplicar los esfuerzos de diálogo\"","abstract":null,"author":"Cristian Mira","key_words":"","body":"SAN NICOLÁS.- \"Hay que duplicar los esfuerzos de diálogo\", dijo el gobernador de Santa Fe, Omar Perotti, en relación con el conflicto entre el campo y el Gobierno, luego del acto de apertura de la muestra agroindustrial Expoagro que comenzó hoy en esta ciudad. Aunque el mandatario santafecino no se expresó en favor de la protesta, destacó que la agroindustria tiene un gran potencial de generar inversiones y empleo. El desenlace de cintas (según las normas de protocolo no es corte cuando se hace sobre los colores de la Bandera) fue encabezado por directivos de Expoagro, Clarin, LA NACION, el intendente de San Nicolás, Manuel Passaglia, y el gobernador de Santa Fe. No hubo representantes del gobierno nacional ni del gobierno bonaerense, pese a que en la exposición hay stands de ambos estamentos del estado. Sobre el reclamo de los productores, Perotti expresó que era un momento difícil para el país por la renegociación de la deuda externa, y para el mundo, por la expansión del coronavirus y la inestabilidad financiera. \"Hay un estado de gravedad, todos los sectores deben dialogar\", dijo. En el acto hubo empresarios como el presidente de FIAT Argentina, Cristiano Rattazzi; ruralistas como los presidentes de la Sociedad Rural Argentina (SRA) y de Coninagro, Daniel Pelegrina y Carlos Iannizzotto, respectivamente, y ex funcionarios del gobierno de Mauricio Macri, como el exministro de Agricultura, Luis Miguel Etchevehere, entre otros. Pelegrina dijo que el campo quiere seguir dialogando no solo sobre los derechos de exportación, sino también sobre las tasas de interés, el desdoblamiento cambiario (\"el tipo de cambio se suele arbitrar por el valor más alto: por las retenciones la soja tiene un dólar de $42 pesos y el valor para comprar insumos es $80\", dijo) y el acuerdo Mercosur-Unión Europea. \"Pese a las dificultades, el mundo nos ofrece una oportunidad para exportar debido al crecimiento de la demanda de alimentos\", dijo Pelegrina. \"Más del 70% del aumento de la producción vendrá por la incorporación de tecnología, y Expoagro nos está haciendo ver ese futuro\", dijo el ruralista. En tanto, Iannizzotto consideró que el \"diálogo se mantiene\" y que se debe apuntar a una economía \"orientada a la inversión, al desarrollo de las pymes de las economías regionales y al trabajo\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/lunes-negro-el-derrape-del-petroleo-profundizo-nid2341349","date":"9  de marzo de 2020  • 07:50","title":"Lunes negro. El derrape del petróleo profundizó la debacle de los mercados por el coronavirus","abstract":null,"author":"Rafael Mathus Ruiz","key_words":"","body":"WASHINGTON.-. La mayor caída desde la Guerra del Golfo Pérsico en el valor del petróleo debido a una guerra de precios entre Arabia Saudita y Rusia profundizó la debacle financiera por el avance de la epidemia del coronavirus, y provocó un histórico derrumbe en los mercados financieros que recorrió las bolsas del planeta desde Asia a Europa y, por último, a Wall Street, en el peor día desde la crisis financiera de 2008. Al inicio del \"lunes negro\", el mercado pareció caer sin piso: los dos principales índices bursátiles de Wall Street perdieron más del 7% apenas sonó la campana de apertura de la rueda de negocios, y forzaron a la bolsa neoyorquina a suspender las operaciones momentáneamente. \r\n\r\nTras reanudarse las transacciones, y al final de un día fatídico, el Dow Jones perdió un 7,83%, y el S&P 500 retrocedió otro 7,64 por ciento. En Asia, el Nikkei de Japón había dejado una caída de un 5 por ciento. En Europa, el FTSE de Londres retrocedió un 7,7%, también en su peor día desde la crisis financiera global, la bolsa de Milán bajó un 11%, y el Stoxx 600, un índice de referencia de empresa europeas, perdió otro 7,4 por ciento ante el tsunami de ventas de los inversores, que volaron a activos seguros como los bonos o el oro en medio del pánico. Los futuros del petróleo Brent cayeron un 24,1% y cerraron en US$ 34,36 el barril. \r\n\r\nEse derrumbe, que no se veía desde la Guerra del Golfo Pérsico en 1991, ocurrió luego de que Arabia Saudita y Rusia se montaran en una guerra de precios para capturar una mayor participación en el mercado, tras el fracaso de las negociaciones en la alianza OPEP+, integrada por los países de la Organización de los Países Productores de Petróleo (OPEP) y otras naciones exportadoras, para fijar la oferta global de crudo. Arabia Saudita quería recortar la producción para sostener el precio ante la caída en la demanda de petróleo generada por la epidemia del coronavirus, que deprimió el crecimiento de la economía global, y elevó los temores a una recesión. Pero Rusia se negó, y la petrolera estatal saudí Aramco respondió con una ampliación de su oferta de crudo y un recorte de sus precios que hundió el valor del crudo. La guerra de precios agravó la crisis del coronavirus. El precio del petróleo es uno de los valores que llega a todos los rincones de la economía. Además de tocar a empresas petroleras, y a compañías del sector energético, varios países tienen presupuestos atados al precio del petróleo. \r\n\r\nLos inversores, temerosos ya de una recesión global por la epidemia del coronavirus, dejaron fluir el pánico, y los mercados cayeron en picada. Antes de la apertura en Estados Unidos, la Reserva Federal de Nueva York, anunció una ampliación en su inyección de liquidez en el sistema por hasta US$ 150.000 millones a través de los préstamos diarios a los bancos, un esfuerzo por intentar eludir inconvenientes en el flujo de efectivo en medio del derrape financiero. Además, el banco también dijo que aumentará la oferta en préstamos a dos semanas, desde al menos US$ 20.000 millones hasta US$ 45.000 millones. En medio de la debacle, el presidente, \r\n        \r\n        \r\nDonald Trump\r\n\r\n        \r\n\r\n , bajo un tsunami de críticas por su reacción tardía a la epidemia, los mensajes contradictorios de la Casa Blanca, y por distorsionar la gravedad de la crisis, tuiteó que el desplome del precio del petróleo era \"bueno\" para los consumidores, y volvió a minimizar el golpe del coronavirus. \"¡Bueno para el consumidor, los precios de la gasolina están bajando!\", dijo el presidente, en medio del latigazo a los mercados. En otros mensajes, Trump minimizó el avance del nuevo coronavirus al compararlo con la gripe común, y culpó a la prensa por la debacle financiera, junto a Rusia y Arabia Saudita. Estados Unidos ha tenido dificultades para conseguir y distribuir los tests necesarios para verificar si las personas que han estado expuestas al virus han sido contagiadas o no, por lo que aún se desconoce el número real de personas enfermas. \"Nada se cierra, la vida y la economía continúan. En este momento hay 546 casos confirmados de Coronavirus, con 22 muertes. ¡Piensen sobre eso!\", escribió el mandatario. A fines de febrero, al inicio de la crisis, cuando apenas había un puñado de caso en el país, Trump dijo que \"en un par de días\" ya no habría nadie enfermo. Trump puso a su vicepresidente, Mike Pence, al frente del grupo de trabajo que lidia con la epidemia, y el último fin de semana mantuvo su agenda, e incluso jugó al golf. En Twitter, la etiqueta #\r\n\r\nTrumpCrash\r\n\r\n quedó al tope de las tendencias al caer la tarde. Los mercados ya habían sufrido una profunda caída en las últimas semanas debido a la epidemia del nuevo coronavirus, que ya provocó una desaceleración en el crecimiento global. La economista jefe del Fondo Monetario Internacional (FMI), Gita Gopinath, había pedido una \"respuesta global coordinada\" para afrontar la crisis. \r\n\r\nTras el cierre del \"lunes negro\", el S&P 500 ya ha perdido más del 18,9% desde su pico el 19 de febrero pasado. El derrumbe de los mercados acentuó el temor de que la economía global se encamina a una recesión. Hasta que la epidemia salió de China, el principal impacto económico del nuevo coronavirus había sido un freno parcial a la producción industrial en el gigante asiático debido a la implementación de estrictas cuarentenas. Con el avance el virus, analistas, bancos de inversión e inversores cambiaron sus pronósticos y comenzaron a ponderar un golpe mucho mayor a la economía global a medida que los consumidores y las empresas empezaron a reducir sus gastos. La caída en la compra de pasajes empujó a las aerolíneas a su peor crisis desde los atentados del 11-S. Pese a los esfuerzos de los países por contener la nueva enfermedad, el nuevo virus ya llegó a más de 100 países y contagió a más de 100.000 personas. El índice de mortalidad, sin embargo, se ha mantenido en alrededor del 3 por ciento. \r\n\r\nLa Organización Mundial de la Salud (OMS) advirtió que el riesgo de una pandemia \"se volvió muy real\". \"Ahora que el coronavirus se ha extendido a muchos países, la amenaza de una pandemia se volvió muy real. Pero sería la primera pandemia de la historia que podría controlarse\", declaró Tedros Adhanom Ghebreyesus, durante una conferencia de prensa en Ginebra. Los análisis coincidían en que el impacto del nuevo coronavirus sobre la economía sería pasajero, algo similar a lo que había ocurrido años atrás con la epidemia de SARS. Pero la crisis del coronavirus terminó por engendrar otra: el cruce entre Arabia Saudita y Rusia por la oferta de petróleo. La debacle financiera subsiguiente coincidió con un aniversario: Wall Street cumplió ayer 11 años de mercado \"en alza\", la mayor racha de la historia. Ese mercado, al final del día, parecía haberse esfumado."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/arba-eximen-actuar-como-agentes-recaudacion-5000-nid2340586","date":"6  de marzo de 2020  • 13:22","title":"Alivio. Eximen de actuar como agentes de recaudación de Ingresos Brutos a 5000 pymes bonaerenses","abstract":null,"author":"","key_words":"","body":"La Agencia de Recaudación de la provincia de Buenos Aires (ARBA) \r\n\r\nincrementó un 175% el piso de Ingresos Brutos \r\n\r\nque debe tomarse en consideración para actuar como agente de percepción y retención. Esta medida viene a favorecer a 5000 pymes que al dejar de cumplir ese rol como recaudadoras del fisco, reducirán sus costos administrativos. La actualización de valores, establecida por resolución de la \r\n\r\nagencia de recaudación,\r\n\r\n prevé que \r\n\r\nlos contribuyentes que hubieran obtenido durante el año calendario anterior ingresos brutos operativos\r\n\r\n (gravados, no gravados y exentos) superiores a\r\n\r\n $110 millones deberán actuar \r\n\r\ncomo \r\n\r\nagentes de recaudación\r\n\r\n del \r\n\r\nrégimen general. \r\n\r\n\r\nAntes,\r\n\r\n ese parámetro se ubicaba en \r\n\r\n$40 millones. El director de ARBA, \r\n\r\nCristian Girard,\r\n\r\n explicó a través de un comunicado que \r\n\r\n\"esta actualización representa \r\n\r\nun beneficio concreto para el\r\n\r\n 28% de las empresas,\r\n\r\n ya que \r\n\r\nlas exime del desarrollo de esas funciones, \r\n\r\ncontribuyendo a reducir la carga administrativa sobre el sector productivo\". Para los \r\n\r\nexpendedores de combustibles líquidos,\r\n\r\n derivados del petróleo, la obligación se fijó a partir de los \r\n\r\n$165 millones.\r\n\r\n El límite \r\n\r\nanterior\r\n\r\n estaba en \r\n\r\n$60 millones.\r\n\r\n En tanto, para quienes realizan operaciones de venta de distintos artículos,\r\n\r\n el mínimo se situó en $55 millones, sustituyendo\r\n\r\n el piso de\r\n\r\n $20 millones\r\n\r\n que regía hasta ahora. El texto agrega que esta medida viene a sumarse a otras que ya estaban en funcionamiento, como la ampliación de los regímenes que posibilitan acceder a alícuotas reducidas de Ingresos Brutos, el nuevo plan de pagos con facilidades para micro, pequeñas y medianas empresas, así como el resto de las iniciativas del programa arriBApymes. \"Desde la provincia estamos desarrollando acciones concretas para detener el cierre de empresas mientras maduran las medidas de política económica -nacional y provincial- orientadas a reactivar la producción\", destacó Girard. El director del ARBA resaltó además que, con \r\n\r\nla modificación de los límites\r\n\r\n que determinan la responsabilidad de actuación de los agentes de recaudación, ARBA \r\n\r\natenúa el volumen de percepciones y retenciones en Ingresos Brutos,\r\n\r\n lo que \"favorece al desahogo financiero de las pymes, al dejar de aumentar el stock de saldos a favor\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/se-confirma-canje-sera-etapas-fase-local-nid2341760","date":"10  de marzo de 2020  • 13:41","title":"Canje de deuda. El Gobierno confirma que será por etapas: la fase local vendrá después","abstract":null,"author":"Javier Blanco","key_words":"","body":"El decreto presidencial 250 que autoriza al Ministerio de Economía a avanzar en una instancia de canje de 35 bonos bajo legislación extranjera (23 de Estados Unidos; 6 de Inglaterra y otros 6 de Japón) por US$ 68.842 millones bajo nuevas condiciones \r\n\r\nnada dice sobre la deuda emitida en moneda extranjera bajo ley local\r\n\r\n sólo porque, en la lógica oficial,\r\n\r\n esa instancia sólo se abrirá una vez concluida la que ahora comienza\r\n\r\n. \"La deuda en moneda extranjera bajo ley local no tuvo su tratamiento normativo todavía. Lo va a tener pero ex post\" (expresión que significa 'después del hecho')\", pudo confirmar LA NACION de fuentes oficiales. Esto quiere decir que los términos en que se termine reestructurando la deuda externa (períodos de gracia, extensión de plazos, recorte de cupones de interés) \r\n\r\nse replicarán en una oferta posterior a tenedores de deuda bajo ley local pero emitida en dólares\r\n\r\n, lo que incluiría a las Letras del Tesoro (LETE) reperfiladas que no se canjeen por nueva deuda en pesos, posibilidad que quedó abierta -pero no instrumentada- por el decreto 193 semanas atrás  Se trata de una definición importante dado que, según los últimos datos oficiales, \r\n\r\nel 80,3% de la deuda pública nacional está emitida en moneda extranjera.\r\n\r\n Y una porción similar a la que está emitida en bonos bajo ley extranjera fue emitida bajo ley local, aunque una parte de ella está en poder de organismos públicos. La lógica secuencial con que el Gobierno plantea esta renegociación general de la deuda pública nacional (que muchas provincias buscarán replicar) apunta a cumplir con la promesa que lanzó varias veces el ministro Martín Guzmán: \r\n\r\ndarle un mismo tratamiento a los tenedores bonos en moneda extranjera, sin discriminar si ésta fue emitida bajo ley argentina o foránea. El concepto que está detrás de esta afirmación\r\n\r\n no sólo tiene que ver con la escasez de un recurso que la Argentina no administra ni emite (los dólares)\r\n\r\n sino también con \r\n\r\nevitar inequidades que dejen resquicios a posibles reclamos judiciales\r\n\r\n futuros. De allí también que haya definido además \r\n\r\nun criterio distinto para la deuda en pesos\r\n\r\n aunque la semana pasada haya aclarado que sólo se mantendrá si los términos de las refinanciaciones se pactan en niveles \"consistentes con la secuencia planteada en el programa orientado a reestablecer la sostenibilidad\" de esa deuda y fijar una nueva curva de \"tasas de interés en moneda nacional\", ya que -como quedó a la vista últimamente- \r\n\r\nno está dispuesto a emitir pesos más allá de límites que juzgue razonables\r\n\r\n para no sumar presión a una situación inflacionaria de por si delicada. En este sentido \r\n\r\nel decreto 250 se acota a lo colocado en el exterior\r\n\r\n porque necesita establecer el universo bruto a canjear y establecer las \"prórrogas de jurisdicción en favor de los tribunales estaduales y federales ubicados en las ciudades de Nueva York -Estados Unidos-, Londres -Reino Unido-, y de los tribunales ubicados en la ciudad de Tokio -Japón-\", aunque acara que la renuncia a \"oponer la defensa de inmunidad soberana será exclusivamente respecto de reclamos que se pudieran producir en las jurisdicciones que se prorroguen con relación a los contratos que se suscriban y a las operaciones de crédito público que se realicen con cargo al presente decreto\". Y si no hay mención a la deuda local en moneda extranjera es simplemente porque, en dicho caso, el Gobierno no tiene que \"ceder\" la atribución de \"jurisdicción\". \"La estrategia secuencial la vienen planteando desde el primer momento. No discriminar y replicar las condiciones acordadas con los inversores ley extranjera\", juzgó el economista Miguel Zielonka, director de la consultora Econviews.\"De cara a los inversores ley local, si lo cumplen, de algún modo los están protegiendo porque aprovechan el poder de negociación y la cobertura legal de otras jurisdicciones. Si no lo cumplen, quedan a la buena de Dios, a merced de lo que quiera el Gobierno, y con escaso o nulo recurso a reclamar, lo que no parece ser la idea pero es un escenario a no desechar y que va a jugar un rol en esa negociación\", concluyó."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/petroleo-que-hay-detras-crisis-que-pasara-nid2341418","date":"9  de marzo de 2020  • 12:45","title":"Petróleo. Qué hay detrás de la crisis y qué pasará con los precios de la nafta","abstract":null,"author":"Pablo Fernández Blanco","key_words":"","body":"Con la tranquilidad de quien siempre trabajó en un negocio inestable, \r\n\r\nAlejandro Bulgheroni,\r\n\r\n dueño de una de las mayores fortunas argentinas, timón de la petrolera \r\n\r\nPan American Energy \r\n\r\ny hombre afecto a leer libros sobre la historia del petróleo, decía en 2007, en Roma, mientras revolvía su café: \"Si el precio sube, es porque alguien cree que va a faltar\". Las explicaciones con respecto a \r\n\r\nla marcha de uno de los precios\r\n\r\n más importantes para la economía internacional pueden ser complejas, pero en última instancia están alineadas con los razonamientos más elementales de \r\n\r\nAdam Smith:\r\n\r\n el número surge del entrecruzamiento entre la oferta y la demanda. Sentadas las bases, ahora se puede avanzar en detalles más complejos. El jueves pasado la \r\n\r\nOrganización de Países Productores de Petróleo (OPEP) \r\n\r\ndispuso un recorte de su oferta a partir del mes próximo. La OPEP persigue la lógica que está en la base de los \r\n\r\nfundamentals\r\n\r\n del negocio, término muy usado por los barones del oro negro. En su reverso está el supuesto de que la economía mundial crecerá mucho menos de lo previsto debido al coronavirus. No es necesario usar el Excel para sospecharlo: China es uno de los grandes motores del mundo y sufre los embates del contagio en su nivel de actividad. A menor actividad, menos consumo de energía y, por lo tanto, de petróleo.El ejemplo anterior sobre  China se podría extender a Italia,\r\n\r\n donde el norte productivo está casi paralizado, y la presunción es que muchas otras potencias económicas podrían caer en la misma situación en las próximas semanas. Si los consumidores demandan menos petróleo, cae el precio. La OPEP vive del recurso y busca defender su valor con un recorte. Pero \r\n\r\nla OPEP ya no es lo que era\r\n\r\n. Pasó de una situación de decisión casi absoluta sobre el mundo de la energía a una de poder licuado por la emergencia de otros oferentes. Uno de ellos es Estados Unidos, pero también está \r\n\r\nRusia\r\n\r\n, un país hasta ahora colaborador con la organización. La OPEP propuso la semana pasada retirar del mercado un millón de barriles diarios y les pidió a los estados amigos que se hicieran cargo de otros 500.000. Rusia no aceptó y Arabia redobló la apuesta: no sólo no recortará la producción, sino que amenaza con aumentarla y ya comenzó a vender más barato. Es como una pelea de chicos en la que el juguete en disputa es la economía mundial. Una de sus piezas es la Argentina. Entonces, se consume cada vez menos petróleo, los países que lo producen venden más y más barato. Es la afirmación de Bulgheroni, pero al revés. El resultado es también el contrario. Por eso, el crudo está en valores similares a los de 1991, tras el final de la guerra de Irak. Allí también se suponía que el fin del conflicto aumentaría la oferta de crudo. La Argentina es un espectador temeroso de la pelea mundial. Los números pueden ayudar a entender el problema. El costo de producir un barril de crudo en Arabia Saudita ronda los US$4, pero aquí sube a entre US$50 y US$55. En el paradigmático caso de la asociación entre \r\n\r\nYPF y Chevron en Vaca Muerta\r\n\r\n, el costo de la cesta es de unos US$35. ¿Quién, entonces, va a querer sacar petróleo en el país con un valor debajo de ese número, como ocurre esta mañana? Sucede que este es un mercado para quien produzca barato. Los petroleros argentinos toman la pelea mundial con más calma que los analistas.\r\n\r\n Uno de ellos, consultado para esta nota, recordó que, en 2015, 2016 y 2017 el precio estuvo muy bajo y luego se recuperó. Pronosticó esa situación para el próximo trimestre. Aunque quizás no lo haya pensado, por ahora el \r\n\r\nFrente de Todos \r\n\r\nestá jugando a favor de las petroleras en la crisis de precios. Sucede que, si la Argentina estuviese acoplada al mercado, las naftas y el gasoil deberían hoy mismo bajar de precio, algo que nadie piensa que fuera a ocurrir. Pero también es cierto que la aplicación de retenciones a las exportaciones de crudo y el congelamiento discrecional de los precios de los combustibles les dieron un golpe a las cajas de las empresas. Curiosa vuelta del petróleo: la pelea entre Arabia y Rusia le abrió al presidente Alberto Fernández la posibilidad de guiñarles el ojo a las empresas."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/calculan-que-la-economia-argentina-sufrira-aun-mas-por-el-coronavirus-nid2342389","date":"12  de marzo de 2020","title":"Calculan que la economía argentina sufrirá aún más por el coronavirus","abstract":"Se trata de estimaciones de consultoras privadas; de seguir avanzando, el brote no solo complicará las exportaciones, sino también el tipo de cambio y el consumo","author":"Sofía Terrile","key_words":"","body":"Para la economía argentina, el \r\n\r\nCovid-19 \r\n\r\nes el invitado molesto que cayó de sorpresa a una reunión que ya se había desmadrado. Al principio llegó tímido y complicó a algunas importaciones. Después arrasó con más fuerza en el\r\n\r\n mercado financiero\r\n\r\n. Ahora, con infectados en el país, los economistas se preguntan qué sucederá con el \r\n\r\nPBI \r\n\r\nen un año en el que los \r\n\r\npronósticos \r\n\r\nya no eran optimistas. Las consultoras estiman que el avance del brote podría sumar entre 0,3 y 0,5 puntos porcentuales de caída a un retroceso ya proyectado por encima del 1% para este año. Las adversidades económicas por el virus\r\n\r\n  llegaron en un momento poco feliz. La Argentina está en medio de una reestructuración de su deuda y, por ende, más expuesta a la volatilidad, especialmente frente a la salida masiva de capitales de los mercados emergentes. Este año será el tercero consecutivo en el que la economía caerá. Con los datos que se proyectan hoy, que incluyen una caída de las exportaciones a China y una renegociación de la deuda más larga por la incertidumbre financiera a nivel global, la consultora Ecolatina proyecta un retroceso extra de 0,5 puntos porcentuales. Es decir, el descenso del PBI no sería de 1,5%, como suponía la firma antes, sino de 2%. Por el nivel de cerramiento de la economía local -la relación de exportaciones sobre PBI es del 15%, mientras que en el mundo el promedio es del 30%- el impacto sobre la economía no será tan fuerte como en otros países con cuatro estaciones marcadas, aunque el anuncio de que Brasil crecerá menos de lo previsto hasta ahora podría impactar también al sector externo (ver aparte). La consultora Abeceb, por su parte, proyecta una caída extra de 0,3 a 0,4 puntos porcentuales. \"Las decisiones de inversión ya están supeditadas a la renegociación de la deuda -explica Matías Rajnerman, economista jefe de Ecolatina-. Algunos síntomas de recuperación que podrían llegar en el segundo trimestre, con suerte van a llegar en el tercero\". El impacto será de menos de la mitad del recorte del PBI que significó la sequía de 2018. La consultora Ecolatina estimó, entonces, que el impacto fue de 1,2 puntos porcentuales para una economía que retrocedió 2,5%. El impacto en la economía real ya comenzó a sentirse en los envíos al exterior. En enero, la exportación de carne vacuna cayó un 32,8% versus el promedio del último cuatrimestre de 2019 por la renegociación de contratos con China. \"Hay que ver si no sucederá algo similar en Europa, otro gran comprador de la Argentina\", dice Fausto Spotorno, director de la consultora Orlando J. Ferreres & Asociados. Además de lo que sucedió con el petróleo, el \"lunes negro\" en los mercados financieros globales impactó directamente sobre el precio de otras \r\n\r\ncommodities\r\n\r\n como el maíz, lo que complica más la posibilidad de que ingresen más divisas al país. Eso evita que haya un mayor efecto derrame sobre la economía local y genera más presiones sobre el tipo de cambio, explica Soledad Pérez Duhalde, directora de Operaciones de Abeceb. En medio del caos financiero global que se generó en los últimos días, además, varias monedas de la región, como el real y el peso chileno, se devaluaron. En la Argentina, por el control férreo que se ejerce con el cepo cambiario y la intervención del Banco Central, el tipo de cambio apenas se movió. \"A medida que devalúan las monedas regionales y suben otros tipos de cambio, como el blue o el contado con liquidación, empieza a haber presiones sobre el oficial, que tiene que empezar a corregir más\", explica Rajnerman. Aclara que no será una suba que genere más competitividad, sino una \"para ponerse a la par de los demás\". Un deslizamiento del tipo de cambio tiene impacto sobre la inflación por los costos dolarizados y los insumos importados. Pero además, advierte Rajnerman, puede haber subas de precios \"preventivas\" por suposición de que podría haber \"algún tipo de escasez\", como se vio en el caso de los barbijos. Por otra parte, la posibilidad de que se corten eslabones de las cadenas globales de valor es alta. Varias compañías argentinas ya sufrieron retrasos en las entregas o desabastecimiento de importaciones. \"Lo que se vio en eslabones autopartistas a nivel mundial podría verse en sectores como la electrónica de consumo\", detalla Martín Kalos, economista jefe de la consultora Elypsis. También en la producción, el incremento en la parálisis en Vaca Muerta por la caída del precio del petróleo y la suba del riesgo país ya está casi descontado. Finalmente, y suponiendo que cada vez más personas estén en cuarentena, el consumo se vería resentido. Hay un factor que complica aun más que lo tangible: el miedo. \"El temor genera más ahorro precautorio, porque las personas quieren tener dinero por si se contagian\", cierra Rajnerman. "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/edesur-reclama-por-las-tarifas-congeladas-nid2342399","date":"12  de marzo de 2020","title":"Edesur reclama por las tarifas congeladas","abstract":"La empresa dice que para dar un buen servicio eléctrico se necesitan recursos","author":"Esteban Lafuente","key_words":"","body":"\"Hay un tema de nuevas inversiones y mantenimiento de la red. Ambas necesitan recursos\". La advertencia de Nicola Melchiotti, country manager en la Argentina de la italiana Enel, controlante de \r\n\r\nEdesur, \r\n\r\ndeja en evidencia la tensión que hoy reina en el \r\n\r\nsector eléctrico: \r\n\r\ncuál será \r\n\r\nel futuro de las tarifas\r\n\r\n y cómo será el nuevo escenario tras \r\n\r\nel descongelamiento. Mientras aguardan la designación formal de Federico Basualdo como interventor en el Ente Nacional Regulador de la Electricidad (ENRE), las distribuidoras reconocen diálogos informales con el Gobierno para avanzar en un nuevo cuadro tarifario, luego de que Mauricio Macri primero y Alberto Fernández luego dispusieran postergar aumentos en los servicios públicos. \"En 2019 aumentaron los costos en un 50% y tuvimos los ingresos planos. Si esto se extiende en el tiempo podría verse afectada la calidad del servicio\", planteó el italiano Melchiotti, en el marco de la inauguración de un centro de capacitación de Edesur en Tristán Suárez (Ezeiza). Según el ejecutivo, en los últimos 12 meses la casa matriz de Enel giró $8000 millones para cubrir la operación local de Edesur, fondos que deberían haber correspondido a mayor facturación tarifaria de haberse mantenido el esquema acordado en la última revisión tarifaria integral. \"Hay que sentarse a ver cuáles son las cosas importantes para la Argentina. Nosotros somos un vehículo de implementación, pero la sociedad es la que debe decidir qué quiere. Nosotros podemos dar un buen servicio, pero para eso necesitamos recursos\", afirmó Melchiotti, en referencia al congelamiento de tarifas extendido hasta el 30 de junio. En ese contexto, chocan las demandas de las empresas con las cuestiones propias de la política, cuyo último capítulo se dio esta semana. Si bien aún no se confirmó en el Boletín Oficial, en el sector dan por hecho el desembarco al frente del ENRE de Basualdo, un hombre cercano al kirchnerismo más duro. De hecho, fue la vicepresidenta Cristina Kirchner quien había designado a este sociólogo (UBA) e investigador del Conicet como vocal del ente regulador en 2014. \"Conocemos al licenciado Basualdo. Hemos trabajado muy bien y a partir de su designación nos sentaremos a conversar y le entregaremos los trabajos que tenemos\", afirmó Juan Carlos Blanco, gerente general de Edesur, en una postura que busca disipar tensiones ante una designación que en el sector muchos ven como el inicio de un vínculo hostil. Basualdo era columnista del portal El Cohete a la Luna, creado por el periodista Horacio Verbitsky, donde escribía sobre \"las ingentes ganancias\" que recibieron las empresas del sector producto de la política tarifaria inicial del gobierno de Mauricio Macri."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/la-cabeza-fria-al-servicio-del-corazon-caliente-nid2342400","date":"12  de marzo de 2020","title":"La cabeza fría, al servicio del corazón caliente","abstract":null,"author":"Juan Carlos de Pablo","key_words":"","body":"¿Qué le pasa a una persona que va a pedirle algo a otra que, como en ese momento, está genuinamente preocupada por una cuestión grave, califica duramente el pedido, porque lo plantea alguien que, como no tiene dicho problema, sigue actuando como si tal cosa? ¡La sacan corriendo! A todos nos ocurrió, a veces nos sacaron corriendo, a veces sacamos corriendo a los desubicados. El presidente Alberto Fernández debe tener esto muy en claro cuando encare la negociación con el FMI y con los bonistas. No sea cosa que la \"comprensión\" que dijo haber encontrado en líderes políticos europeos, cuya efectividad práctica estaba por verse, se transforme en \"incomprensión\", a la luz de los efectos del coronavirus. En el plano económico, el coronavirus genera efectos palpables y también prevenciones. Los primeros difieren según sectores: las agencias de turismo la están pasando mucho peor que los peluqueros, y ambos peor que los fabricantes de barbijos. Frente a lo desconocido, la prevención puede pecar por exceso o por defecto. Desde el punto de vista decisorio, lo primero es mucho menos costoso que lo segundo. Ergo, cabe esperar más prevención que la necesaria si supiéramos de qué se trata. Las catástrofes foráneas pueden servir para los debates que plantean los dirigentes políticos locales, pero al responsable de una política económica en general le complican la vida. Lo cual quiere decir que éste tiene que revisarla a la luz del deterioro internacional. Tarea ingrata, porque tiene que ser encarada en medio de un coro que explica por qué no se puede renunciar a nada. No esperemos milagros. Aunque el presidente Fernández a los productores agropecuarios hoy les dijera \"todo lo que mi gobierno dijo sobre ustedes fue en broma\", no le comprarían un auto usado; así como aunque a los comerciantes les dijera \"eso de que ustedes suben los precios porque sí fue un decir\", no les disiparía las dudas. Pero no se trata de esperar milagros sino, como recomendaba el gran economista inglés Alfred Marshall, de poner la cabeza fría al servicio del corazón caliente. Sin la guía del corazón caliente, la acción se desorienta; sin el aporte de la cabeza fría, desbarranca. Antes del coronavirus le había recomendado al presidente Fernández que, en soledad, reflexionara sobre dónde está parado. Ahora, con más razón; porque sólo a partir de diagnósticos realistas y actualizados podrá adoptar buenas decisiones."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/campo/el-paro-del-campo-hoy-fue-minimo-nid2341747","date":"10  de marzo de 2020  • 15:15","title":"El paro del campo. Fuerte caída del ingreso de vacunos al Mercado de Liniers","abstract":null,"author":"Fernando Bertello","key_words":"","body":"El paro del campo se sintió en esta jornada en el \r\n\r\nMercado de Hacienda de Liniers,\r\n\r\n con un mínimo ingreso de hacienda. En tanto, en los \r\n\r\npuertos rosarinos\r\n\r\n volvió a ser abundante la llegada de cereal cuyo arribo estaba comprometido antes del cese de comercialización. Esto se dio mientras \r\n\r\nel presidente de la Nación, Alberto Fernández,\r\n\r\n volvió a referirse al cese de comercialización, al que calificó como un paro \"muy violento\". \"La verdad que uno podría pensar que es muy violento hacer un paro por cuatro días cuando el resto del agro se beneficia\", dijo el jefe de Estado a Canal 9. Luego de que ayer, en el primer día del cese de comercialización dispuesto por Confederaciones Rurales Argentinas (CRA), Coninagro y la Sociedad Rural Argentina (SRA), \r\n\r\ningresaran en el Mercado de Liniers 2516 vacunos, hoy la entrada se redujo a solo 257 animales, poco más del 3% de un martes habitual\r\n\r\n. Se trata de una cifra baja versus los 8000 a 10.000 animales que suelen llegar hasta ese mercado concentrador los martes. Para mañana, en tanto, fuentes de casas consignatarias consultadas estimaron que el ingreso sería nulo. \"Calculamos que, por las respuestas que tuvimos de los productores, mañana no va a entrar nada\", señaló una fuente del mercado concentrador. Por el lado de los granos, según datos de la Bolsa de Comercio de Rosario hoy arribaron a los puertos rosarinos 3584 camiones. De esa cantidad, 341 fueron con trigo; 2752 con maíz; 419 con soja; y 72 de otros cultivos. El ingreso de hoy en los puertos rosarinos es similar al del martes pasado, cuando arribaron 3342 camiones con granos. Pese a esta gran cantidad de camiones, fuentes del mercado evaluaron que \"lo que se frenó es la comercialización\", pero que \"lo ya vendido está siendo entregado de todas formas\". Mientras el paro continúa, se están haciendo controles de cargas en la ruta 34 y AO 12, a unos 15 kilómetros al norte de Rosario. También en Altos Fierro, cerca de Córdoba Capital.  Por su parte, los productores autoconvocados ultiman los detalles de la asamblea nacional que harán mañana, a las 10, en San Nicolás, a la altura del kilómetro 224,5, sobre la ruta 9. De diferentes lugares del país están llegando con casillas rurales. Fue invitada la Mesa de Enlace, pero, según trascendió, hasta el momento no estarán los máximos directivos de la Rural, Coninagro ni Federación Agraria. En tanto, están evaluando la asistencia en Confederaciones Rurales Argentinas. Precisamente, \r\n\r\nJorge Chemes, presidente de CRA,\r\n\r\n anoche en Desde el Llano, por TN, dijo que \"la Mesa de Enlace está unida. Compartimos las decisiones y tenemos una fuerte predisposición para alcanzar consensos\". En la previa de la asamblea de mañana, desde diversos puntos del país siguen bajando productores en caravana. Los del norte partieron desde Charata en una marcha denominada #Casillazo. Hay unas 20 camionetas con casillas rurales y unos 60 productores en total. En la asamblea, los productores evaluarán los pasos a seguir en la protesta. \"Estamos disconformes con la política agropecuaria\", dijo Carlos Favarón, productor del Chaco. \"Hay productores que quieren medidas de 20 días, otros de 7 y también otros hacer algo tranqueras adentro, sin vender ni comprar y rebelión fiscal\", señaló. En tanto, Román Gutiérrez, productor autoconvocado cerca de Pergamino, remarcó sobre la asamblea de mañana: \"Queremos que el Gobierno vea el descontento que tenemos, que el número no es viable para producir ningún cereal. Viene gente de Chaco, La Pampa, Entre Ríos, además de Buenos Aires. Esto es nacional\". "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/industria-el-plan-alberto-fernandez-acuerdo-ue-nid2341934","date":"10  de marzo de 2020  • 21:36","title":"Industria. El plan de Alberto Fernández para el acuerdo entre el Mercosur y la Unión Europea","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"El empresario \r\n\r\nPedro Bergaglio, secretario de la Cámara Argentina del Sweater,\r\n\r\n fue uno de los encargados de remarcar semanas atrás las \r\n\r\ndudas \r\n\r\nque resuenan en la industria nacional sobre el acuerdo comercial sellado entre \r\n\r\nel Mercosur y la Unión Europea (UE)\r\n\r\n durante el gobierno de \r\n\r\nMauricio Macri\r\n\r\n, tras 20 años de infructuosos desencuentros entre los bloques. \"Los países centrales quieren exportar sus manufacturas y que nosotros exportemos soja. Ese modelo no va a permitir el desarrollo\", criticó a mediados de febrero frente al ministro de Desarrollo Productivo, \r\n\r\nMatías Kulfas\r\n\r\n, y el secretario de Industria, Ariel Schale. Ese día hubo otras quejas empresarias en la Confederación General Empresaria de la República Argentina (Cgera). Una, por ejemplo, fue la del presidente de la Cámara Argentina de Industrias Ópticas y Afines (Cadoia), Norberto Fermani. \"Ingresar productos a Europa es casi imposible por la cantidad de normas técnicas y medidas para arancelarias que tienen\", dijo. Pero ya un mes antes Kulfas y Schale habían comenzado una extensa ronda de encuentros con cámaras y empresas que servirá para darles la letra final a los legisladores que en el Congreso deberán votar por la aceptación o el rechazo del histórico acuerdo. No hay fecha propuesta para ese debate en el Parlamento argentino (ni apuro). \r\n\r\nSpoiler alert\r\n\r\n: \r\n\r\nal Gobierno no le gusta el acuerdo, pero enfrenta la presión brasileña para avanzar. Kulfas y Schale ya escucharon, según supo \r\n\r\nLA NACION\r\n\r\n, a más de 56 cámaras, asociaciones y gremios y a 75 empresas, por lo menos. Entre las grandes entidades estuvieron la UIA, Copal (alimentos), Afarte (electrónica), Cessi (software), Cilfa (laboratorios nacionales), las textiles CAI y FITA, y las automotrices de Adefa. Las terminales estuvieron el viernes pasado con Alejandro Barrios, subsecretario de Política y Gestión Comercial. Es el mismo economista que formó parte del Indec de Guillermo Moreno. \"Nos consultaron por el acuerdo y les dijimos que nos interesa, pero tenemos que hacer las reformas para 2028, cuando arranca la desgravación, para tener chances de competir y exportar a la UE\", contó un ejecutivo presente en esa cita. \"Buscan apoyo del sector privado para darlo de baja, pero les preocupa que Brasil se corte solo\", resumió el dilema el empresario. Los encuentros continuarán este jueves en la Cancillería, que conduce Felipe Solá. Allí habrá un congreso por la misma contradicción que enfrenta el Gobierno. Hay más de 70 cámaras inscriptas. El que escuchará a los empresarios será el secretario de Relaciones Económicas Internacionales, Jorge Neme. \"Nos juntaremos con mucho alcohol en gel\", bromearon allí. El miércoles pasado, el presidente de Brasil, Jair Bolsonaro, recibió a Sergio Massa en el Planalto. El presidente de la Cámara de Diputados, según supo \r\n\r\nLA NACION\r\n\r\n, se quedó allí con la impresión de que la aceleración brasileña por la apertura comercial ya no es la misma. \"Se dieron cuenta de que los franceses no van a aceptar el ingreso de los productos del agro, y eso afecta a Brasil y a la Argentina\", contaron cerca del tigrense. \"Por otra parte, la economía de Brasil no está arrancando como esperaban, y quizás ahora pongan más foco en la relación bilateral\", se esperanzó el hombre que estuvo con Massa en ese país. \"Brasil sigue queriendo el acuerdo\", ratificó un importante empresario argentino en ese país que se desempeña en la poderosa industria automotriz. \"Pero después de todo lo que pasó con Macron entienden que es menos probable\", agregó. En noviembre, tras los incendios en la Amazonia y luego de que Bolsonaro se burlara de la mujer de Macron diciendo que era \"increíblemente fea\", el presidente francés dijo que no era \"favorable\" a cerrar acuerdos comerciales con países que no respetaran el Acuerdo de París. El vínculo entre Macron y Bolsonaro es malo, pero el francés aprovechó la situación para empantanar un acuerdo por el que ya era criticado en su tierra, donde los campesinos se oponen a la integración. Sin embargo, fuentes diplomáticas brasileñas indicaron a \r\n\r\nLA NACION\r\n\r\n que no encuentran aún motivos para dudar de que Bolsonaro no avanzará con decisión hacia la aprobación del acuerdo, lo que pondría en problemas a la Argentina, su principal socio comercial. Es probable que la nueva administración uruguaya y el gobierno de Paraguay también ratifiquen el acuerdo. El proyecto del Gobierno incluye un acuerdo con la Comisión Económica para América Latina y el Caribe (Cepal) para la elaboración de un informe que recogerá información de los encuentros que los empresarios tengan con Kulfas, Schale y Neme. El encargado de redactar ese informe será \r\n\r\nMartín Abeles\r\n\r\n, nada más y nada menos que el marido de la vicejefa de Gabinete, Cecilia Todesca, y amigo de la facultad y de militancia del propio Kulfas. El documento pasará por Desarrollo Productivo, Cancillería, Jefatura de Gabinete y por el Presidente. Alberto Fernández, que ya dijo que debería revisarse el acuerdo cuando se reunió con Macron en París, dará las puntadas finales del documento que terminará su recorrido en el Congreso y será la base para moldear las críticas del oficialismo al acuerdo cerrado en tiempos de Macri. \"Ningún empresario tenía idea de lo que se había firmado\", cuestionaron cerca de Kulfas, en Desarrollo Productivo. Como señaló el Presidente en la apertura de las sesiones ordinarias en el Congreso, al momento de votar el acuerdo su péndulo oscilará entre la ética de las convicciones y la de la responsabilidad, entre la presión de Brasil por avanzar y la de Francia por retroceder; entre las reformas para ganar competitividad en la economía argentina y la presión de la corporación industrial para cerrar aun más el mercado en tiempos del proteccionista \r\n\r\nDonald Trump\r\n\r\n."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/dolar/que-hay-detras-primera-suba-del-dolar-nid2341731","date":"10  de marzo de 2020  • 12:09","title":"Dólar blue: qué hay detrás de la primera suba en 12 días","abstract":null,"author":"Sofía Terrile","key_words":"","body":"Fueron \r\n\r\n12 días\r\n\r\n de calma ininterrumpida y sin demasiadas explicaciones. Solo el \r\n\r\nlunes negro\r\n\r\n logró romperlos: ayer, arrastrado por la \r\n\r\nincertidumbre en los mercados globales\r\n\r\n, el dólar blue aumentó $1 y se vendió a $79,50. El \r\n\r\nmercado paralelo\r\n\r\n se empezó a \"calentar\" pasado el mediodía, cuando era evidente que lo que sucedía con otras monedas de la región, de alguna manera u otra, ejercería presión sobre el tipo de cambio oficial. Por caso, el \r\n\r\nreal \r\n\r\nretrocedió 2,06% (pese a la intervención del Banco Central brasileño con US$3000 millones de dólares en el mercado de cambios); el \r\n\r\npeso chileno,\r\n\r\n 1,87% y el \r\n\r\nmexicano,\r\n\r\n 0,28%. Ayer, ante la incertidumbre de un mercado global caliente por el avance del coronavirus y la caída del precio del petróleo, hubo más movimiento en las \"cuevas\" en comparación con semanas anteriores El \r\n\r\nBanco Central\r\n\r\n volcó ayer al mercado \r\n\r\nUS$100 millones\r\n\r\n para seguir con su suba a cuentagotas del \r\n\r\ndólar oficial,\r\n\r\n que en su versión mayorista solo se movió cinco centavos, y en su versión minorista, solo uno. Pero, mientras tanto, otros tipos de cambio comenzaron a ajustar.  Desde el 27 de febrero, el \r\n\r\nblue \r\n\r\nse mantenía fijo en los $78,50. Algunos alegaban \"sobredolarización\" de las personas; otros, ventas de pymes en el mercado paralelo para sostener su estructura. Pero nadie tenía más razones que \r\n\r\nuna falta de demanda. Ayer, ante la incertidumbre de un mercado global caliente por el avance del coronavirus y la caída del precio del petróleo, \r\n\r\nhubo más movimiento en las \"cuevas\"\r\n\r\n en comparación con semanas anteriores, dicen quienes operan este tipo de cambio. \"Puede ser por \r\n\r\nespeculación \r\n\r\nde devaluación con todo lo que pasó en el mercado ayer\", especulan.  Durante semanas, \r\n\r\nla expectativa de que el dólar oficial se quedara quieto estabilizó al blue,\r\n\r\n explica Juan Ignacio Paolicchi, economista de la consultora Eco Go. \"Pero lo de ayer fue un viento de frente que generó pánico en gran parte de la sociedad que demanda dólares\", detalla. El escenario que \"teme\" esa demanda es que el Banco Central deje correr el tipo de cambio -como sucedió en otros países de la región- por la venta masiva de activos emergentes.  Los tipos de cambio a los que se accede a través de la compraventa de activos financieros también avanzaron ayer, aunque están recortando la suba esta mañana. Ayer, el \r\n\r\ncontado \"con liqui\"\r\n\r\n avanzó más de $3, hasta los $86,49 y el \r\n\r\nMEP,\r\n\r\n casi $4 hasta los $85,12. Mientras tanto, en el \r\n\r\nmercado oficial\r\n\r\n \"nada ha cambiado\", dice \r\n\r\nGustavo Quintana\r\n\r\n, operador de PR Cambios. \"El \r\n\r\nBanco Central\r\n\r\n coloca sus habituales posturas de venta y, cuando es necesario, las ejecuta para abastecer la demanda. También está utilizando la intervención en los mercados de futuros, con ventas en los plazos más cortos para otorgar cobertura a buena tasa\", describe, y añade: \"Son mecanismos habituales para moderar los movimientos del tipo de cambio\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/negocios/numeros-rojo-mastellone-perdio-50-millones-2019-nid2341821","date":"10  de marzo de 2020  • 15:15","title":"Números en rojo. Mastellone, la empresa que produce La Serenísima, perdió $50 millones en 2019","abstract":null,"author":"","key_words":"","body":"La compañía láctea Mastellone, firma que vende los productos La Serenísima, cerró 2019 con \r\n\r\nnúmeros en rojo\r\n\r\n. De acuerdo con su balance oficial, la empresa\r\n\r\n tuvo pérdidas por $50 millones el año pasado\r\n\r\n. La compañía atribuye este resultado a la recesión y las condiciones de la macroeconomía argentina. Según explicaron en un comunicado, las pérdidas se explican por la \r\n\r\ncaída del consumo de lácteos en el último año\r\n\r\n y \r\n\r\ndevaluación del peso\r\n\r\n. Según datos del Observatorio de la Cadena Láctea Argentina (OCLA), Mastellone tiene una participación del 12% en la compra de leche a nivel nacional. El escenario negativo se replicó en toda la industria láctea. Según estimaciones de OCLA, \r\n\r\nel año pasado cerraron casi 1000 tambos en el país,\r\n\r\n que representan un 8,7% del total de los establecimientos lecheros de la Argentina. El escenario adverso para el consumo masivo, condicionado por la suba de costos, la inflación y la pérdida del poder adquisitivo de los salarios, también impactó negativamente en la operación de otras empresas alimenticias. Recientemente, Molinos, la compañía del grupo Perez Companc, informó que en 2019 registró su tercer año consecutivo en rojo, con pérdidas que llegaron a los $1006 millones. En tanto, Arcor registró en su balance un resultado negativo de $144 millones."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-los-negocios-ganan-cuando-resto-del-nid2341705","date":"10  de marzo de 2020  • 11:42","title":"Mercados. Las inversiones que ganan cuando el resto del mundo pierde","abstract":null,"author":"María Julieta Rumi","key_words":"","body":"Ayer fue un \r\n\r\nlunes negro\r\n\r\n para los mercados con el derrumbe de las bolsas del mundo desde Asia a Europa y, por último, Wall Street, que tuvo su peor día desde la crisis financiera de 2008. Sin embargo, mientras esto sucedía, el \r\n\r\nprecio del oro\r\n\r\n cotizaba cerca de su \r\n\r\nmáximo en siete años,\r\n\r\n a US$1672,32 la onza, mientras que los \r\n\r\nbonos del tesoro estadounidense \r\n\r\n\r\na 10 años \r\n\r\ntenían tanta \r\n\r\ndemanda\r\n\r\n que la \r\n\r\ntasa de interés\r\n\r\n se ubicaba en el \r\n\r\nmínimo histórico del 0,5%\r\n\r\n. José Ignacio Bano, gerente de Research de invertirOnline.com, explicó que el oro es contracíclico y que en el planeta sucede algo parecido a lo que pasa en el país \r\n\r\ncuando hay incertidumbre: \"Mientras que acá todos salen a comprar dólares, en el mundo buscan comprar oro\". \"El oro debería estar en todos los portafolios para bajar la volatilidad. Cuando las acciones suben, lo ves como lastre, pero en estos momentos agradecés haberlo comprado\", acotó en diálogo con \r\n\r\nLA NACION\r\n\r\n. En tanto, consultado por el movimiento que experimentó ayer el metal, que llegó a subir un 1,7% a US$1702,56 la onza, máximo desde diciembre de 2012, antes de retroceder y cerrar con una baja de un 0,1%, dijo que quizás al ser poco volátil \"muchos administradores de portafolios e inversores lo tenían de antes y \r\n\r\nvieron un buen precio de salida\r\n\r\n\". Otra explicación posible es que los inversores\r\n\r\n vendieron oro en medio del desplome de los mercados de acciones y energía\r\n\r\n, eclipsando la demanda para el oro como refugio seguro. \"Cuando vos tenés una posición abierta en el mercado, integrás una garantía. Si vos perdés dinero, te lo van sacando de esa garantía. Llega un momento en el que, si ya perdiste demasiado dinero, te piden integrar nuevos fondos para satisfacer esas garantías que ahora se vieron disminuidas. Eso se llama ´margin call´. Por eso vendés oro. Para hacerte de dinero y poder cubrir así las garantías\", señaló Juan Ignacio Paolicchi, analista del Estudio Eco Go. En cuanto a los \r\n\r\nbonos del tesoro estadounidense\r\n\r\n, Bano y Paolicchi explicaron que \r\n\r\nal aumentar fuerte la demanda por lo segura que resulta esa inversión, se redujo la tasa de interés\r\n\r\n porque la demanda hace subir el precio. La tasa de interés y el precio de los bonos se relacionan inversamente. De esta manera el rendimiento de los bonos del tesoro estadounidense a 10 años estaba en un 0,5%. \"Se toma como referencia el bono a 10 años, pero el bono a un año o el bono a 30 años también estaban bajando. Cuando todos compran, baja el rendimiento. Lo estamos viendo. Está en mínimos y máximos de precio. Esto es lo que está pasando en los Estados Unidos. Nunca un bono a 10 años había rendido menos de un 1% y sin embargo desde la semana pasada empezamos a ver rendimientos del 0,96, 0,90 y 0,70 por ciento.\r\n\r\n Es gente tomando algún tipo de rendimiento para conservar valor\r\n\r\n\", detalló Bano. En tanto, dijo que \r\n\r\notra forma de preservar valor es invertir en sectores anticíclicos\r\n\r\n, que poseen menor volatilidad, dado que el consumo de esos bienes se mantiene a pesar de la contracción económica, como los \r\n\r\nservicios públicos, el consumo básico y los servicios de la salud. Sin embargo, incluso estos sectores habían sufrido pérdidas en las últimas semanas.\r\n\r\n \"Lo que hay que entender es cuál es el tamaño del miedo. Si el miedo es poco, estas acciones son reserva de valor. Si el miedo es grande, no querés ninguna acción. También caen, pero menos que el mercado\". Por último, Paolicchi señaló \r\n\r\notros ganadores\r\n\r\n además de quienes habían comprado oro: \r\n\r\nlos que \"shortearon\" el S&P500, es decir, apostaron contra el mercado comprando opciones de venta\r\n\r\n. \"Siempre hay agentes que están esperando que el S&P y los principales índices de renta variable corrijan a la baja. Hay que tener en cuenta que el S&P venía registrando récords históricos, incluso ajustado por inflación. Entonces había mucha gente esperando que esa burbuja se pinche. Se pinchó por un factor de salud pública vinculado con el Coronavirus. Ahí hay ganadores por todos lados\", concluyó."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/campo/retenciones-en-apertura-expoagro-perotti-llamo-duplicar-nid2341763","date":"10  de marzo de 2020  • 16:01","title":"Retenciones. En la apertura de Expoagro, Perotti llamó a \"duplicar los esfuerzos de diálogo\"","abstract":null,"author":"Cristian Mira","key_words":"","body":"SAN NICOLÁS.- \"Hay que duplicar los esfuerzos de diálogo\", dijo el gobernador de Santa Fe, Omar Perotti, en relación con el conflicto entre el campo y el Gobierno, luego del acto de apertura de la muestra agroindustrial Expoagro que comenzó hoy en esta ciudad. Aunque el mandatario santafecino no se expresó en favor de la protesta, destacó que la agroindustria tiene un gran potencial de generar inversiones y empleo. El desenlace de cintas (según las normas de protocolo no es corte cuando se hace sobre los colores de la Bandera) fue encabezado por directivos de Expoagro, Clarin, LA NACION, el intendente de San Nicolás, Manuel Passaglia, y el gobernador de Santa Fe. No hubo representantes del gobierno nacional ni del gobierno bonaerense, pese a que en la exposición hay stands de ambos estamentos del estado. Sobre el reclamo de los productores, Perotti expresó que era un momento difícil para el país por la renegociación de la deuda externa, y para el mundo, por la expansión del coronavirus y la inestabilidad financiera. \"Hay un estado de gravedad, todos los sectores deben dialogar\", dijo. En el acto hubo empresarios como el presidente de FIAT Argentina, Cristiano Rattazzi; ruralistas como los presidentes de la Sociedad Rural Argentina (SRA) y de Coninagro, Daniel Pelegrina y Carlos Iannizzotto, respectivamente, y ex funcionarios del gobierno de Mauricio Macri, como el exministro de Agricultura, Luis Miguel Etchevehere, entre otros. Pelegrina dijo que el campo quiere seguir dialogando no solo sobre los derechos de exportación, sino también sobre las tasas de interés, el desdoblamiento cambiario (\"el tipo de cambio se suele arbitrar por el valor más alto: por las retenciones la soja tiene un dólar de $42 pesos y el valor para comprar insumos es $80\", dijo) y el acuerdo Mercosur-Unión Europea. \"Pese a las dificultades, el mundo nos ofrece una oportunidad para exportar debido al crecimiento de la demanda de alimentos\", dijo Pelegrina. \"Más del 70% del aumento de la producción vendrá por la incorporación de tecnología, y Expoagro nos está haciendo ver ese futuro\", dijo el ruralista. En tanto, Iannizzotto consideró que el \"diálogo se mantiene\" y que se debe apuntar a una economía \"orientada a la inversión, al desarrollo de las pymes de las economías regionales y al trabajo\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/lunes-negro-el-derrape-del-petroleo-profundizo-nid2341349","date":"9  de marzo de 2020  • 07:50","title":"Lunes negro. El derrape del petróleo profundizó la debacle de los mercados por el coronavirus","abstract":null,"author":"Rafael Mathus Ruiz","key_words":"","body":"WASHINGTON.-. La mayor caída desde la Guerra del Golfo Pérsico en el valor del petróleo debido a una guerra de precios entre Arabia Saudita y Rusia profundizó la debacle financiera por el avance de la epidemia del coronavirus, y provocó un histórico derrumbe en los mercados financieros que recorrió las bolsas del planeta desde Asia a Europa y, por último, a Wall Street, en el peor día desde la crisis financiera de 2008. Al inicio del \"lunes negro\", el mercado pareció caer sin piso: los dos principales índices bursátiles de Wall Street perdieron más del 7% apenas sonó la campana de apertura de la rueda de negocios, y forzaron a la bolsa neoyorquina a suspender las operaciones momentáneamente. \r\n\r\nTras reanudarse las transacciones, y al final de un día fatídico, el Dow Jones perdió un 7,83%, y el S&P 500 retrocedió otro 7,64 por ciento. En Asia, el Nikkei de Japón había dejado una caída de un 5 por ciento. En Europa, el FTSE de Londres retrocedió un 7,7%, también en su peor día desde la crisis financiera global, la bolsa de Milán bajó un 11%, y el Stoxx 600, un índice de referencia de empresa europeas, perdió otro 7,4 por ciento ante el tsunami de ventas de los inversores, que volaron a activos seguros como los bonos o el oro en medio del pánico. Los futuros del petróleo Brent cayeron un 24,1% y cerraron en US$ 34,36 el barril. \r\n\r\nEse derrumbe, que no se veía desde la Guerra del Golfo Pérsico en 1991, ocurrió luego de que Arabia Saudita y Rusia se montaran en una guerra de precios para capturar una mayor participación en el mercado, tras el fracaso de las negociaciones en la alianza OPEP+, integrada por los países de la Organización de los Países Productores de Petróleo (OPEP) y otras naciones exportadoras, para fijar la oferta global de crudo. Arabia Saudita quería recortar la producción para sostener el precio ante la caída en la demanda de petróleo generada por la epidemia del coronavirus, que deprimió el crecimiento de la economía global, y elevó los temores a una recesión. Pero Rusia se negó, y la petrolera estatal saudí Aramco respondió con una ampliación de su oferta de crudo y un recorte de sus precios que hundió el valor del crudo. La guerra de precios agravó la crisis del coronavirus. El precio del petróleo es uno de los valores que llega a todos los rincones de la economía. Además de tocar a empresas petroleras, y a compañías del sector energético, varios países tienen presupuestos atados al precio del petróleo. \r\n\r\nLos inversores, temerosos ya de una recesión global por la epidemia del coronavirus, dejaron fluir el pánico, y los mercados cayeron en picada. Antes de la apertura en Estados Unidos, la Reserva Federal de Nueva York, anunció una ampliación en su inyección de liquidez en el sistema por hasta US$ 150.000 millones a través de los préstamos diarios a los bancos, un esfuerzo por intentar eludir inconvenientes en el flujo de efectivo en medio del derrape financiero. Además, el banco también dijo que aumentará la oferta en préstamos a dos semanas, desde al menos US$ 20.000 millones hasta US$ 45.000 millones. En medio de la debacle, el presidente, \r\n        \r\n        \r\nDonald Trump\r\n\r\n        \r\n\r\n , bajo un tsunami de críticas por su reacción tardía a la epidemia, los mensajes contradictorios de la Casa Blanca, y por distorsionar la gravedad de la crisis, tuiteó que el desplome del precio del petróleo era \"bueno\" para los consumidores, y volvió a minimizar el golpe del coronavirus. \"¡Bueno para el consumidor, los precios de la gasolina están bajando!\", dijo el presidente, en medio del latigazo a los mercados. En otros mensajes, Trump minimizó el avance del nuevo coronavirus al compararlo con la gripe común, y culpó a la prensa por la debacle financiera, junto a Rusia y Arabia Saudita. Estados Unidos ha tenido dificultades para conseguir y distribuir los tests necesarios para verificar si las personas que han estado expuestas al virus han sido contagiadas o no, por lo que aún se desconoce el número real de personas enfermas. \"Nada se cierra, la vida y la economía continúan. En este momento hay 546 casos confirmados de Coronavirus, con 22 muertes. ¡Piensen sobre eso!\", escribió el mandatario. A fines de febrero, al inicio de la crisis, cuando apenas había un puñado de caso en el país, Trump dijo que \"en un par de días\" ya no habría nadie enfermo. Trump puso a su vicepresidente, Mike Pence, al frente del grupo de trabajo que lidia con la epidemia, y el último fin de semana mantuvo su agenda, e incluso jugó al golf. En Twitter, la etiqueta #\r\n\r\nTrumpCrash\r\n\r\n quedó al tope de las tendencias al caer la tarde. Los mercados ya habían sufrido una profunda caída en las últimas semanas debido a la epidemia del nuevo coronavirus, que ya provocó una desaceleración en el crecimiento global. La economista jefe del Fondo Monetario Internacional (FMI), Gita Gopinath, había pedido una \"respuesta global coordinada\" para afrontar la crisis. \r\n\r\nTras el cierre del \"lunes negro\", el S&P 500 ya ha perdido más del 18,9% desde su pico el 19 de febrero pasado. El derrumbe de los mercados acentuó el temor de que la economía global se encamina a una recesión. Hasta que la epidemia salió de China, el principal impacto económico del nuevo coronavirus había sido un freno parcial a la producción industrial en el gigante asiático debido a la implementación de estrictas cuarentenas. Con el avance el virus, analistas, bancos de inversión e inversores cambiaron sus pronósticos y comenzaron a ponderar un golpe mucho mayor a la economía global a medida que los consumidores y las empresas empezaron a reducir sus gastos. La caída en la compra de pasajes empujó a las aerolíneas a su peor crisis desde los atentados del 11-S. Pese a los esfuerzos de los países por contener la nueva enfermedad, el nuevo virus ya llegó a más de 100 países y contagió a más de 100.000 personas. El índice de mortalidad, sin embargo, se ha mantenido en alrededor del 3 por ciento. \r\n\r\nLa Organización Mundial de la Salud (OMS) advirtió que el riesgo de una pandemia \"se volvió muy real\". \"Ahora que el coronavirus se ha extendido a muchos países, la amenaza de una pandemia se volvió muy real. Pero sería la primera pandemia de la historia que podría controlarse\", declaró Tedros Adhanom Ghebreyesus, durante una conferencia de prensa en Ginebra. Los análisis coincidían en que el impacto del nuevo coronavirus sobre la economía sería pasajero, algo similar a lo que había ocurrido años atrás con la epidemia de SARS. Pero la crisis del coronavirus terminó por engendrar otra: el cruce entre Arabia Saudita y Rusia por la oferta de petróleo. La debacle financiera subsiguiente coincidió con un aniversario: Wall Street cumplió ayer 11 años de mercado \"en alza\", la mayor racha de la historia. Ese mercado, al final del día, parecía haberse esfumado."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/arba-eximen-actuar-como-agentes-recaudacion-5000-nid2340586","date":"6  de marzo de 2020  • 13:22","title":"Alivio. Eximen de actuar como agentes de recaudación de Ingresos Brutos a 5000 pymes bonaerenses","abstract":null,"author":"","key_words":"","body":"La Agencia de Recaudación de la provincia de Buenos Aires (ARBA) \r\n\r\nincrementó un 175% el piso de Ingresos Brutos \r\n\r\nque debe tomarse en consideración para actuar como agente de percepción y retención. Esta medida viene a favorecer a 5000 pymes que al dejar de cumplir ese rol como recaudadoras del fisco, reducirán sus costos administrativos. La actualización de valores, establecida por resolución de la \r\n\r\nagencia de recaudación,\r\n\r\n prevé que \r\n\r\nlos contribuyentes que hubieran obtenido durante el año calendario anterior ingresos brutos operativos\r\n\r\n (gravados, no gravados y exentos) superiores a\r\n\r\n $110 millones deberán actuar \r\n\r\ncomo \r\n\r\nagentes de recaudación\r\n\r\n del \r\n\r\nrégimen general. \r\n\r\n\r\nAntes,\r\n\r\n ese parámetro se ubicaba en \r\n\r\n$40 millones. El director de ARBA, \r\n\r\nCristian Girard,\r\n\r\n explicó a través de un comunicado que \r\n\r\n\"esta actualización representa \r\n\r\nun beneficio concreto para el\r\n\r\n 28% de las empresas,\r\n\r\n ya que \r\n\r\nlas exime del desarrollo de esas funciones, \r\n\r\ncontribuyendo a reducir la carga administrativa sobre el sector productivo\". Para los \r\n\r\nexpendedores de combustibles líquidos,\r\n\r\n derivados del petróleo, la obligación se fijó a partir de los \r\n\r\n$165 millones.\r\n\r\n El límite \r\n\r\nanterior\r\n\r\n estaba en \r\n\r\n$60 millones.\r\n\r\n En tanto, para quienes realizan operaciones de venta de distintos artículos,\r\n\r\n el mínimo se situó en $55 millones, sustituyendo\r\n\r\n el piso de\r\n\r\n $20 millones\r\n\r\n que regía hasta ahora. El texto agrega que esta medida viene a sumarse a otras que ya estaban en funcionamiento, como la ampliación de los regímenes que posibilitan acceder a alícuotas reducidas de Ingresos Brutos, el nuevo plan de pagos con facilidades para micro, pequeñas y medianas empresas, así como el resto de las iniciativas del programa arriBApymes. \"Desde la provincia estamos desarrollando acciones concretas para detener el cierre de empresas mientras maduran las medidas de política económica -nacional y provincial- orientadas a reactivar la producción\", destacó Girard. El director del ARBA resaltó además que, con \r\n\r\nla modificación de los límites\r\n\r\n que determinan la responsabilidad de actuación de los agentes de recaudación, ARBA \r\n\r\natenúa el volumen de percepciones y retenciones en Ingresos Brutos,\r\n\r\n lo que \"favorece al desahogo financiero de las pymes, al dejar de aumentar el stock de saldos a favor\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/se-confirma-canje-sera-etapas-fase-local-nid2341760","date":"10  de marzo de 2020  • 13:41","title":"Canje de deuda. El Gobierno confirma que será por etapas: la fase local vendrá después","abstract":null,"author":"Javier Blanco","key_words":"","body":"El decreto presidencial 250 que autoriza al Ministerio de Economía a avanzar en una instancia de canje de 35 bonos bajo legislación extranjera (23 de Estados Unidos; 6 de Inglaterra y otros 6 de Japón) por US$ 68.842 millones bajo nuevas condiciones \r\n\r\nnada dice sobre la deuda emitida en moneda extranjera bajo ley local\r\n\r\n sólo porque, en la lógica oficial,\r\n\r\n esa instancia sólo se abrirá una vez concluida la que ahora comienza\r\n\r\n. \"La deuda en moneda extranjera bajo ley local no tuvo su tratamiento normativo todavía. Lo va a tener pero ex post\" (expresión que significa 'después del hecho')\", pudo confirmar LA NACION de fuentes oficiales. Esto quiere decir que los términos en que se termine reestructurando la deuda externa (períodos de gracia, extensión de plazos, recorte de cupones de interés) \r\n\r\nse replicarán en una oferta posterior a tenedores de deuda bajo ley local pero emitida en dólares\r\n\r\n, lo que incluiría a las Letras del Tesoro (LETE) reperfiladas que no se canjeen por nueva deuda en pesos, posibilidad que quedó abierta -pero no instrumentada- por el decreto 193 semanas atrás  Se trata de una definición importante dado que, según los últimos datos oficiales, \r\n\r\nel 80,3% de la deuda pública nacional está emitida en moneda extranjera.\r\n\r\n Y una porción similar a la que está emitida en bonos bajo ley extranjera fue emitida bajo ley local, aunque una parte de ella está en poder de organismos públicos. La lógica secuencial con que el Gobierno plantea esta renegociación general de la deuda pública nacional (que muchas provincias buscarán replicar) apunta a cumplir con la promesa que lanzó varias veces el ministro Martín Guzmán: \r\n\r\ndarle un mismo tratamiento a los tenedores bonos en moneda extranjera, sin discriminar si ésta fue emitida bajo ley argentina o foránea. El concepto que está detrás de esta afirmación\r\n\r\n no sólo tiene que ver con la escasez de un recurso que la Argentina no administra ni emite (los dólares)\r\n\r\n sino también con \r\n\r\nevitar inequidades que dejen resquicios a posibles reclamos judiciales\r\n\r\n futuros. De allí también que haya definido además \r\n\r\nun criterio distinto para la deuda en pesos\r\n\r\n aunque la semana pasada haya aclarado que sólo se mantendrá si los términos de las refinanciaciones se pactan en niveles \"consistentes con la secuencia planteada en el programa orientado a reestablecer la sostenibilidad\" de esa deuda y fijar una nueva curva de \"tasas de interés en moneda nacional\", ya que -como quedó a la vista últimamente- \r\n\r\nno está dispuesto a emitir pesos más allá de límites que juzgue razonables\r\n\r\n para no sumar presión a una situación inflacionaria de por si delicada. En este sentido \r\n\r\nel decreto 250 se acota a lo colocado en el exterior\r\n\r\n porque necesita establecer el universo bruto a canjear y establecer las \"prórrogas de jurisdicción en favor de los tribunales estaduales y federales ubicados en las ciudades de Nueva York -Estados Unidos-, Londres -Reino Unido-, y de los tribunales ubicados en la ciudad de Tokio -Japón-\", aunque acara que la renuncia a \"oponer la defensa de inmunidad soberana será exclusivamente respecto de reclamos que se pudieran producir en las jurisdicciones que se prorroguen con relación a los contratos que se suscriban y a las operaciones de crédito público que se realicen con cargo al presente decreto\". Y si no hay mención a la deuda local en moneda extranjera es simplemente porque, en dicho caso, el Gobierno no tiene que \"ceder\" la atribución de \"jurisdicción\". \"La estrategia secuencial la vienen planteando desde el primer momento. No discriminar y replicar las condiciones acordadas con los inversores ley extranjera\", juzgó el economista Miguel Zielonka, director de la consultora Econviews.\"De cara a los inversores ley local, si lo cumplen, de algún modo los están protegiendo porque aprovechan el poder de negociación y la cobertura legal de otras jurisdicciones. Si no lo cumplen, quedan a la buena de Dios, a merced de lo que quiera el Gobierno, y con escaso o nulo recurso a reclamar, lo que no parece ser la idea pero es un escenario a no desechar y que va a jugar un rol en esa negociación\", concluyó."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/petroleo-que-hay-detras-crisis-que-pasara-nid2341418","date":"9  de marzo de 2020  • 12:45","title":"Petróleo. Qué hay detrás de la crisis y qué pasará con los precios de la nafta","abstract":null,"author":"Pablo Fernández Blanco","key_words":"","body":"Con la tranquilidad de quien siempre trabajó en un negocio inestable, \r\n\r\nAlejandro Bulgheroni,\r\n\r\n dueño de una de las mayores fortunas argentinas, timón de la petrolera \r\n\r\nPan American Energy \r\n\r\ny hombre afecto a leer libros sobre la historia del petróleo, decía en 2007, en Roma, mientras revolvía su café: \"Si el precio sube, es porque alguien cree que va a faltar\". Las explicaciones con respecto a \r\n\r\nla marcha de uno de los precios\r\n\r\n más importantes para la economía internacional pueden ser complejas, pero en última instancia están alineadas con los razonamientos más elementales de \r\n\r\nAdam Smith:\r\n\r\n el número surge del entrecruzamiento entre la oferta y la demanda. Sentadas las bases, ahora se puede avanzar en detalles más complejos. El jueves pasado la \r\n\r\nOrganización de Países Productores de Petróleo (OPEP) \r\n\r\ndispuso un recorte de su oferta a partir del mes próximo. La OPEP persigue la lógica que está en la base de los \r\n\r\nfundamentals\r\n\r\n del negocio, término muy usado por los barones del oro negro. En su reverso está el supuesto de que la economía mundial crecerá mucho menos de lo previsto debido al coronavirus. No es necesario usar el Excel para sospecharlo: China es uno de los grandes motores del mundo y sufre los embates del contagio en su nivel de actividad. A menor actividad, menos consumo de energía y, por lo tanto, de petróleo.El ejemplo anterior sobre  China se podría extender a Italia,\r\n\r\n donde el norte productivo está casi paralizado, y la presunción es que muchas otras potencias económicas podrían caer en la misma situación en las próximas semanas. Si los consumidores demandan menos petróleo, cae el precio. La OPEP vive del recurso y busca defender su valor con un recorte. Pero \r\n\r\nla OPEP ya no es lo que era\r\n\r\n. Pasó de una situación de decisión casi absoluta sobre el mundo de la energía a una de poder licuado por la emergencia de otros oferentes. Uno de ellos es Estados Unidos, pero también está \r\n\r\nRusia\r\n\r\n, un país hasta ahora colaborador con la organización. La OPEP propuso la semana pasada retirar del mercado un millón de barriles diarios y les pidió a los estados amigos que se hicieran cargo de otros 500.000. Rusia no aceptó y Arabia redobló la apuesta: no sólo no recortará la producción, sino que amenaza con aumentarla y ya comenzó a vender más barato. Es como una pelea de chicos en la que el juguete en disputa es la economía mundial. Una de sus piezas es la Argentina. Entonces, se consume cada vez menos petróleo, los países que lo producen venden más y más barato. Es la afirmación de Bulgheroni, pero al revés. El resultado es también el contrario. Por eso, el crudo está en valores similares a los de 1991, tras el final de la guerra de Irak. Allí también se suponía que el fin del conflicto aumentaría la oferta de crudo. La Argentina es un espectador temeroso de la pelea mundial. Los números pueden ayudar a entender el problema. El costo de producir un barril de crudo en Arabia Saudita ronda los US$4, pero aquí sube a entre US$50 y US$55. En el paradigmático caso de la asociación entre \r\n\r\nYPF y Chevron en Vaca Muerta\r\n\r\n, el costo de la cesta es de unos US$35. ¿Quién, entonces, va a querer sacar petróleo en el país con un valor debajo de ese número, como ocurre esta mañana? Sucede que este es un mercado para quien produzca barato. Los petroleros argentinos toman la pelea mundial con más calma que los analistas.\r\n\r\n Uno de ellos, consultado para esta nota, recordó que, en 2015, 2016 y 2017 el precio estuvo muy bajo y luego se recuperó. Pronosticó esa situación para el próximo trimestre. Aunque quizás no lo haya pensado, por ahora el \r\n\r\nFrente de Todos \r\n\r\nestá jugando a favor de las petroleras en la crisis de precios. Sucede que, si la Argentina estuviese acoplada al mercado, las naftas y el gasoil deberían hoy mismo bajar de precio, algo que nadie piensa que fuera a ocurrir. Pero también es cierto que la aplicación de retenciones a las exportaciones de crudo y el congelamiento discrecional de los precios de los combustibles les dieron un golpe a las cajas de las empresas. Curiosa vuelta del petróleo: la pelea entre Arabia y Rusia le abrió al presidente Alberto Fernández la posibilidad de guiñarles el ojo a las empresas."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/dolar/se-disparan-precios-libres-del-dolar-toca-nid2342600","date":"12  de marzo de 2020  • 13:18","title":"Se disparan los precios libres del dólar y toca $90 el contado con liquidación","abstract":null,"author":"Javier Blanco","key_words":"","body":"El fenomenal escape hacia \r\n\r\nposiciones financieras de cobertura,\r\n\r\n disparado tras el pánico que entre los inversores genera la capacidad que la actual pandemia tendría para encaminar a la economía mundial hacia una recesión, no sólo castiga al riesgo argentino en general, sino que se filtra en lo cambiario al provocar una \r\n\r\ncarrera alcista en los precios libres del dólar\r\n\r\n  que, en algún caso, ya alcanzan los $90. Eso pasa hoy, por caso, con el \r\n\r\ncontado con liquidación (CCL)\r\n\r\n, un precio de la divisa que surge de la compra local y con pesos de un activo que también cotice en mercados del exterior y su posterior venta en el extranjero para hacerse de divisas a las que, dadas las marcadas restricciones que impuso el cepo en su versión extrema, inversores y empresas no podrían de otro modo acceder. El valor del tipo de cambio que surge de estas operaciones escala otro 3,5% hoy, lo que lo lleva a cotizar a $90,11 por estos momentos, lo que supone un nuevo récord. La misma tendencia muestra el \r\n\r\ndólar bolsa o MEP\r\n\r\n, que permite hacerse de divisas comprando en pesos un activo en dólares y vendiéndolo en su moneda de emisión, dado que cotiza en esa dos versiones en la plaza local, que se opera a $87,60, con un alza del 2,1% en el día en este caso. En la misma dirección se acomoda el valor del dólar paralelo, para operaciones no registradas, que avanza en la jornada casi 3% y se ofrece para la venta a $82,25, $1 por encima del cierre previo. De esta manera, los precios locales libres de la divisa buscan acompañar el ritmo de devaluación que muestran el resto de las monedas de la región, al recrudecer la salida de capitales. De este modo el peso se devalúa en los mercados de dólar no oficiales 3% en promedio, más allá de que en la regulada plazo oficial apenas lo haga un 0,2% al operarse el mayorista a los $62,83 fijados por el Banco Central (BCRA)."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/turismo-el-coronavirus-golpea-grandes-apuestas-del-nid2342553","date":"12  de marzo de 2020  • 12:24","title":"Turismo. Golpe a una de las grandes apuestas económicas del Gobierno","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"El coronavirus golpea a uno de los pilares sobre los que el Gobierno planeaba apalancar la recuperación económica del país. Junto con el petróleo, \r\n\r\nel turismo es una de las grandes apuestas del equipo de Alberto Fernández para traccionar la llegada de dólares\r\n\r\n y atacar el eterno problema de la restricción externa. De hecho, una de sus primeras medidas fue devolverle el rango de ministerio a la cartera que hoy conduce Matías Lammens. \r\n\r\nPero los primeros números de 2020, al menos en la vía aérea internacional, no son alentadores. Según la Estadística de Turismo Internacional publicada ayer por el Indec, en enero pasado llegaron 314.000 turistas extranjeros al país \r\n\r\npor vía aérea\r\n\r\n, lo que representa una \r\n\r\ndisminución interanual de 7,4% y en el caso de la comparación con diciembre, de 3,1%.  Esto sucede a pesar de que en el mismo período el tipo de cambio saltó 70% \r\n\r\nsi se toma en cuenta la cotización oficial (el dólar pasó de $37 a $63), y 121% si se considera el dólar turista (es decir, la cotización oficial más el 30% del \r\n\r\nimpuesto PAÍS\r\n\r\n). La previsión era que una moneda más barata convirtiera al país en un destino atractivo para el turismo extranjero. Sin embargo, eso no se vio reflejado en enero y \r\n\r\ndesde ayer se sumaron nuevos obstáculos. Por la expansión del coronavirus, que \r\n\r\nayer fue catalogado oficialmente por la Organización Mundial de Salud como una pandemia\r\n\r\n, el Gobierno dispuso un \r\n\r\nnuevo protocolo de ingreso para los turistas de los países con circulación sostenida de la enfermedad.\r\n\r\n Según la norma: China, Corea del Sur, Irán, Japón, Estados Unidos, Reino Unido, los estados de la Unión Europea y los países que conforman el espacio Schengen. Los que pretendan viajar a la Argentina \r\n\r\ntendrán que sacar una visa sanitaria y también estarán obligados a pasar 14 días en aislamiento cuando lleguen.  Más allá de que el \r\n\r\nsaldo total de turismo para enero de 2020 arrojó una mejora de 1,7%\r\n\r\n, lo hizo empujado por el \r\n\r\naumento de ingresos por vía terrestre \r\n\r\n-que representa cerca de la mitad de los ingresos y en enero creció 9,7% interanualmente- que, según analistas económicos, traccionan menos divisas que los turistas provenientes de destinos más lejanos que llega al país por avión. \"Si bien la cantidad de gente que llega por una vía y otra importa, \r\n\r\nhay que mirar también el poder adquisitivo de cada uno.\r\n\r\n Los que vienen en avión, por lo general, gastan más, mientras que los que vienen en micro son más 'gasoleros'. Además, \r\n\r\npor vía terrestre solo llega gente de países limítrofes, en cambio por avión de todos lados\r\n\r\n: Europa, Brasil más allá de Río y Estados Unidos, lo que te cambia la ecuación\", explicó Matías Rajnerman, economista jefe de Ecolatina. Por otra parte, el informe del Indec reveló que \r\n\r\nel turismo emisivo también disminuyó en la vía aérea \r\n\r\ny en mucha más proporción. En enero, 305.000 turistas argentinos salieron del país, cifra que representa una \r\n\r\ncaída interanual de 19%.\r\n\r\n Si se compara el flujo con diciembre, cayó 7,2% en términos desestacionalizados. Así, \r\n\r\nel saldo de turistas internacionales en enero resultó positivo en 9000 para toda la vía aérea internacional.\r\n\r\n Es decir, fueron más los turistas extranjeros que ingresaron al país que los argentinos que salieron. Más allá del crecimiento de algunos otros puntos del país, los aeropuertos de Ezeiza y Aeroparque acapararon la mayor cantidad de entradas y salidas. De hecho, c\r\n\r\noncentraron el 90,4% del turismo receptivo del mes (-6,3% respecto del mismo mes de 2019) y el 79,4% del turismo emisivo (-16,2% interanual).  En cuanto a nacionalidades, se destacaron las llegadas por vía aérea de \r\n\r\nturistas europeos, que ascendieron a 80.400\r\n\r\n, cifra que representó una disminución interanual de 4,6%. En segundo lugar se ubicaron las llegadas de 75.500 turistas brasileños, que descendieron 8,7% interanual. Por otro lado, \r\n\r\nlos principales destinos de los argentinos fueron Chile, Estados Unidos y Brasil."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/el-riesgo-pais-alcanza-3100-puntos-nid2342519","date":"12  de marzo de 2020  • 09:52","title":"Vuelve a subir el riesgo país, está por encima de los 3000 puntos y se desploman las acciones","abstract":null,"author":"","key_words":"","body":"El\r\n\r\n riesgo país\r\n\r\n de la Argentina, el índice creado por el banco JP Morgan que compara los rendimientos de los bonos de largo plazo de cada país con respecto al de Estados Unidos, que está considerado el activo menos riesgoso del mundo, \r\n\r\nvolvió a subir\r\n\r\n y superó esta mañana la barrera de los 3000 puntos. A las 14.41 el\r\n\r\n riesgo país\r\n\r\n saltaba más de 200 puntos (7%) y se ubicaba en los 3180 puntos. Se trata del \r\n\r\nvalor más alto desde junio de 2005,\r\n\r\n cuando se reestructuró la mayor parte de la deuda pública que estaba en default.  Las \r\n\r\nacciones argentinas que cotizan en Wall Street\r\n\r\n también registran un nuevo día de caídas y a las 14.42 descendían hasta un 20%. Los papeles que más perdían eran los de IRSA Propiedades Comerciales (19,80%), Supervielle (15,73%) y Banco Macro (15,22%). A las 14.42, el \r\n\r\nMerval \r\n\r\ndescendía 7,7% y los papeles que más perdían eran los de Banco Macro (12,2%), Supervielle (11,5%) e YPF (10,4%). El \r\n\r\ndólar oficial\r\n\r\n subía 15 centavos hasta los $62,81. Banco Nación, que suele tener una de las cotizaciones más bajas del mercado, vendía a esa misma hora a $64,50, 50 centavos por encima del valor de ayer. Cabe aclarar que a ese valor hay que sumarle el \r\n\r\n30% del impuesto PAIS,\r\n\r\n por lo que la cotización final era de $83,85.  El \r\n\r\nblue \r\n\r\nsubía al menos $1 hasta los $81. Algunos operadores del mercado paralelo lo ofrecían a $82. El MEP y el contado \"con liqui\",\r\n\r\n los tipos de cambio a los que se accede a través de la compraventa de activos financieros, avanzaban 1,7% y 2,4% respectivamente. Cotizaban a $87,24 y a $89,18. Los mercados locales sufren por el \r\n\r\ndesplome global.\r\n\r\n Tal como ocurrió días atrás, las operaciones se suspendieron momentáneamente en \r\n\r\nWall Street \r\n\r\nluego de la apertura ante el desplome de los principales índices. Cerca de las 14.45 en la Argentina, el \r\n\r\nDow Jones\r\n\r\n retrocedía un 8%, mientra que el \r\n\r\nS&P 500\r\n\r\n perdía otro 7,31% en medio del pánico de los inversores por el alcance de la pandemia. Las \r\n\r\nprincipales bolsas europeas\r\n\r\n retrocedían más de un 10% por la decisión del presidente estadounidense de prohibir los viajes a su país de turistas procedentes Europa. Desde el lunes, \r\n\r\nel riesgo país está en su valor más alto desde junio de 2005,\r\n\r\n cuando el indicador estaban en los 6769 puntos básicos, en la presidencia de Néstor Kirchner. Luego de que el país completara la reestructuración de deuda, bajó hasta niveles cercanos a los 900 puntos. El riesgo país es un \r\n\r\ntermómetro del contexto político y económico,\r\n\r\n y es tenido en cuenta tanto por los inversores como por las empresas y los estados que buscan financiamiento. En concreto, es un \r\n\r\níndice creado por el banco JP Morgan\r\n\r\n que compara los rendimientos de los bonos de largo plazo de cada país con respecto al de Estados Unidos, que está considerado el activo menos riesgoso del mundo. Además de estar \r\n\r\nal nivel más alto en 15 años,\r\n\r\n es un récord en la presidencia de Alberto Fernández. Los picos en las anteriores presidencias fueron de 2523 para Mauricio Macri; 1965 para Cristina Kirchner; 6769 para Néstor Kirchner; 7222 para Eduardo Duhalde y 4449 para Fernando de la Rúa."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/edesur-reclama-por-las-tarifas-congeladas-nid2342399","date":"12  de marzo de 2020","title":"Edesur reclama por las tarifas congeladas","abstract":"La empresa dice que para dar un buen servicio eléctrico se necesitan recursos","author":"Esteban Lafuente","key_words":"","body":"\"Hay un tema de nuevas inversiones y mantenimiento de la red. Ambas necesitan recursos\". La advertencia de Nicola Melchiotti, country manager en la Argentina de la italiana Enel, controlante de \r\n\r\nEdesur, \r\n\r\ndeja en evidencia la tensión que hoy reina en el \r\n\r\nsector eléctrico: \r\n\r\ncuál será \r\n\r\nel futuro de las tarifas\r\n\r\n y cómo será el nuevo escenario tras \r\n\r\nel descongelamiento. Mientras aguardan la designación formal de Federico Basualdo como interventor en el Ente Nacional Regulador de la Electricidad (ENRE), las distribuidoras reconocen diálogos informales con el Gobierno para avanzar en un nuevo cuadro tarifario, luego de que Mauricio Macri primero y Alberto Fernández luego dispusieran postergar aumentos en los servicios públicos. \"En 2019 aumentaron los costos en un 50% y tuvimos los ingresos planos. Si esto se extiende en el tiempo podría verse afectada la calidad del servicio\", planteó el italiano Melchiotti, en el marco de la inauguración de un centro de capacitación de Edesur en Tristán Suárez (Ezeiza). Según el ejecutivo, en los últimos 12 meses la casa matriz de Enel giró $8000 millones para cubrir la operación local de Edesur, fondos que deberían haber correspondido a mayor facturación tarifaria de haberse mantenido el esquema acordado en la última revisión tarifaria integral. \"Hay que sentarse a ver cuáles son las cosas importantes para la Argentina. Nosotros somos un vehículo de implementación, pero la sociedad es la que debe decidir qué quiere. Nosotros podemos dar un buen servicio, pero para eso necesitamos recursos\", afirmó Melchiotti, en referencia al congelamiento de tarifas extendido hasta el 30 de junio. En ese contexto, chocan las demandas de las empresas con las cuestiones propias de la política, cuyo último capítulo se dio esta semana. Si bien aún no se confirmó en el Boletín Oficial, en el sector dan por hecho el desembarco al frente del ENRE de Basualdo, un hombre cercano al kirchnerismo más duro. De hecho, fue la vicepresidenta Cristina Kirchner quien había designado a este sociólogo (UBA) e investigador del Conicet como vocal del ente regulador en 2014. \"Conocemos al licenciado Basualdo. Hemos trabajado muy bien y a partir de su designación nos sentaremos a conversar y le entregaremos los trabajos que tenemos\", afirmó Juan Carlos Blanco, gerente general de Edesur, en una postura que busca disipar tensiones ante una designación que en el sector muchos ven como el inicio de un vínculo hostil. Basualdo era columnista del portal El Cohete a la Luna, creado por el periodista Horacio Verbitsky, donde escribía sobre \"las ingentes ganancias\" que recibieron las empresas del sector producto de la política tarifaria inicial del gobierno de Mauricio Macri."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/martin-guzman-hay-necesidad-alivio-sustancial-deuda-nid2342497","date":"12  de marzo de 2020  • 07:32","title":"Martín Guzmán: \"Hay necesidad de un alivio sustancial de la deuda\"","abstract":null,"author":"","key_words":"","body":"La Argentina necesita un \"alivio sustancial\" en la \r\n\r\nreestructuración\r\n\r\n de casi 70.000 millones de dólares en bonos públicos, dijo a Reuters el ministro de Economía, \r\n\r\nMartín Guzmán\r\n\r\n, mostrando firmeza con los acreedores. En su primera entrevista con medios internacionales desde que asumió en diciembre, el economista de 37 años dijo que la fecha límite del 31 de marzo para llegar a un\r\n\r\n acuerdo con los tenedores de bonos podría modificarse por el brote global de coronavirus\r\n\r\n, que pone en riesgo los planes de un \"roadshow\" para presentar la propuesta del Gobierno. Guzmán, que trabajaba como académico en Estados Unidos, dijo que \r\n\r\nla Argentina no tiene capacidad para pagar intereses \"durante los próximos años\"\r\n\r\n y que cualquier acuerdo con los acreedores debe colocar a la deuda del país -que atraviesa una profunda crisis económica- en un camino sustentable. \"Hay necesidad de un alivio sustancial\", \r\n\r\ndijo el ministro y agregó que todas las opciones sustentables están en la mesa de negociación y que las conversaciones buscan que se \"maximice la aceptación de los acreedores\". \"Si alguien piensa que vamos a patear la pelota de una manera que obligue a otra reestructuración más adelante, deberían pensarlo de nuevo, porque no vamos a hacer eso\", \r\n\r\nseñaló Guzmán, quien tiene una estrecha relación con el influyente economista estadounidense Joseph Stiglitz. La Argentina se encuentra en conversaciones para reestructurar su deuda con acreedores como Pimco y BlackRock Inc para evitar una cesación de pagos que dañaría al país. Guzmán y su equipo de deuda \r\n\r\nhan establecido un plan\r\n\r\n para llegar a un acuerdo con los acreedores para fin de marzo, aunque el ministro indicó que puede haber flexibilidad en el plazo dada la situación global actual y el brote de coronavirus. El ministro señaló, tal como había anticipado \r\n\r\nLA NACION\r\n\r\n, que el \"roadshow\" programado para este mes para que los funcionarios presenten su propuesta a los acreedores \r\n\r\npodría realizarse por videoconferencia \"Ahora estamos en una situación de emergencia global que requiere que todas las partes sean flexibles\", explicó, y agregó que si se extiende el plazo para cerrar un acuerdo será \"solo por unos días\". Guzmán \r\n\r\ndijo que esa propuesta a los bonistas se haría antes de fin de mes\r\n\r\n, pero se negó a dar detalles sobre cómo sería. \"No aceptaremos nada que no sea sostenible. Seremos absolutamente firmes en eso\", dijo el funcionario, y acotó que cualquier acuerdo tendría que evitar más austeridad fiscal en una economía argentina ya golpeada por la recesión. \"Claramente, Argentina no tiene capacidad para pagar los intereses durante los próximos años\", dijo. El funcionario afirmó que Argentina recién podría alcanzar el equilibrio fiscal en 2022 o 2023. Los funcionarios argentinos se reunieron con los tenedores de bonos a principios de este mes, mientras continúan las negociaciones con el Fondo Monetario Internacional (FMI), que le otorgó préstamos al país por 44.000 millones de dólares tras un acuerdo en 2018. Las negociaciones de deuda del país sudamericano podrían determinar su futuro económico y su posición global en los mercados, después de un período de agitación económica que ha generado una alta inflación, una recesión y un aumento de la pobreza. La Argentina, que ya ha caído en cesación de pagos en varias oportunidades, resolvió en 2016, bajo el mandato del expresidente Mauricio Macri, una larga batalla judicial con acreedores por un incumplimiento de deuda de 2002 que había dejado al país como un paria ante los inversores. El presidente peronista Alberto Fernández, que asumió en diciembre, ha dicho que el país no puede pagar sus deudas hasta que se le dé espacio para reanudar la senda del crecimiento y descartó imponer políticas de austeridad para hacer frente a las cancelaciones mientras que los niveles de pobreza se mantengan altos. Guzmán dijo que el país buscará refinanciar la deuda con el FMI, aunque el acuerdo con los acreedores privados es más urgente dado que es insostenible seguir pagando los vencimientos con reservas. \"Nos estamos quedando sin las reservas que el Tesoro puede utilizar para el servicio de la deuda. Por lo tanto, debemos resolver este problema rápidamente\", explicó Guzmán. Agencia Reuters"}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/calculan-que-la-economia-argentina-sufrira-aun-mas-por-el-coronavirus-nid2342389","date":"12  de marzo de 2020","title":"Calculan que la economía argentina sufrirá aún más por el coronavirus","abstract":"Se trata de estimaciones de consultoras privadas; de seguir avanzando, el brote no solo complicará las exportaciones, sino también el tipo de cambio y el consumo","author":"Sofía Terrile","key_words":"","body":"Para la economía argentina, el \r\n\r\nCovid-19 \r\n\r\nes el invitado molesto que cayó de sorpresa a una reunión que ya se había desmadrado. Al principio llegó tímido y complicó a algunas importaciones. Después arrasó con más fuerza en el\r\n\r\n mercado financiero\r\n\r\n. Ahora, con infectados en el país, los economistas se preguntan qué sucederá con el \r\n\r\nPBI \r\n\r\nen un año en el que los \r\n\r\npronósticos \r\n\r\nya no eran optimistas. Las consultoras estiman que el avance del brote podría sumar entre 0,3 y 0,5 puntos porcentuales de caída a un retroceso ya proyectado por encima del 1% para este año. Las adversidades económicas por el virus\r\n\r\n  llegaron en un momento poco feliz. La Argentina está en medio de una reestructuración de su deuda y, por ende, más expuesta a la volatilidad, especialmente frente a la salida masiva de capitales de los mercados emergentes. Este año será el tercero consecutivo en el que la economía caerá. Con los datos que se proyectan hoy, que incluyen una caída de las exportaciones a China y una renegociación de la deuda más larga por la incertidumbre financiera a nivel global, la consultora Ecolatina proyecta un retroceso extra de 0,5 puntos porcentuales. Es decir, el descenso del PBI no sería de 1,5%, como suponía la firma antes, sino de 2%. Por el nivel de cerramiento de la economía local -la relación de exportaciones sobre PBI es del 15%, mientras que en el mundo el promedio es del 30%- el impacto sobre la economía no será tan fuerte como en otros países con cuatro estaciones marcadas, aunque el anuncio de que Brasil crecerá menos de lo previsto hasta ahora podría impactar también al sector externo (ver aparte). La consultora Abeceb, por su parte, proyecta una caída extra de 0,3 a 0,4 puntos porcentuales. \"Las decisiones de inversión ya están supeditadas a la renegociación de la deuda -explica Matías Rajnerman, economista jefe de Ecolatina-. Algunos síntomas de recuperación que podrían llegar en el segundo trimestre, con suerte van a llegar en el tercero\". El impacto será de menos de la mitad del recorte del PBI que significó la sequía de 2018. La consultora Ecolatina estimó, entonces, que el impacto fue de 1,2 puntos porcentuales para una economía que retrocedió 2,5%. El impacto en la economía real ya comenzó a sentirse en los envíos al exterior. En enero, la exportación de carne vacuna cayó un 32,8% versus el promedio del último cuatrimestre de 2019 por la renegociación de contratos con China. \"Hay que ver si no sucederá algo similar en Europa, otro gran comprador de la Argentina\", dice Fausto Spotorno, director de la consultora Orlando J. Ferreres & Asociados. Además de lo que sucedió con el petróleo, el \"lunes negro\" en los mercados financieros globales impactó directamente sobre el precio de otras \r\n\r\ncommodities\r\n\r\n como el maíz, lo que complica más la posibilidad de que ingresen más divisas al país. Eso evita que haya un mayor efecto derrame sobre la economía local y genera más presiones sobre el tipo de cambio, explica Soledad Pérez Duhalde, directora de Operaciones de Abeceb. En medio del caos financiero global que se generó en los últimos días, además, varias monedas de la región, como el real y el peso chileno, se devaluaron. En la Argentina, por el control férreo que se ejerce con el cepo cambiario y la intervención del Banco Central, el tipo de cambio apenas se movió. \"A medida que devalúan las monedas regionales y suben otros tipos de cambio, como el blue o el contado con liquidación, empieza a haber presiones sobre el oficial, que tiene que empezar a corregir más\", explica Rajnerman. Aclara que no será una suba que genere más competitividad, sino una \"para ponerse a la par de los demás\". Un deslizamiento del tipo de cambio tiene impacto sobre la inflación por los costos dolarizados y los insumos importados. Pero además, advierte Rajnerman, puede haber subas de precios \"preventivas\" por suposición de que podría haber \"algún tipo de escasez\", como se vio en el caso de los barbijos. Por otra parte, la posibilidad de que se corten eslabones de las cadenas globales de valor es alta. Varias compañías argentinas ya sufrieron retrasos en las entregas o desabastecimiento de importaciones. \"Lo que se vio en eslabones autopartistas a nivel mundial podría verse en sectores como la electrónica de consumo\", detalla Martín Kalos, economista jefe de la consultora Elypsis. También en la producción, el incremento en la parálisis en Vaca Muerta por la caída del precio del petróleo y la suba del riesgo país ya está casi descontado. Finalmente, y suponiendo que cada vez más personas estén en cuarentena, el consumo se vería resentido. Hay un factor que complica aun más que lo tangible: el miedo. \"El temor genera más ahorro precautorio, porque las personas quieren tener dinero por si se contagian\", cierra Rajnerman. "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/no-estuvo-trabajando-seis-dias-el-descargo-nid2342528","date":"12  de marzo de 2020  • 10:25","title":"\"No estuvo en tiendas\". El descargo de Día por su ejecutivo infectado","abstract":null,"author":"","key_words":"","body":"Luego de que se conociera que \r\n\r\nun alto ejecutivo del supermercado Día está infectado con el coronavirus\r\n\r\n y que, por ese motivo, se decidió aislar a todos los trabajadores que estuvieron con él desde su regreso del exterior, \r\n\r\nla empresa emitió un comunicado con algunas precisiones. Si bien no quiso revelar la identidad del afectado -y señaló que \"la información referida a la salud es un dato sensible y merece protección legal\"- \r\n\r\nLA NACION\r\n\r\n pudo saber que se trata de un \r\n\r\nalto ejecutivo que habría llegado de España,\r\n\r\n donde tiene su sede central la empresa. La empresa explicó que\r\n\r\n \"el empleado\" llegó al país el 5 de marzo a la mañana, \r\n\r\nlo que es previo a la normativa anunciada el miércoles 11 de marzo por el Gobierno, que establece que aquellos que ingresen de países con mayor circulación de coronavirus deben permanecer en \r\n\r\naislamiento obligatorio por 14 días. En contra de algunas versiones que circularon, \r\n\r\nla empresa aclaró que \"el empleado no ha estado trabajando durante seis días en las sedes de la compañía en Argentina\"\r\n\r\n, sino que \"solo tuvo reuniones con un grupo reducido de personas en la tarde del 5 de marzo\". Por otro lado, aseguró que \r\n\r\n\"no concurrió a ninguna tienda\r\n\r\n ni centro de distribución de la cadena\" y que desde el 5 de marzo por la tarde \"el trabajador no ha estado presente en ninguna de las sede, tiendas o centros de distribución de la cadena\". Según especificó la compañía, \r\n\r\nel ejecutivo manifestó los primeros síntomas durante el fin de semana del 7 y 8 de marzo\r\n\r\n, cuando concurrió a realizarse los exámenes correspondientes siguiendo el protocolo correspondiente. El lunes 9 de marzo las personas que habían tenido contacto con el trabajador con síntomas \"fueron preventivamente y proactivamente enviados a trabajar desde casa\". \r\n\r\nEl miércoles 11 de marzo, se tuvo la certificación de su coronavirus positivo. \"De manera, proactiva e inmediatamente tras conocer este hecho, DIA Argentina cierra su sede administrativa como política de prevención. Todos los trabajadores de la sede de Palermo en DIA Argentina fueron enviados a continuar con sus tareas bajo la modalidad teletrabajo por 15 días\", detalla el comunicado. En la Argentina, Día cuenta con más de 400 tiendas en la Ciudad de Buenos Aires y el Gran Buenos Aires, mientras que\r\n\r\n a nivel nacional cuenta con más de 900 bocas\r\n\r\n, lo que la convierte en la \r\n\r\ncadena número uno en cantidad de sucursales. La crisis del coronavirus llega en un momento complicado para la cadena. En octubre de 2019, Día anunció una remoción de la dirección de su filial local. La operación incluyó la salida de Damián Dircie, que había asumido como CEO de Día Argentina apenas nueve meses, mientras que la dirección de \r\n\r\nla cadena quedó, en forma transitoria, en manos de Alejandro Grande."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/canje-deuda-alberto-fernandez-dijo-no-se-nid2342514","date":"12  de marzo de 2020  • 09:29","title":"Deuda y coronavirus: Alberto Fernández dijo que no se postergará la presentación a los acreedores","abstract":null,"author":"","key_words":"","body":"El presidente \r\n\r\nAlberto Fernández\r\n\r\n aseguró hoy que no se postergará la presentación a los acreedores por el impacto que tiene el avance del coronavirus en el escenario económico internacional. \"Eso no va a ocurrir. Nosotros tenemos un cronograma que estamos respetando al pie de la letra. Ha habido una demora de siete u ocho días, producto de la definición de un banco de colocación\", explicó en diálogo con Radio Mitre. Y agregó: \"Es un trámite que hay que hacer y que hemos hecho con absoluta transparencia, pero vamos a seguir adelante con este proceso\". El ministro de Economía, \r\n\r\nMartín Guzmán\r\n\r\n, le envió hoy \r\n\r\nun mensaje a los acreedores\r\n\r\n: dijo que la Argentina necesita un \"alivio sustancial\" en la reestructuración de casi 70.000 millones de dólares en bonos públicos. En una entrevista que \r\n\r\nconcedió\r\n\r\n a la agencia Reuters, señaló que la fecha límite del 31 de marzo para llegar a un acuerdo con los tenedores de bonos podría modificarse por el brote global de coronavirus, que pone en riesgo los planes de un \"roadshow\" para presentar la propuesta del Gobierno. \"Hay necesidad de un alivio sustancial\", afirmó Guzmán y agregó que todas las opciones sustentables están en la mesa de negociación y que las conversaciones buscan que se \"maximice la aceptación de los acreedores\". \"Si alguien piensa que vamos a patear la pelota de una manera que obligue a otra reestructuración más adelante, deberían pensarlo de nuevo, porque no vamos a hacer eso\", sostuvo. La Argentina se encuentra en conversaciones para reestructurar su deuda con acreedores como Pimco y BlackRock Inc para evitar una cesación de pagos que dañaría al país."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/la-cabeza-fria-al-servicio-del-corazon-caliente-nid2342400","date":"12  de marzo de 2020","title":"La cabeza fría, al servicio del corazón caliente","abstract":null,"author":"Juan Carlos de Pablo","key_words":"","body":"¿Qué le pasa a una persona que va a pedirle algo a otra que, como en ese momento, está genuinamente preocupada por una cuestión grave, califica duramente el pedido, porque lo plantea alguien que, como no tiene dicho problema, sigue actuando como si tal cosa? ¡La sacan corriendo! A todos nos ocurrió, a veces nos sacaron corriendo, a veces sacamos corriendo a los desubicados. El presidente Alberto Fernández debe tener esto muy en claro cuando encare la negociación con el FMI y con los bonistas. No sea cosa que la \"comprensión\" que dijo haber encontrado en líderes políticos europeos, cuya efectividad práctica estaba por verse, se transforme en \"incomprensión\", a la luz de los efectos del coronavirus. En el plano económico, el coronavirus genera efectos palpables y también prevenciones. Los primeros difieren según sectores: las agencias de turismo la están pasando mucho peor que los peluqueros, y ambos peor que los fabricantes de barbijos. Frente a lo desconocido, la prevención puede pecar por exceso o por defecto. Desde el punto de vista decisorio, lo primero es mucho menos costoso que lo segundo. Ergo, cabe esperar más prevención que la necesaria si supiéramos de qué se trata. Las catástrofes foráneas pueden servir para los debates que plantean los dirigentes políticos locales, pero al responsable de una política económica en general le complican la vida. Lo cual quiere decir que éste tiene que revisarla a la luz del deterioro internacional. Tarea ingrata, porque tiene que ser encarada en medio de un coro que explica por qué no se puede renunciar a nada. No esperemos milagros. Aunque el presidente Fernández a los productores agropecuarios hoy les dijera \"todo lo que mi gobierno dijo sobre ustedes fue en broma\", no le comprarían un auto usado; así como aunque a los comerciantes les dijera \"eso de que ustedes suben los precios porque sí fue un decir\", no les disiparía las dudas. Pero no se trata de esperar milagros sino, como recomendaba el gran economista inglés Alfred Marshall, de poner la cabeza fría al servicio del corazón caliente. Sin la guía del corazón caliente, la acción se desorienta; sin el aporte de la cabeza fría, desbarranca. Antes del coronavirus le había recomendado al presidente Fernández que, en soledad, reflexionara sobre dónde está parado. Ahora, con más razón; porque sólo a partir de diagnósticos realistas y actualizados podrá adoptar buenas decisiones."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/mercado-libre-compro-empresa-software-suma-350-nid2342284","date":"11  de marzo de 2020  • 19:28","title":"Mercado Libre. Compró una empresa de software y suma 350 empleados","abstract":null,"author":"Esteban Lafuente","key_words":"","body":"Mercado Libre\r\n\r\n decidió avanzar un paso más en \r\n\r\nel segmento del software\r\n\r\n. La empresa fundada en 1999 por Marcos Galperin \r\n\r\nanunció hoy la compra de Lagash\r\n\r\n, una firma dedicada al desarrollo tecnológico que nació en la Argentina y opera en toda América Latina. Según informó Mercado Libre, con esta operación\r\n\r\n incorporará a su plantel a 350 personas\r\n\r\n que trabajan en las oficinas que Lagash opera en la Argentina, México, Chile, Colombia y Uruguay. El objetivo, indicó en un comunicado, es \r\n\r\n\"expandir la capacidad de gestión de proyectos de IT\". Mercado Libre, la empresa más valiosa de la Argentina con \r\n\r\nuna capitalización de mercado que actualmente supera los US$27.370 millones,\r\n\r\n cuenta con más de 3400 desarrolladores de software en la región. Según anunciaron, la adquisición de esta nueva compañía, la mayor en sus 20 años de historia, le permitirá \r\n\r\nabrir nuevos centros de de desarrollo en la región\r\n\r\n (México, Chile y Colombia) y ampliar su plantel local. El monto por el cual se completó la operación no fue detallado públicamente.  Lagash es una empresa fundada en 2001, que hace un tiempo ya trabajaba como proveedor de Mercado Libre. Especializada en el segmento bancos, fintech y seguros, trabajaba con grandes entidades financieras y otras firmas del segmento retail, como Cencosud. \"Esta adquisición suma talento y capacidad de ejecución a nuestros equipos de tecnología. Muchos de sus desarrolladores ya venían trabajando con nosotros junto a los equipos internos en las diferentes unidades de negocio como el marketplace, pagos, envíos y créditos\", afirmó }, dijo Daniel Gándara, Vicepresidente de IT de Mercado Libre. Según Gándara, alrededor de 200 de los desarrolladores de Lagash están basados en la Argentina. \"La gran mayoría ya estaban trabajando en distintas iniciativas con nuestros equipos. pero un porcentaje no menor sigue ocupado con otros clientes anteriores. Van a terminar esos proyectos y a partir de ahí sí van a estar 100% abocados a Mercado Libre\", dijo el ejecutivo. Según estimó, el proceso se completará durante el segundo semestre del año. Por su parte, Federico García, CEO de Lagash, dijo que las conversaciones con la empresa fundada por Galperin comenzaron hace alrededor de un año. \"Veníamos creciendo fuertemente y en un momento empezamos a buscar capital para mantener ese crecimiento. Una de las puertas que tocamos fue Mercado Libre. Nos sentimos cómodos y empezamos a pensar en trabajar solo para ellos y así llegamos esta situación\", afirmó el ejecutivo, que a partir de esta operación asumirá como director de Mercado Libre. Actualmente, Mercado Libre tiene 10.000 empleados en toda la región, y de ese total unos 3400 son desarrolladores de software. La Argentina es el país que alberga a la mayor cantidad, con 2700 en diferentes oficinas en Buenos Aires y el interior."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/se-confirma-canje-sera-etapas-fase-local-nid2341760","date":"10  de marzo de 2020  • 13:41","title":"Canje de deuda. El Gobierno confirma que será por etapas: la fase local vendrá después","abstract":null,"author":"Javier Blanco","key_words":"","body":"El decreto presidencial 250 que autoriza al Ministerio de Economía a avanzar en una instancia de canje de 35 bonos bajo legislación extranjera (23 de Estados Unidos; 6 de Inglaterra y otros 6 de Japón) por US$ 68.842 millones bajo nuevas condiciones \r\n\r\nnada dice sobre la deuda emitida en moneda extranjera bajo ley local\r\n\r\n sólo porque, en la lógica oficial,\r\n\r\n esa instancia sólo se abrirá una vez concluida la que ahora comienza\r\n\r\n. \"La deuda en moneda extranjera bajo ley local no tuvo su tratamiento normativo todavía. Lo va a tener pero ex post\" (expresión que significa 'después del hecho')\", pudo confirmar LA NACION de fuentes oficiales. Esto quiere decir que los términos en que se termine reestructurando la deuda externa (períodos de gracia, extensión de plazos, recorte de cupones de interés) \r\n\r\nse replicarán en una oferta posterior a tenedores de deuda bajo ley local pero emitida en dólares\r\n\r\n, lo que incluiría a las Letras del Tesoro (LETE) reperfiladas que no se canjeen por nueva deuda en pesos, posibilidad que quedó abierta -pero no instrumentada- por el decreto 193 semanas atrás  Se trata de una definición importante dado que, según los últimos datos oficiales, \r\n\r\nel 80,3% de la deuda pública nacional está emitida en moneda extranjera.\r\n\r\n Y una porción similar a la que está emitida en bonos bajo ley extranjera fue emitida bajo ley local, aunque una parte de ella está en poder de organismos públicos. La lógica secuencial con que el Gobierno plantea esta renegociación general de la deuda pública nacional (que muchas provincias buscarán replicar) apunta a cumplir con la promesa que lanzó varias veces el ministro Martín Guzmán: \r\n\r\ndarle un mismo tratamiento a los tenedores bonos en moneda extranjera, sin discriminar si ésta fue emitida bajo ley argentina o foránea. El concepto que está detrás de esta afirmación\r\n\r\n no sólo tiene que ver con la escasez de un recurso que la Argentina no administra ni emite (los dólares)\r\n\r\n sino también con \r\n\r\nevitar inequidades que dejen resquicios a posibles reclamos judiciales\r\n\r\n futuros. De allí también que haya definido además \r\n\r\nun criterio distinto para la deuda en pesos\r\n\r\n aunque la semana pasada haya aclarado que sólo se mantendrá si los términos de las refinanciaciones se pactan en niveles \"consistentes con la secuencia planteada en el programa orientado a reestablecer la sostenibilidad\" de esa deuda y fijar una nueva curva de \"tasas de interés en moneda nacional\", ya que -como quedó a la vista últimamente- \r\n\r\nno está dispuesto a emitir pesos más allá de límites que juzgue razonables\r\n\r\n para no sumar presión a una situación inflacionaria de por si delicada. En este sentido \r\n\r\nel decreto 250 se acota a lo colocado en el exterior\r\n\r\n porque necesita establecer el universo bruto a canjear y establecer las \"prórrogas de jurisdicción en favor de los tribunales estaduales y federales ubicados en las ciudades de Nueva York -Estados Unidos-, Londres -Reino Unido-, y de los tribunales ubicados en la ciudad de Tokio -Japón-\", aunque acara que la renuncia a \"oponer la defensa de inmunidad soberana será exclusivamente respecto de reclamos que se pudieran producir en las jurisdicciones que se prorroguen con relación a los contratos que se suscriban y a las operaciones de crédito público que se realicen con cargo al presente decreto\". Y si no hay mención a la deuda local en moneda extranjera es simplemente porque, en dicho caso, el Gobierno no tiene que \"ceder\" la atribución de \"jurisdicción\". \"La estrategia secuencial la vienen planteando desde el primer momento. No discriminar y replicar las condiciones acordadas con los inversores ley extranjera\", juzgó el economista Miguel Zielonka, director de la consultora Econviews.\"De cara a los inversores ley local, si lo cumplen, de algún modo los están protegiendo porque aprovechan el poder de negociación y la cobertura legal de otras jurisdicciones. Si no lo cumplen, quedan a la buena de Dios, a merced de lo que quiera el Gobierno, y con escaso o nulo recurso a reclamar, lo que no parece ser la idea pero es un escenario a no desechar y que va a jugar un rol en esa negociación\", concluyó."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/industria-el-plan-alberto-fernandez-acuerdo-ue-nid2341934","date":"10  de marzo de 2020  • 21:36","title":"Industria. El plan de Alberto Fernández para el acuerdo entre el Mercosur y la Unión Europea","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"El empresario \r\n\r\nPedro Bergaglio, secretario de la Cámara Argentina del Sweater,\r\n\r\n fue uno de los encargados de remarcar semanas atrás las \r\n\r\ndudas \r\n\r\nque resuenan en la industria nacional sobre el acuerdo comercial sellado entre \r\n\r\nel Mercosur y la Unión Europea (UE)\r\n\r\n durante el gobierno de \r\n\r\nMauricio Macri\r\n\r\n, tras 20 años de infructuosos desencuentros entre los bloques. \"Los países centrales quieren exportar sus manufacturas y que nosotros exportemos soja. Ese modelo no va a permitir el desarrollo\", criticó a mediados de febrero frente al ministro de Desarrollo Productivo, \r\n\r\nMatías Kulfas\r\n\r\n, y el secretario de Industria, Ariel Schale. Ese día hubo otras quejas empresarias en la Confederación General Empresaria de la República Argentina (Cgera). Una, por ejemplo, fue la del presidente de la Cámara Argentina de Industrias Ópticas y Afines (Cadoia), Norberto Fermani. \"Ingresar productos a Europa es casi imposible por la cantidad de normas técnicas y medidas para arancelarias que tienen\", dijo. Pero ya un mes antes Kulfas y Schale habían comenzado una extensa ronda de encuentros con cámaras y empresas que servirá para darles la letra final a los legisladores que en el Congreso deberán votar por la aceptación o el rechazo del histórico acuerdo. No hay fecha propuesta para ese debate en el Parlamento argentino (ni apuro). \r\n\r\nSpoiler alert\r\n\r\n: \r\n\r\nal Gobierno no le gusta el acuerdo, pero enfrenta la presión brasileña para avanzar. Kulfas y Schale ya escucharon, según supo \r\n\r\nLA NACION\r\n\r\n, a más de 56 cámaras, asociaciones y gremios y a 75 empresas, por lo menos. Entre las grandes entidades estuvieron la UIA, Copal (alimentos), Afarte (electrónica), Cessi (software), Cilfa (laboratorios nacionales), las textiles CAI y FITA, y las automotrices de Adefa. Las terminales estuvieron el viernes pasado con Alejandro Barrios, subsecretario de Política y Gestión Comercial. Es el mismo economista que formó parte del Indec de Guillermo Moreno. \"Nos consultaron por el acuerdo y les dijimos que nos interesa, pero tenemos que hacer las reformas para 2028, cuando arranca la desgravación, para tener chances de competir y exportar a la UE\", contó un ejecutivo presente en esa cita. \"Buscan apoyo del sector privado para darlo de baja, pero les preocupa que Brasil se corte solo\", resumió el dilema el empresario. Los encuentros continuarán este jueves en la Cancillería, que conduce Felipe Solá. Allí habrá un congreso por la misma contradicción que enfrenta el Gobierno. Hay más de 70 cámaras inscriptas. El que escuchará a los empresarios será el secretario de Relaciones Económicas Internacionales, Jorge Neme. \"Nos juntaremos con mucho alcohol en gel\", bromearon allí. El miércoles pasado, el presidente de Brasil, Jair Bolsonaro, recibió a Sergio Massa en el Planalto. El presidente de la Cámara de Diputados, según supo \r\n\r\nLA NACION\r\n\r\n, se quedó allí con la impresión de que la aceleración brasileña por la apertura comercial ya no es la misma. \"Se dieron cuenta de que los franceses no van a aceptar el ingreso de los productos del agro, y eso afecta a Brasil y a la Argentina\", contaron cerca del tigrense. \"Por otra parte, la economía de Brasil no está arrancando como esperaban, y quizás ahora pongan más foco en la relación bilateral\", se esperanzó el hombre que estuvo con Massa en ese país. \"Brasil sigue queriendo el acuerdo\", ratificó un importante empresario argentino en ese país que se desempeña en la poderosa industria automotriz. \"Pero después de todo lo que pasó con Macron entienden que es menos probable\", agregó. En noviembre, tras los incendios en la Amazonia y luego de que Bolsonaro se burlara de la mujer de Macron diciendo que era \"increíblemente fea\", el presidente francés dijo que no era \"favorable\" a cerrar acuerdos comerciales con países que no respetaran el Acuerdo de París. El vínculo entre Macron y Bolsonaro es malo, pero el francés aprovechó la situación para empantanar un acuerdo por el que ya era criticado en su tierra, donde los campesinos se oponen a la integración. Sin embargo, fuentes diplomáticas brasileñas indicaron a \r\n\r\nLA NACION\r\n\r\n que no encuentran aún motivos para dudar de que Bolsonaro no avanzará con decisión hacia la aprobación del acuerdo, lo que pondría en problemas a la Argentina, su principal socio comercial. Es probable que la nueva administración uruguaya y el gobierno de Paraguay también ratifiquen el acuerdo. El proyecto del Gobierno incluye un acuerdo con la Comisión Económica para América Latina y el Caribe (Cepal) para la elaboración de un informe que recogerá información de los encuentros que los empresarios tengan con Kulfas, Schale y Neme. El encargado de redactar ese informe será \r\n\r\nMartín Abeles\r\n\r\n, nada más y nada menos que el marido de la vicejefa de Gabinete, Cecilia Todesca, y amigo de la facultad y de militancia del propio Kulfas. El documento pasará por Desarrollo Productivo, Cancillería, Jefatura de Gabinete y por el Presidente. Alberto Fernández, que ya dijo que debería revisarse el acuerdo cuando se reunió con Macron en París, dará las puntadas finales del documento que terminará su recorrido en el Congreso y será la base para moldear las críticas del oficialismo al acuerdo cerrado en tiempos de Macri. \"Ningún empresario tenía idea de lo que se había firmado\", cuestionaron cerca de Kulfas, en Desarrollo Productivo. Como señaló el Presidente en la apertura de las sesiones ordinarias en el Congreso, al momento de votar el acuerdo su péndulo oscilará entre la ética de las convicciones y la de la responsabilidad, entre la presión de Brasil por avanzar y la de Francia por retroceder; entre las reformas para ganar competitividad en la economía argentina y la presión de la corporación industrial para cerrar aun más el mercado en tiempos del proteccionista \r\n\r\nDonald Trump\r\n\r\n."}
