{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/el-riesgo-pais-supera-2800-puntos-esta-nid2341381","date":"9  de marzo de 2020  • 11:32","title":"El riesgo país supera los 2790 puntos y está en su valor más alto en 15 años","abstract":null,"author":"Sofía Terrile","key_words":"","body":"El \r\n\r\nriesgo país superaba los 2790 puntos\r\n\r\n esta tarde y se ubicaba en niveles récord desde 2005, cuando se reestructuró la mayor parte de la deuda pública que estaba en default. A las 18.03, \r\n\r\nse ubicaba en los 2791 puntos básicos,\r\n\r\n más de 300 unidades por arriba del cierre del viernes pasado, y avanzaba 15,6%. Se trata del \r\n\r\nvalor más alto desde junio de 2005,\r\n\r\n cuando el indicador estaban en los 6769 puntos básicos, en la presidencia de Néstor Kirchner. Luego de que el país completara la reestructuración de deuda, bajó hasta niveles cercanos a los 900 puntos. El \r\n\r\nriesgo país\r\n\r\n es un termómetro del contexto político y económico, y es tenido en cuenta tanto por los inversores como por las empresas y los estados que buscan financiamiento.  En concreto, es un índice creado por el banco JP Morgan que compara los rendimientos de los bonos de largo plazo de cada país con respecto al de Estados Unidos, que está considerado el activo menos riesgoso del mundo. Además de estar \r\n\r\nal nivel más alto en 15 años,\r\n\r\n es un \r\n\r\nrécord en la presidencia de Alberto Fernández.\r\n\r\n Los picos en las anteriores presidencias fueron de 2523 para Mauricio Macri; 1965 para Cristina Kirchner; 6769 para Néstor Kirchner; 7222 para Eduardo Duhalde y 4449 para Fernando de la Rúa. Que el riesgo país suba 100 o 200 puntos no es el problema de mayor magnitud, dice Matías Rajnerman, economista jefe de Ecolatina. \"Desde los 1500 puntos ya estamos en zona de default\", explica. Es decir, con estos valores, la Argentina ya está fuera del mercado. El problema principal, apunta, es que \r\n\r\nvarios bonos ya empiezan a estar en \"precio buitre\"\r\n\r\n, con paridades del 35% o del 40%. \"Los fondos buitre compran activos que se encuentran muy por debajo de su precio original para luego obtener ganancias judiciales y no financieras a través de demandas. Los bonos argentinos todavía estaban lejos de esa zona, pero hoy están amenazando con llegar a ese valor\", detalla.  Este nivel alto del indicador \r\n\r\n\"introduce mucho ruido en la renegociación de la deuda\"\r\n\r\n, apunta Martín Vauthier, director de Eco Go. \"Si se hubiera cerrado ese capítulo, el impacto del desplome global en el canal financiero hubiese sido más limitado, pero ahora se amplió la ventana de tiempo para sufrir shocks negativos\", detalla. Para el especialista en mercados internacionales Luis Palma Cané, los estragos por el avance del coronavirus y la baja del precio del petróleo van a \r\n\r\nempeorar la predisposición de los acreedores\r\n\r\n de la Argentina. \"Ante esta aversión al riesgo, si querés lograr una refinanciación amigable, vas de cabeza al default\", advierte el economista. Los \r\n\r\nbonos soberanos en dólares\r\n\r\n retrocedieron hasta un 14%. El Bonar 2022 cayó 13,68%; el Bonar 2037, 9,90%; el bono Discount con vencimiento en 2033, 9,87% y el bono a 100 años con vencimiento en 2117, 9,84%. Los papeles argentinos que cotizan en Wall Street\r\n\r\n cayaeron hasta un 28%. Las acciones que más bajaron fueron las de YPF (27,95%), Banco Macro (19,02%) y Grupo Supervielle (18,75%). El \r\n\r\nMerval \r\n\r\nse desplomó un 13,8% y los papeles que más perdieron fueron los de YPF (23%), Banco Macro (16,8%) y Grupo Financiero Galicia (16,3%). Fue un derrumbe bursátil global.\r\n\r\n Esta mañana la Bolsa de San Pablo suspendió sus operaciones durante 30 minutos tras caer más de un 10% en la apertura. La Bolsa de Nueva York también le puso un freno al intercambio durante 15 minutos, algo que no sucedía desde la crisis financiera de 2008 y 2009. \"Es un momento histórico\"\r\n\r\n, apunta Leonardo Chialva, socio de Delphos Investment. Se conjugaron varios factores al mismo tiempo, explica. Al temor por el avance del coronavirus se le suma la caída del precio del petróleo, que se desplomó hasta un 33% luego de que Arabia Saudita lanzara una guerra de precios con Rusia. La decisión de Arabia Saudita de \r\n\r\nelevar significativamente su producción de petróleo \r\n\r\ny bajar los precios de venta tras el colapso de un pacto de suministros de la OPEP con Rusia desató una ola de ventas en los mercados financieros. \"Los inversores y bancos le prestaron a este sector, que ahora podría ver quiebras masivas\", añade Chialva. El \r\n\r\npánico por el coronavirus\r\n\r\n y el \r\n\r\ndesplome del precio del petróleo\r\n\r\n tiene un impacto directo en países productores y exportadores de \r\n\r\ncommodities \r\n\r\ncomo la Argentina. \"Al escenario ya complicado por el virus le agregás un fenómeno de incertidumbre con impacto directo en el sector energético, pero además con efecto muy fuerte en términos de expectativas de los agentes de mercado. El resultado es un derrumbe como no hemos visto nunca en la historia de la humanidad\", resume María Laura Tramezzani, socia de AAG Finanzas. Los analistas no saben si todavía se tocó un piso. \"En este marco los fundamentos pasan a no importar y todo se mueve por necesidad. La cuestión técnica pasa a dominar la escena\", apunta el socio de Delphos Investment. \"No se pueden predecir cortos plazos cuando hay caídas de semejante magnitud\", añade Tramezzani.  Mientras tanto, el \r\n\r\ndólar mayorista \r\n\r\navanzó cinco centavos y cerró a $62,53. El \r\n\r\nminorista\r\n\r\n se mantuvo estable en $64,71, el mismo valor que el viernes anterior, según el promedio diario que elabora el Banco Central. La entidad monetaria tuvo que vender hoy US$100 millones para contener la suba del tipo de cambio, arrastrado por la caída de las monedas emergentes. El \r\n\r\nblue \r\n\r\nsubió $1 desde $78,50 a $79,50. A las 16.38, el \r\n\r\ndólar MEP y el contado \"con liqui\",\r\n\r\n los tipos de cambio a los que se accede a través de la compraventa de activos financieros, avanzaron un 4,3% y un 3,9% respectivamente. El primero cerró a $85,12 y el segundo, a $86,49. Las monedas de la región perdieron frente al dólar.\r\n\r\n El real retrocedió 2,06% (pese a la intervención del Banco Central brasileño con US$3000 millones de dólares en el mercado de cambios); el peso chileno, 1,87% y el mexicano, 0,28%. ¿Por qué no hay un efecto directo en el precio del dólar oficial en la Argentina?\r\n\r\n Por las restricciones en el mercado oficial, con un cepo híperrestrictivo de US$200 mensuales. Matías Rajnerman, economista jefe de Ecolatina, advierte que, de todos modos, no se puede \"dormir\" en cuestiones de tipo de cambio, porque todas las demás monedas de la región se están devaluando, lo que en el corto plazo tendrá implicancias directas sobre la competitividad del país. En última instancia, será decisión del Banco Central, dice, y no del mercado. En este contexto de debilidad de la economía, una devaluación de este tipo hubiese pegado \"muchísimo\", agrega. Con la colaboración de Delfina Torres Cabreros"}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/temblor-bolsas-del-mundo-coronavirus-derrumbe-del-nid2341349","date":"9  de marzo de 2020  • 07:50","title":"Lunes negro. El derrape del petróleo profundizó la debacle de los mercados por el coronavirus","abstract":null,"author":"Rafael Mathus Ruiz","key_words":"","body":"WASHINGTON.-. La mayor caída desde la Guerra del Golfo Pérsico en el valor del petróleo debido a una guerra de precios entre Arabia Saudita y Rusia profundizó la debacle financiera por el avance de la epidemia del coronavirus, y provocó un histórico derrumbe en los mercados financieros que recorrió las bolsas del planeta desde Asia a Europa y, por último, a Wall Street, en el peor día desde la crisis financiera de 2008. Al inicio del \"lunes negro\", el mercado pareció caer sin piso: los dos principales índices bursátiles de Wall Street perdieron más del 7% apenas sonó la campana de apertura de la rueda de negocios, y forzaron a la bolsa neoyorquina a suspender las operaciones momentáneamente. \r\n\r\nTras reanudarse las transacciones, y al final de un día fatídico, el Dow Jones perdió un 7,83%, y el S&P 500 retrocedió otro 7,64 por ciento. En Asia, el Nikkei de Japón había dejado una caída de un 5 por ciento. En Europa, el FTSE de Londres retrocedió un 7,7%, también en su peor día desde la crisis financiera global, la bolsa de Milán bajó un 11%, y el Stoxx 600, un índice de referencia de empresa europeas, perdió otro 7,4 por ciento ante el tsunami de ventas de los inversores, que volaron a activos seguros como los bonos o el oro en medio del pánico. Los futuros del petróleo Brent cayeron un 24,1% y cerraron en US$ 34,36 el barril. \r\n\r\nEse derrumbe, que no se veía desde la Guerra del Golfo Pérsico en 1991, ocurrió luego de que Arabia Saudita y Rusia se montaran en una guerra de precios para capturar una mayor participación en el mercado, tras el fracaso de las negociaciones en la alianza OPEP+, integrada por los países de la Organización de los Países Productores de Petróleo (OPEP) y otras naciones exportadoras, para fijar la oferta global de crudo. Arabia Saudita quería recortar la producción para sostener el precio ante la caída en la demanda de petróleo generada por la epidemia del coronavirus, que deprimió el crecimiento de la economía global, y elevó los temores a una recesión. Pero Rusia se negó, y la petrolera estatal saudí Aramco respondió con una ampliación de su oferta de crudo y un recorte de sus precios que hundió el valor del crudo. La guerra de precios agravó la crisis del coronavirus. El precio del petróleo es uno de los valores que llega a todos los rincones de la economía. Además de tocar a empresas petroleras, y a compañías del sector energético, varios países tienen presupuestos atados al precio del petróleo. \r\n\r\nLos inversores, temerosos ya de una recesión global por la epidemia del coronavirus, dejaron fluir el pánico, y los mercados cayeron en picada. Antes de la apertura en Estados Unidos, la Reserva Federal de Nueva York, anunció una ampliación en su inyección de liquidez en el sistema por hasta US$ 150.000 millones a través de los préstamos diarios a los bancos, un esfuerzo por intentar eludir inconvenientes en el flujo de efectivo en medio del derrape financiero. Además, el banco también dijo que aumentará la oferta en préstamos a dos semanas, desde al menos US$ 20.000 millones hasta US$ 45.000 millones. En medio de la debacle, el presidente, \r\n        \r\n        \r\nDonald Trump\r\n\r\n        \r\n\r\n , bajo un tsunami de críticas por su reacción tardía a la epidemia, los mensajes contradictorios de la Casa Blanca, y por distorsionar la gravedad de la crisis, tuiteó que el desplome del precio del petróleo era \"bueno\" para los consumidores, y volvió a minimizar el golpe del coronavirus. \"¡Bueno para el consumidor, los precios de la gasolina están bajando!\", dijo el presidente, en medio del latigazo a los mercados. En otros mensajes, Trump minimizó el avance del nuevo coronavirus al compararlo con la gripe común, y culpó a la prensa por la debacle financiera, junto a Rusia y Arabia Saudita. Estados Unidos ha tenido dificultades para conseguir y distribuir los tests necesarios para verificar si las personas que han estado expuestas al virus han sido contagiadas o no, por lo que aún se desconoce el número real de personas enfermas. \"Nada se cierra, la vida y la economía continúan. En este momento hay 546 casos confirmados de Coronavirus, con 22 muertes. ¡Piensen sobre eso!\", escribió el mandatario. A fines de febrero, al inicio de la crisis, cuando apenas había un puñado de caso en el país, Trump dijo que \"en un par de días\" ya no habría nadie enfermo. Trump puso a su vicepresidente, Mike Pence, al frente del grupo de trabajo que lidia con la epidemia, y el último fin de semana mantuvo su agenda, e incluso jugó al golf. En Twitter, la etiqueta #\r\n\r\nTrumpCrash\r\n\r\n quedó al tope de las tendencias al caer la tarde. Los mercados ya habían sufrido una profunda caída en las últimas semanas debido a la epidemia del nuevo coronavirus, que ya provocó una desaceleración en el crecimiento global. La economista jefe del Fondo Monetario Internacional (FMI), Gita Gopinath, había pedido una \"respuesta global coordinada\" para afrontar la crisis. \r\n\r\nTras el cierre del \"lunes negro\", el S&P 500 ya ha perdido más del 18,9% desde su pico el 19 de febrero pasado. El derrumbe de los mercados acentuó el temor de que la economía global se encamina a una recesión. Hasta que la epidemia salió de China, el principal impacto económico del nuevo coronavirus había sido un freno parcial a la producción industrial en el gigante asiático debido a la implementación de estrictas cuarentenas. Con el avance el virus, analistas, bancos de inversión e inversores cambiaron sus pronósticos y comenzaron a ponderar un golpe mucho mayor a la economía global a medida que los consumidores y las empresas empezaron a reducir sus gastos. La caída en la compra de pasajes empujó a las aerolíneas a su peor crisis desde los atentados del 11-S. Pese a los esfuerzos de los países por contener la nueva enfermedad, el nuevo virus ya llegó a más de 100 países y contagió a más de 100.000 personas. El índice de mortalidad, sin embargo, se ha mantenido en alrededor del 3 por ciento. \r\n\r\nLa Organización Mundial de la Salud (OMS) advirtió que el riesgo de una pandemia \"se volvió muy real\". \"Ahora que el coronavirus se ha extendido a muchos países, la amenaza de una pandemia se volvió muy real. Pero sería la primera pandemia de la historia que podría controlarse\", declaró Tedros Adhanom Ghebreyesus, durante una conferencia de prensa en Ginebra. Los análisis coincidían en que el impacto del nuevo coronavirus sobre la economía sería pasajero, algo similar a lo que había ocurrido años atrás con la epidemia de SARS. Pero la crisis del coronavirus terminó por engendrar otra: el cruce entre Arabia Saudita y Rusia por la oferta de petróleo. La debacle financiera subsiguiente coincidió con un aniversario: Wall Street cumplió ayer 11 años de mercado \"en alza\", la mayor racha de la historia. Ese mercado, al final del día, parecía haberse esfumado."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-las-acciones-argentinas-wall-street-caen-nid2341364","date":"9  de marzo de 2020  • 09:52","title":"Las acciones argentinas en Wall Street caen hasta 18% y el riesgo país supera los 2770 puntos","abstract":null,"author":"Sofía Terrile","key_words":"","body":"Las \r\n\r\nacciones argentinas que cotizan en Wall Street\r\n\r\n caían este mediodía 18% \r\n\r\nen Nueva York\r\n\r\n debido al temor que genera el avance del \r\n\r\ncoronavirus.\r\n\r\n A las 13.21, el riesgo país subía 14,8% y se ubicaba en los 2772 puntos básicos, más de 300 unidades por arriba del valor del viernes pasado. El indicador está en su nivel más alto en 15 años. A las 13.21 en la Argentina (12.21 en Nueva York), y luego del freno al intercambio de acciones que se dispuso en Wall Street durante 15 minutos, las acciones argentinas que más perdían eran las de YPF (17,53%), Loma Negra (13,62%) y Grupo Supervielle (12,50%). A las 13.22, el \r\n\r\nMerval \r\n\r\nse desplomaba 8,7%, al compás de otros índices bursátiles de la región como el Bovespa, que caía 8,07%, y Dow Jones, que retrocedía 5,26%.  En la \r\n\r\nbolsa \r\n\r\nlocal, a las 13.23 YPF caía 15,1%; Cablevisión Holding, 10,3% y Grupo Financiero Galicia, 10%. Es un desplome bursátil global.\r\n\r\n Además del parate en Wall Street, esta mañana la Bolsa de San Pablo suspendió sus operaciones durante 30 minutos tras caer más de un 10% en la apertura. \"Es un momento histórico\",\r\n\r\n apunta Leonardo Chialva, socio de Delphos Investment. Se conjugaron varios factores al mismo tiempo, explica. Al temor por el avance del coronavirus se le suma la caída del precio del petróleo, que se desplomó hasta un 33% luego de que Arabia Saudita lanzara una guerra de precios con Rusia.  La \r\n\r\ndecisión de Arabia Saudita\r\n\r\n de elevar significativamente su producción de petróleo y bajar los precios de venta tras el colapso de un pacto de suministros de la \r\n\r\nOPEP \r\n\r\ncon Rusia desató una ola de ventas en los mercados financieros. \"Los inversores y bancos le prestaron a este sector, que ahora podría ver quiebras masivas\", añade Chialva. El \r\n\r\npánico \r\n\r\npor el coronavirus y el desplome del precio del petróleo tiene un impacto directo en países productores y exportadores de \r\n\r\ncommodities\r\n\r\n como la Argentina. \"Al escenario ya complicado por el virus le agregás un fenómeno de incertidumbre con impacto directo en el sector energético, pero además con efecto muy fuerte en términos de expectativas de los agentes de mercado. El resultado es un derrumbe como no hemos visto nunca en la historia de la humanidad\", resume María Laura Tramezzani, socia de AAG Finanzas. Los analistas no saben si todavía se tocó un piso.\r\n\r\n \"En este marco los fundamentos pasan a no importar y todo se mueve por necesidad. La cuestión técnica pasa a dominar la escena\", apunta el socio de Delphos Investment. \"No se pueden predecir cortos plazos cuando hay caídas de semejante magnitud\", añade Tramezzani.  A las 12.15, el \r\n\r\ndólar mayorista\r\n\r\n avanzaba cinco centavos hasta los $62,53. Banco Nación, que suele tener una de las cotizaciones más bajas del mercado, lo ofrecía a $64, el mismo precio que ayer. Cabe aclarar que a ese valor hay que sumarle el \r\n\r\n30% del impuesto PAIS,\r\n\r\n por lo que la cotización final se ubicaba en los $83,20. A las 13.25 el dólar \r\n\r\nMEP \r\n\r\navanzaba 1,8% hasta los $83,10 y el \r\n\r\ncontado \"con liqui\" \r\n\r\ncrecía 1,9% hasta los $84,78.  A esa misma hora, los\r\n\r\n bonos soberanos en dólares\r\n\r\n caían hasta un 12%. El Bonar 2025 retrocedía 7,50%; el bono a 100 años con vencimiento en 2117, 5,16%; el Bonar 2020, 4,05% \r\n\r\n\r\ny el Bonar 2024, 3,46%. Las\r\n\r\n monedas de América Latina\r\n\r\n amanecieron a la baja por el desplome bursátil global. Este mediodía, el real brasileño caía más de un 2,42% a un mínimo histórico de 4,74 unidades por dólar. El peso chileno retrocedía 1,76% y el peso mexicano, 4,74%. ¿Por qué no hay un efecto directo en el precio del dólar en la Argentina? \r\n\r\nPor las restricciones en el mercado oficial, con un cepo híperrestrictivo de US$200 mensuales. Matías Rajnerman, economista jefe de Ecolatina, advierte que, de todos modos, no se puede \"dormir\" en cuestiones de tipo de cambio, porque todas las demás monedas de la región se están devaluando, lo que en el corto plazo tendrá implicancias directas sobre la competitividad del país. En última instancia, será decisión del Banco Central, dice, y no del mercado. En este contexto de debilidad de la economía, una devaluación de este tipo hubiese pegado \"muchísimo\", agrega. Al temor por el \r\n\r\navance del coronavirus\r\n\r\n se le sumó la caída del precio del petróleo, que se desplomó hasta un 25% luego de que Arabia Saudita lanzara una guerra de precios con Rusia. El combo hizo estragos en las bolsas y las monedas del mundo.\r\n\r\n La bolsa Nueva York suspendió las operaciones momentáneamente por el desplome de las acciones. La Reserva Federal, el banco central de Estados Unidos, anunció una inyección de liquidez de emergencia, una movida clásica de tiempos de crisis financieras. El \r\n\r\níndice S&P 500\r\n\r\n llegó a caer 7,4% al inicio de la jornada hasta que la bolsa frenó su actividad por 15 minutos. A las 13.28, el índice retrocedía 5,4%. El promedio industrial Dow Jones perdía 5,72% y el tecnológico Nasdaq, 4,3%. Además del \r\n\r\nparate en Wall Street,\r\n\r\n esta mañana la \r\n\r\nBolsa de San Pablo\r\n\r\n suspendió sus operaciones durante 30 minutos tras caer más de un 10% en la apertura. La bolsa de Tokio cayó más de un 5% y la de Sidney, un 7,3%. En Europa, a media rueda París caía un 6,40%, igual que Londres, que retrocedía un 6,43%. Madrid bajaba 6,29% y Milán, 9,75%."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/precio-del-petroleo-si-se-mantienen-bajos-nid2340655","date":"6  de marzo de 2020  • 15:54","title":"La caída del precio del petróleo golpea de lleno a Vaca Muerta","abstract":null,"author":"Sofía Diamante","key_words":"","body":"El mundo es muy dinámico, ya nadie duda de eso. Hace solo dos meses, el precio del barril del petróleo trepaba a los casi US$70 y el temor en la Argentina era la presión que generaba el alza en los valores del surtidor. La preocupación ahora es otra: por efecto del coronavirus, el precio del Brent -la cotización que se toma de referencia en el mercado local- cayó más de 7% en el día, y se ubicó en los US$45,5. \r\n\r\nDe mantenerse \r\n\r\n\r\nen esos niveles, Vaca Muerta es inviable, ya que los costos de producción no convencional son mayores. La expansión del coronavirus repercutió en las proyecciones de crecimiento mundial,\r\n\r\n lo que impactó directamente en la demanda de combustibles. La Organización de Países Exportadores de Petróleo (OPEC), que lidera Arabia Saudita, ya avanzó en un recorte de la producción de por lo menos entre 500.000 barriles diarios y 1,2 millones, para contener el derrumbe del precio. El país árabe quería convencer a Rusia de recortar la producción aún más, a 1,5 millones, pero en Moscú no estuvieron de acuerdo, lo que hizo acentuar más la caída del valor del crudo. Según la consultora internacional Eurasia Group, en sus escenarios de \"crisis grave y significativo, los recortes de la OPEC serán insuficientes y no protegerán el piso de US$50; los precios podrían incluso caer por debajo de los US$40 por barril si el brote de virus continúa durante todo 2020\". Y agrega: \r\n\r\n\"Los recortes de la OPEC se vuelven mucho menos efectivos si avanza la recesión global y las interrupciones económicas son generalizadas\". \r\n\r\nLa última vez que los precios habían experimentado un precio por debajo de los US$40 había sido en 2016. La caída de la cotización del crudo se suma a la baja que experimentó en los últimos meses el valor del gas natural licuado (GNL), que llegó a niveles por debajo de los US$3 por millón de BTU (medida inglesa que se utiliza en el sector), también por caída de la demanda de Asia por el coronavirus. \r\n\r\nCon estos valores, al país le conviene importar el hidrocarburo que producirlo y frena cualquier proyecto de exportación\r\n\r\n, como los que tienen en carpeta las petroleras con los buques de licuefacción, según explican los expertos del sector. La caída en la producción local del gas ya había comenzado hace un año, cuando bajaron los precios internos por la sobreoferta y la falta de infraestructura para vender al exterior. En ese entonces, las petroleras movieron equipos para acelerar la producción de petróleo, que tiene una logística más accesible. \r\n\r\n\"Había una ventana para la producción del petróleo porque el precio internacional estaba en US$60, aunque para el mercado local es menor porque hay que restarle las retenciones. El \r\n\r\nbreakeven\r\n\r\n de Vaca Muerta -el valor que permite recuperar la inversión- es entre US$35 y US$40.\r\n\r\n Si se mantienen los niveles actuales, se compromete el escenario\", dijo un ejecutivo de la industria en \r\n\r\noff the record\r\n\r\n. En este sentido coincidió hoy el CEO de YPF, Daniel González, en su conferencia anual con inversores de Wall Street. El ejecutivo señaló que con niveles del Brent por debajo de US$50 no hay espacio para desarrollar nuevos yacimientos de producción no convencional, como los que están en Vaca Muerta. \"Estamos teniendo \r\n\r\nbreakevens\r\n\r\n bajos con las nuevas perforaciones en bloques ya desarrollados, pero \r\n\r\nes difícil hacer inversiones en nuevos bloques con precios internacionales menores a US$50\", \r\n\r\nindicó. En las cuentas públicas seguramente el Gobierno sienta una alivio en el costo fiscal, \r\n\r\nya que experimentará un baja importante en los subsidios destinados a financiar las importaciones de gas. Sobre todo, si se mantienen estos niveles de precios en invierno, cuando aumenta el consumo y no alcanza la producción interna. \r\n\r\nSin embargo, esto podría ser un alivio transitorio. El precio del Brent y del GNL es muy volátil y en unos meses podría volver a subir.\r\n\r\n Pero la reactivación de los equipos de producción no tiene el mismo dinamismo. La incertidumbre internacional agranda los problemas domésticos, donde el Gobierno todavía no dio definiciones sobre su política energética. La parálisis en la actividad hidrocarburífera ya se comienza a percibir en la desaceleración de la producción de petróleo y gas.\r\n\r\n En enero, la producción no convencional de gas tuvo un incremento interanual de 12,8%, cuando en enero de 2019 había crecido a un ritmo de 216% interanual, según la consultora G&G. En petróleo, el crecimiento del no convencional fue del 40,8%, cuando en el mismo mes del año anterior había sido del 80,5%."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/derrumbe-historico-del-petroleo-baja-mas-del-nid2341270","date":"8  de marzo de 2020  • 21:02","title":"Derrumbe histórico del petróleo: bajó casi 20% y golpea de lleno a Vaca Muerta","abstract":null,"author":"","key_words":"","body":"Los \r\n\r\nprecios del petróleo\r\n\r\n se desplomaron esta madrugada en medio oriente a su segunda mayor baja porcentual diaria desde 1991, ante los temores de que una disputa en el seno de la \r\n\r\nOrganización de Países Exportadores de Petróleo \r\n\r\n(\r\n\r\nOPEP\r\n\r\n) derivara en un exceso de suministro a la economía mundial, que ya se está viendo golpeada por el \r\n\r\ncoronavirus\r\n\r\n. En el caso de la Argentina la preocupación tiene un motivo preponderante: de mantenerse el crudo en esos niveles de precios, los proyectos de producción en la formación \r\n\r\nVaca Muerta \r\n\r\n\r\nserían inviables\r\n\r\n, ya que los costos de producción en la metodología no convencional son mayores.  Ante esta situación, el barril de \r\n\r\ncrudo Brent\r\n\r\n (que se toma de referencia en el mercado local) cayó 19,3% a US$36,30 respecto del cierre del viernes pasado y luego de que horas antes alcanzara su precio más bajo desde 2016. El crudo estadounidense de referencia (West Texas Intermediate, WTI) cayó 8,11 dólares, a 33,17 por barril. Hace solo dos meses, el precio del barril del petróleo trepaba a casi US$70 y el temor en la Argentina era la presión al alza que generaba en los precios de los combustibles en los surtidores. La preocupación ahora es otra: la caída del precio del Brent, por efecto del conflicto en el seno de la OPEP y del coronavirus. De mantenerse en esos niveles, Vaca Muerta es inviable, ya que los costos de producción no convencional son mayores.  El CEO de YPF, Daniel González, señaló en su reciente conferencia anual con inversores de Wall Street que con niveles del Brent por debajo de US$50 el barril no hay espacio para desarrollar nuevos yacimientos de producción no convencional, como los que están en la formación de Vaca Muerta. \"Estamos teniendo breakevens bajos con las nuevas perforaciones en bloques ya desarrollados, pero es difícil hacer inversiones en nuevos bloques con precios internacionales menores a 50 dólares\", indicó el ejecutivo de la petrolera estatal. Las drásticas pérdidas ocurren luego de que el petróleo de Estados Unidos descendió 10,1% el viernes pasado, su mayor caída en más de cinco años. Los precios están descendiendo debido a los temores de que los productores no cortarán el suministro lo suficiente para hacer frente a una baja significativa en la demanda global.  La expansión del coronavirus repercutió en las proyecciones de crecimiento mundial, lo que impactó directamente en la demanda de combustibles. La Organización de Países Exportadores de Petróleo (OPEC), que lidera Arabia Saudita, ya avanzó en un recorte de la producción de por lo menos entre 500.000 y 1,2 millones de barriles diarios para contener el derrumbe del precio. Arabia Saudita recortó su precio de venta oficial y anunció planes para subir la producción, iniciando una batalla por los precios tras no lograr un acuerdo con Rusia (que intenta sostener el precio de su petróleo) sobre una baja del bombeo de crudos en los yacimientos de cada país. El reino árabe también tiene previsto elevar en abril su producción a más de 10 millones de barriles por día por primera vez desde mayo de 2019. En un informe difundido el viernes pasado, la agencia de calificación crediticia Moody's advirtió que Italia, Japón y Alemania podrían entrar en recesión como consecuencia del impacto del coronavirus en sus economías.  En un informe difundido ayer, la consultora Eurasia Group relativizó el carácter estructural de esta crisis al señalar que \"el resultado más probable de esta crisis es un proceso doloroso de guerra de precios que durará varias semanas o meses, hasta que los precios sean lo suficientemente bajos como para cambiar los puntos de vista fundamentales en Moscú y Riad hacia algún tipo de compromiso sobre la reanudación de la restricción de producción de la OPEP\". Y agregó: \"Es posible que Rusia y Arabia Saudita puedan infligir daños materiales pero no fatales a los Estados Unidos y a otros productores de mayor costo que no pertenecen a la OPEP (como la Argentina)\". Según los analistas de Eurasia, la apuesta de Arabia y Rusia por la \"destrucción de la oferta\" en la producción existente \"es probablemente arriesgada, ya que llevaría un tiempo considerable\". Y agregan: \"Una guerra de precios será dolorosa para todas las partes y no hay garantía de que los sauditas o los rusos ganen una larga batalla. Riad tiene un profundo conocimiento de la elasticidad de la producción no convencional de Estados Unidos, un recurso de ciclo corto que tiene una mayor flexibilidad (aunque de ninguna manera total) para aumentar y disminuir la producción en respuesta a los movimientos de precios. El fracaso de las conversaciones en Viena indica implícitamente que Rusia tiene una visión y prioridades diferentes\". El informe concluye que \"Eurasia Group no cree que las dos partes tengan intención de mantener una guerra de precios por varios años para reemplazar una gran parte de la producción no convencional estadounidense\". Con información de AP y Reuters"}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/la-economia-aun-espera-ver-el-pragmatismo-de-alberto-nid2341284","date":"9  de marzo de 2020","title":"La economía aún espera ver el pragmatismo de Alberto","abstract":null,"author":"Florencia Donovan","key_words":"","body":"Peronista, pragmático y negociador. Desde un comienzo, empresarios, inversores y actores políticos le atribuyen al presidente \r\n\r\nAlberto Fernández\r\n\r\n estas tres cualidades. Las tres, combinadas, eran para el sector privado (aun para quienes venían apoyando al macrismo) la garantía del lucimiento de la nueva gestión. A\r\n\r\n 90 días de haber asumido,\r\n\r\n el liderazgo de Fernández no termina de configurarse y sus virtudes se diluyen en medio de la puja de poder en la coalición gobernante. Es una máxima refrendada por la historia reciente: sólo el peronismo puede gestionar un país al borde de la ebullición y hacer reformas de fondo como las que exige la \r\n\r\neconomía argentina\r\n\r\n. La idea generalizada era que Fernández, con su pragmatismo, podía encarar, además, los dilemas económicos sin el ancla dogmática que supo apoderarse del gobierno de\r\n\r\n Cristina Kirchner\r\n\r\n. Negociador, llegaba con la promesa de romper con la cerrazón kirchnerista y la soberbia del macrismo que terminaron alejando por igual a empresarios e inversores. Pero las demoras en las designaciones de las terceras, cuartas y hasta quintas líneas de la administración central alimentan las dudas del sector privado. Según un \r\n\r\nrelevamiento exclusivo \r\n\r\ndel \r\n\r\nCippec\r\n\r\n para \r\n\r\nLA NACION\r\n\r\n, en los niveles más altos de la estructura organizacional del Gobierno -unidades de gabinete de asesores, secretarías y subsecretarías- aún quedan cantidad de sillas vacías. Uno de los casos más graves es del Ministerio de Desarrollo Territorial y Hábitat, que al miércoles pasado sólo tenía cubiertas el 25% de las secretarías y el 60% de las subsecretarías. La cifra apenas mejoró el viernes, tras la publicación de la designación de Javier Fernández Castro como secretario de Hábitat. Su nombre había llegado a la oficina del jefe de Gabinete, Santiago Cafiero, el lunes. Un cargo que parece fundamental en un gobierno que plantea hacer de la política social y de vivienda un puntal de la gestión. \"Pasaron casi 90 días y no deja de ser llamativo para un gobierno peronista [que haya todavía tantos cargos vacantes]. Hay una cuestión de negociación política que no está saldada y un estilo del presidente de querer mirar todo. Además del contexto de austeridad fiscal y de la renegociación de la deuda, que no ayuda\", dice Gonzalo Diéguez, director del Programa de Gestión Pública del Cippec. Quienes conocen de cerca a Alberto Fernández avalan su análisis. \"Alberto está haciendo equilibrio en su coalición y al mismo tiempo construyendo un liderazgo propio. Está encima de todo, porque no quiere designar a gente que después le puede jugar en contra\", admite un colaborador. Al Fernández componedor pareciera estar costándole más de la cuenta la negociación con sus propios aliados. Es cierto que la velocidad en el armado del organigrama de gobierno es bastante superior a la que supo existir en el macrismo, a quien le llevó varios meses poner en funcionamiento el Estado. Pero no parece propia de un gobierno peronista. Los ministerios que todavía tienen mayor cantidad de cargos incompletos son en su mayoría los que suelen tener mayor compromiso y consenso político: Obras Públicas (falta designar el 50% de las subsecretarías), Transporte (están incompletas el 33% de las secretarías y el 29% de las subsecretarías), Justicia y Derechos Humanos (25% de las subsecretarías) y Turismo y Deportes (el 33% de las secretarías y el 14% de las subsecretarías).  Las demoras en las designaciones no escapan a la mirada de los actores económicos. En paralelo (o como consecuencia) hay también una alarmante subejecución presupuestaria. El periodista Gabriel Ziblat escribió en Perfil el fin de semana anterior que el Ministerio de Hábitat sólo ejecutó hasta fin de febrero el 0,2% de su presupuesto; el de Obras Públicas, el 2,3%. El pragmatismo del líder de la coalición es otra virtud que empieza a ponerse en duda. La estrategia elegida por el ministro de Economía, Martín Guzmán, para negociar la deuda privada despierta no pocos cuestionamientos. Se espera que en los primeros días de esta semana se dé a conocer el decreto con los primeros lineamientos del canje. Poco anticipó el ministro a los representantes de los fondos internacionales con los cuales se reunió la semana pasada sobre la propuesta que planea presentarles. El problema, advierten los negociadores más experimentados, es que la oferta no dependerá de lo que quiera ofrecer la Argentina, sino de lo que están dispuestos a aceptar los fondos. Algún gestor de fondos describió a Guzmán a la salida de su encuentro como un \"Sturzenegger heterodoxo\", en alusión al presidente del Banco Central de Macri, por su visión de la realidad académica y algo intransigente. Guzmán podrá cumplir a rajatabla el cronograma que se impuso para la deuda, pero eso no le garantiza un final exitoso. Pocos en Wall Street creen que pueda postergar pagos por tres o cuatro años si no ofrece además algún tipo de compromiso que garantice un sendero macro, como podría ser un acuerdo con el FMI o una ley de responsabilidad fiscal. \"Aunque después no los cumplan\", admite con resignación un gestor de uno de los fondos con asiento en Wall Street. El default es, al final del día, una decisión política. Los inversores que confían en que en última instancia prevalezca el pragmatismo de Fernández le asignan bajas probabilidades, a pesar de las duras declaraciones que en los últimos días hicieron en Economía. Lo que nadie desconoce es que Fernández sabe jugar al límite. Lo hace al menos en su política exterior, donde por momentos no deja de desconcertar. Por ejemplo, pese a haber sido crítico del acuerdo Mercosur-Unión Europea, ahora envía señales de apertura y encarga informes de impacto. Hay incluso una convocatoria de Cancillería para el jueves para una nueva ronda de consultas con el sector privado; a los asistentes se les pidió que bloquearan cuatro horas de sus agendas. Al mismo tiempo, con Estados Unidos muestra una vocación de diálogo opuesta a la que existió en el cristinismo. El embajador Edward Prado viene manteniendo encuentros con los principales ministros, que muestran interés por mantener muchos de los programas de cooperación vigentes. Pero luego en Estados Unidos miran con recelo la postura de Fernández ante la Organización de Estados Americanos (OEA), donde promueve la salida del uruguayo Luis Almagro, que tiene el apoyo del gobierno de Trump. Son muchos los frentes abiertos. Uno que promete complicarse en las próximas semanas es el que mantiene el PAMI con los laboratorios. La industria farmacéutica no logra ponerse de acuerdo con la obra social de los jubilados y pensionados sobre el programa de 170 medicamentos esenciales gratis que prometió el Gobierno a mediados del mes pasado. No hay garantías, dicen, de cómo se va a controlar que no se desmadre la dispensa de unidades (hoy ya se dan 4,5 millones de unidades gratis). Tampoco hay acuerdo con respecto a la deuda de $10.000 millones que el PAMI acumula con la industria desde la era Macri ni de cómo se pagarán las prestaciones actuales (no hay desembolsos por parte del organismo desde el 10 de diciembre). Y mucho menos, no se logra discutir cómo será el convenio marco que regirá para la compra de medicamentos a partir de abril, cuando vence el acuerdo actual. La semana pasada hubo dos reuniones entre el PAMI y la industria. Una tercera se suspendió luego de que los representantes de dos de las cámaras, Cilfa y Cooperala, directamente pegaran el faltazo."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/buenos-aires-por-que-kicillof-considera-debe-nid2340466","date":"6  de marzo de 2020  • 12:38","title":"Buenos Aires: por qué Kicillof considera que debe ser una provincia petrolera","abstract":null,"author":"Sofía Diamante","key_words":"","body":"El gobernador Axel Kicillof quiere que Buenos Aires entre en el selecto grupo de provincias petroleras\r\n\r\n que componen Neuquén, Chubut, Santa Cruz, Río Negro y Mendoza, entre otras. Si bien Buenos Aires no es productora de hidrocarburos, el argumento del gobernador es que \r\n\r\nen territorio bonaerense se encuentra el 72% de la capacidad de refinación de nafta y gasoil, y está instalado los principales polos petroquímicos del país.\r\n\r\n Es decir, es donde se genera el valor agregado de la industria. \"La provincia quiere ser parte de la discusión sobre la producción hidrocarburífera argentina. Consideramos que al hidrocarburo no se lo puede entender pura y exclusivamente en su actividad más primaria que es la extracción, sino en toda la cadena de producción. La provincia puede aportar servicios, tiene una importante tradición industrial y está en condiciones de proveer a la industria petrolera, así como también agregar valor al hidrocarburo\", explicaron en la gobernación bonaerense. En la provincia de Buenos Aires se encuentran las cuatro principales refinerías del país \r\n\r\n(donde se procesa el petróleo para convertirlo en nafta o gasoil), \r\n\r\n\r\nsegún datos de la Cámara Argentina de la Energía (CADE): \r\n\r\nen La Plata, la de YPF\r\n\r\n, con capacidad de refinación de 320.000 barriles por día; \r\n\r\nen Dock Sud, la de Raízen\r\n\r\n (dueña en el país de las estaciones de servicio de Shell), con 108.000 barriles diarios; \r\n\r\nen Campana, la de Axion\r\n\r\n, con 95.000, y \r\n\r\nen Bahía Blanca, la de Trafigura\r\n\r\n (a cargo de las estaciones de Puma Energy), con capacidad de refinar 31.000 barriles por día. El complejo industrial de YPF ocupa 400 hectáreas entre Ensenada y Berisso, e involucra la refinería, la unidad de lubricantes\r\n\r\n (toda la producción de Elaion y planta de asfaltos) \r\n\r\ny la planta de química\r\n\r\n, donde se producen 37 productos petroquímicos y solventes; por ejemplo, desodorantes y aromatizantes. El promedio, \r\n\r\nse refinan 29 millones de litros diarios de petróleo\r\n\r\n, de los cuales 8,2 millones son de naftas, 11 millones de gasoil y 2,3 millones de combustible para aviones. Para Kicillof en territorio bonaerense se encuentra el 72% de la capacidad de refinación de nafta y gasoil, y está instalado los principales polos petroquímicos del país. Es decir, es donde se genera el valor agregado de la industria Desde La Plata, YPF abastece a través de poliductos (van subdivididos en los distintos tipos de naftas y gasoil) a terminales de despacho en la zona metropolitana, centro-sudoeste de Buenos Aires, noreste del país y la región mesopotámica. Por barco, se envía el producto refinado a las provincias de Chubut, Santa Cruz y Tierra del Fuego. Luego se distribuye en camiones. En total, se produce el 57% de los combustibles de YPF \r\n\r\n(del resto, 35% en Luján de Cuyo, Mendoza, y 8% en Plaza Huincul, Neuquén). Entre personal propio y contratado \r\n\r\ntrabajan más de 4000 personas,\r\n\r\n según indicaron en la compañía. Axion, por su parte, está \r\n\r\nfinalizando las obras de la inversión de US$1500 millones que realizó en la refinería para aumentar en 60% su producción de combustibles. \r\n\r\nActualmente, \r\n\r\nproducen por día 10,5 millones de litros de combustible\r\n\r\n y así abastecen a las 640 estaciones de servicio y a las 35 Axion Agro (para el sector agrícola e industrial). La mayoría del crudo llega a la refinería desde Chubut y Santa Cruz por barco hasta Bahía Blanca, y desde ahí en oleoducto hasta Campana.  Hace unas semanas, Kicillof visitó la planta\r\n\r\n de la empresa de la familia Bulgheroni -accionistas de Pan American Energy (PAE)- y prometió que \r\n\r\n\"el gobierno de la provincia va a acompañar al sector productivo en general, y especialmente al sector petrolero que es fuente de recursos muy importantes\". En el caso de \r\n\r\nTrafigura\r\n\r\n, su complejo industrial está compuesto por dos unidades: la refinería, con capacidad de procesar 150 millones de litros por mes y almacenar 160 millones en 61 tanques instalados, y la planta de almacenaje Puerto Galván, con capacidad de almacenamiento de 37,9 millones, en siete tanques. \r\n\r\nDe hecho, la petrolera de origen holandés es un \r\n\r\ntrader\r\n\r\n: su negocio radica en importar nafta y gasoil a precio barato.\r\n\r\n Sin embargo, al momento, el 90% de su refinación local abastece al mercado interno, y solo compran del exterior el gasoil de bajo azufre. En Bahía Blanca y Ensenada se encuentran también los principales polos petroquímicos del país, una industria cuyo principal insumo es el gas.\r\n\r\n Este sector representa el 4,2% del PBI nacional, el 12% de la industria manufacturera y el 17% de las exportaciones industriales. \"De acuerdo al último Censo Económico, en Buenos Aires, el sector representa el 20,2% del IVA recaudado por la industria provincial. A nivel nacional, el sector en la provincia concentra el 68% del valor total de la producción. \r\n\r\nEmplea a 47.000 personas y hay más de 1450 empresas radicadas\", \r\n\r\ndicen en la Cámara de la Industria Química y Petroquímica. Dow tiene un complejo industrial localizado en la delegación de Ingeniero White, donde produce por año 750.000 toneladas de etileno, procesado a partir del etano como materia prima. \r\n\r\n\r\nDicho etano\r\n\r\n es obtenido a través de un proceso químico de separación de líquidos de gas natural (etano, propano, butano y gasolina natural) y \r\n\r\nes producido por dos compañías también radicadas en el Polo Petroquímico de Bahía Blanca: Transportadora de Gas del Sur (TGS) y Compañía Mega.\r\n\r\n Dow tiene además cuatro plantas productoras de polietileno, cuya materia prima es el etileno.  \"La cadena de la industria petroquímica es la que mayor valor agregado tiene para los recursos de \r\n\r\nVaca Muerta. \r\n\r\nEl potencial de la formación es inmenso, basado en un crecimiento del 50% de la industria petroquímica, la inversión extranjera directa podría alcanzar los US$10.000 millones. Al mismo tiempo, habría un incremento de exportaciones por US$4000 millones al año, generando más de 50.000 nuevos puestos de trabajo\", señalaron en Dow. La empresa fue una de las primeras en invertir en Vaca Muerta, en sociedad con YPF, luego de acuerdo YPF-Chevron. La diferencia es que con Dow exploraron el yacimiento El Orejano, con potencial gasífero. Por su parte, Profertil es el principal productor de nutrientes para la tierra.\r\n\r\n La empresa, de la cual YPF tiene el 50% y el resto es de Nutrien (la fusión de Agrium con Potash, ambas empresas canadienses) genera 1,3 millones de toneladas anuales de urea y 790.000 toneladas anuales de amoniaco. Se comercializan también otros nutrientes y se preparan mezclas especiales para la tierra. Finalmente, \r\n\r\nen Bahía Blanca se encuentra el buque de GNL de YPF, que licúa el gas para exportación.\r\n\r\n Desde su llegada al país, hace un año, el buque ya zarpó más de cuatro veces, con exportaciones de gas."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/empleos/recomiendan-companias-crear-comite-prevencion-covid-19-nid2340618","date":"6  de marzo de 2020  • 17:46","title":"Coronavirus. Recomiendan a las empresas crear un comité de prevención","abstract":null,"author":"Paula Urien","key_words":"","body":"A partir de los casos en la Argentina,\r\n\r\ncada vez más empresas implementan protocolos y recomendaciones para sus empleados. Por caso, en Movistar ya crearon una mesa interdisciplinaria que se reúne periódicamente para seguir y monitorear la situación. Dicen desde la empresa: \"Estamos en el nivel 2\", ya que cuenta con cuatro niveles, cada uno con diferentes protocolos según la gravedad de la situación. El primer nivel es en aquel en el que se detecta uno o varios casos de coronavirus en el mundo; luego se escala si se detectan casos en la Argentina; en el tercero, se detecta un caso en la empresa; por último, se detectan varios casos en la empresa. Además, como están implementando varias empresas, si hay colaboradores que vuelven de viaje de una zona de alto riesgo deben trabajar desde su caso por dos semanas. Este mecanismo también es aplicado a proveedores que tienen reuniones en la empresa. \"Además, estamos canalizando a través de la plataforma Workplace recomendaciones y cuidados desde el departamento de Medicina Laboral\", añaden. También tienen en cuenta poblaciones específicas en la empresa, como aquellas empleadas que están embarazadas, personas con problemas respiratorios o inmunodeprimidos con recomendaciones puntuales. En tanto, Banco Galicia cuenta con un \"Comité de crisis\" que validó la difusión de un protocolo que, además de múltiples medidas relacionadas con viajes (se aplica el aislamiento por 14 días de aquellos colaboradores que lleguen de viaje de China, Corea del Sur, Japón, Singapur, Irán e Italia) y comunicación preventiva, está asegurando la conectividad simultánea y remota para 2000 colaboradores para que, en caso de ser necesario, no se vea afectada la continuidad del negocio. También prevé la instalación de dos espacioso aislados para que los médicos atiendan a las personas con síntomas. La prohibición total de viajar también se está implementando. Desde Naturgy, sacaron un comunicado sobre la suspensión de los viajes internacionales. En su lugar se fomentan los usos de medios como las videoconferencias. A su vez, la Asociación de Recursos Humanos de la Argentina (Adrha) sistematizó una serie de recomendaciones para todas las compañías, porque muchas de ellas, tanto en el país como en el mundo, \"están intentando comprender y reaccionar en forma adecuada a esta nueva situación\", dice la asociación. Algunas bases de su protocolo de actuación en las empresas son: "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/garbarino-venta-otra-empresa-se-quiere-quedar-nid2340593","date":"6  de marzo de 2020  • 10:42","title":"Garbarino en venta: otra empresa se quiere quedar con la cadena de electrodomésticos","abstract":null,"author":"","key_words":"","body":"La venta Garbarino entró en la cuenta regresiva, pero sigue sin encontrar un comprador.\r\n\r\n En las últimas horas, al nombre ya conocido del fondo de inversión Inverlat -dueño de Havanna-, se sumó otro candidato. \r\n\r\nSe trata de la firma Covelia, especializada en recolección de residuos, que ya le hizo conocer un posible interés por la empresa a los bancos acreedores. Inverlat tiene una opción de exclusividad para negociar la compra de Garbarino, pero \r\n\r\nsu derecho vence el 31 de marzo. La negociación para quedarse con Garbarino pasa por \r\n\r\nquién se hará cargo de la deuda que arrastra la cadena de electrodomésticos.\r\n\r\n La empresa le debe $5000 millones a un grupo de bancos, liderados por Galicia y Santander, y otros $7000 millones a sus principales proveedores de mercadería. En este último caso, la lista de acreedores incluye a empresas internacionales como Samsung, Carrier y LG, y jugadores locales como Newsan, Mirgor, BGH y Alladio. FInverlat -un fondo que encabezan los exbanqueros del Citibank y Deutsche Bank Carlos Giovanelli, Damián Pozzoli y Guillermo Stanley- ya logró un acuerdo con los bancos que incluye una quita del 50% en la deuda, \r\n\r\npero la negociación con los proveedores para alcanzar un acuerdo similar está estancada.\r\n\r\n Básicamente, porque algunas empresas fabricantes de electrodomésticos y electrónica se niegan a aceptar cualquier quita, ya que tienen acuerdos con aseguradoras que le cubren la deuda. La empresa le debe $5000 millones a un grupo de bancos, liderados por Galicia y Santander, y otros $7000 millones a sus principales proveedores de mercadería \"No puedo aceptar una quita que implique una negociación menos ventajosa que las actuales condiciones\", explicaron en una empresa que está más dura a la hora de negociar.  En este contexto de estancamiento de las negociaciones, el grupo \r\n\r\nCovelia \r\n\r\nya acercó a los bancos y a algunos proveedores su \r\n\r\nintención de quedarse con Garbarino. Covelia se presenta como una empresa de servicios de higiene, iluminación y logística. La firma surgió a fines de los 90 y tuvo una fuerte expansión a partir de la crisis de 2001, cuando se fue quedando con los contratos para la recolección de residuos en gran parte del conurbano bonaerense. Hoy, \r\n\r\ncuenta con una flota de 500 camiones que atienden el servicio en los partidos de San Martín, Lanús, Escobar, Merlo, Lomas de Zamora, Esteban Echeverría, Partido de la Costa y Pinamar\r\n\r\n. La firma está presidida por el empresario \r\n\r\nRicardo Depresbiteris \r\n\r\ny en el mercado se aseguran que tiene una relación muy cercana con el sindicalista \r\n\r\nHugo Moyano. Covelia se presenta como una empresa de servicios de higiene, iluminación y logística En cualquier caso, el comprador que se quede con Garbarino enfrenta un panorama muy complicado. \r\n\r\nLas ventas de electrodomésticos cayeron en 2019 un 24% en unidades,\r\n\r\n según un informe de la consultora Gfk. Garbarino, además, arrastra un déficit operativo mensual millonario y tiene problemas de abastecimiento. \"Hoy los proveedores que le están entregando mercadería lo hacen en consignación y con posnet que le permiten recaudar directamente todo lo que se factura\", explicaron en el sector. \"No importa quién sea, \r\n\r\nel que venga va a tener que poner US$50 o US$60 millones\r\n\r\n para poner en marcha a la cadena de nuevo\", explicó otra fuente cercana a la operación. El temor de que la operación naufrague también llegó al Gobierno y  hace unos días algunas empresas proveedores tuvieron encuentros con funcionarios del Ministerio de la Producción en búsqueda de un acuerdo con algún eventual nuevo socio mayoritario. \"Lo último que queremos es que Garbarino se caiga y por eso algunos proveedores ya estamos aceptando una quita\", se sinceraron en una empresa fabricante."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/vicentin-abrio-concurso-acreedores-negociara-deuda-casi-nid2340684","date":"6  de marzo de 2020  • 17:12","title":"Vicentin. Abrió el concurso de acreedores y negociará una deuda de casi $100.000 millones","abstract":null,"author":"","key_words":"","body":"Un juzgado de Reconquista, Santa Fe, resolvió hoy la apertura del concurso de acreedores de \r\n\r\nla cerealera Vicentin\r\n\r\n para renegociar una \r\n\r\ndeuda\r\n\r\n de casi $100.000 millones. El pasado 10 de febrero la compañía solicitó la apertura de su concurso de acreedores. La empresa presentó una \r\n\r\nnómina de más de 2600 acreedores\r\n\r\n por una suma denunciada total de $99.345.263.086,50, es decir, \r\n\r\ncasi $100.000 millones. Son \r\n\r\n1895 acreedores por compra de granos\r\n\r\n, 586 acreedores proveedores de bienes y servicios, 37 acreedores financieros, 19 acreedores fiscales, aduaneros y de la seguridad social, 98 acreedores accionistas y 3 sociedades vinculadas con créditos pendientes de percepción, según consigna un documento del Juzgado de Primera Instancia Civil y Comercial de la ciudad santafesina de Reconquista. El motivo que alegó\r\n\r\n la compañía de casi 1300 empleados \r\n\r\nal momento de presentarse a concurso de acreedores está relacionado con el corazón de su negocio. De acuerdo con la firma, el 90% de su producción tiene como destino final los mercados externos, lo que requiere un \"fuerte nivel de inversión\" con \"grandes volúmenes de facturación pero con margenes acotados de rentabilidad\", dice el texto judicial. Ese modelo le demandó a Vicentin \"grandes volúmenes de endeudamiento financiero en la plaza local como a nivel internacional\". La empresa aseguró que la volatilidad de los mercados financieros, las \"condiciones climáticas adversas\" y el \"abandono\" por parte del Gobierno Nacional durante el año 2018 de \"políticas arancelarias que promovían la mayor rentabilidad del sector\" le dieron el golpe final, dijeron representantes de la organización ante la Justicia. A mediados de febrero pasado, la firma anunció que \r\n\r\nsaldría de su crisis en un plazo de 60 a 90 días\r\n\r\n. En ese momento, explicó que en los primeros días de marzo estaría haciendo trabajos \"a fasón\" para otros operadores de granos. Sin embargo, la firma se encontró con el obstáculo de que su producción podría haber sido embargada. Con el concurso de acreedores y la \"protección\" de la Justicia, entonces, espera poder reactivar este plan. Vicentin es el \r\n\r\nprimer exportador de aceites y harinas y el sexto jugador en el negocio total\r\n\r\n. Posee una capacidad de molienda propia de 20.500 toneladas más otras 10.000 toneladas por una participación en Renova, que comparte con el grupo Glencore. Allí se quedó con un 33,33% luego de haberse desprendido de un 16,67%."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/golpe-aerolineas-por-coronavirus-crece-demanda-vuelos-nid2340341","date":"6  de marzo de 2020  • 12:11","title":"Crece la demanda de vuelos privados por el coronavirus","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"Algunos usan barbijos, otros se frotan las manos con alcohol en gel y algunos pocos eligen tomar un vuelo privado en vez de uno de línea. Cada uno se protege del \r\n\r\navance del coronavirus\r\n\r\n con las herramientas que tiene a disposición. Según empresas de vuelos privados,\r\n\r\n en las últimas semanas aumentaron fuertemente \r\n\r\n\r\nsus operaciones \r\n\r\npor la decisión de pasajeros que suelen volar en primera clase de \r\n\r\nevitar el tumulto de los aeropuertos y cabinas \r\n\r\ny estirar su presupuesto para contratar un servicio personalizado. Tanto aumentó la demanda que incluso algunas firmas rechazan pedidos por falta de aeronaves para cubrirlos. Según Miguel Livi, dueño de la firma de vuelos privados Royal Class, en el último mes tuvieron un\r\n\r\n 35% más de actividad \r\n\r\nque la habitual para febrero, por un un incremento en la demanda sobre todo de las corporaciones. \"Hemos tenido pedidos de las empresas argentinas y multinacionales más importantes, que han tomado como medida precautoria que sus \r\n\r\nmáximos directivos se trasladen por aire en ambientes más controlados\"\r\n\r\n, apunta Livi, para quien lo que se busca evitar es minimizar las puertas de ingreso del virus a las empresas.  \"\r\n\r\nEl impacto económico que podría tener en las corporaciones multinacionales o en el valor de sus acciones que se desparrame el virus internamente es enorme\r\n\r\n, así que el costo de tomar este recaudo es inferior a cualquier impacto que pudiera tener no hacerlo\", agrega el dueño de Royal Class, firma que también tiene oficinas en Estados Unidos. Aunque moderado por el pequeño porcentaje de pasajeros que puede darse el lujo de pagar un avión privado, este movimiento es un golpe más para las aerolíneas regulares, ya con \r\n\r\npérdidas millonarias por el coronavirus\r\n\r\n. Según calculó la Asociación Internacional de Transporte Aéreo (IATA), \r\n\r\nlas compañías aéreas podrían restar hasta US$113.000 millones a sus ingresos por la epidemia\r\n\r\n. Felipe Carmona, director de Operaciones de Fly Zar, sostiene que no ve clientes que se tomen el primer avión privado de su vida por estas circunstancias, pero sí ve que gente que contrataba el servicio solo para trayectos cortos decide ahora cubrir los vuelos de larga distancia también con esta modalidad. \"\r\n\r\nLa gente quiere tener el menor contacto posible con la multitud de los aeropuertos.\r\n\r\n Hemos ido a buscar a argentinos o residentes de otros países de América Latina a Estados Unidos, Europa y Sudáfrica\", detalla Carmona, que asegura que Fly Zar recibió incluso \r\n\r\npedidos del exterior que debió rechazar por falta de disponibilidad\r\n\r\n.  De hecho, el avión Gulfstream GV de la empresa -\r\n\r\nel mismo que, habitualmente, contrata Lionel Messi para hacer sus trayectos entre la Argentina y España\r\n\r\n- volvió el miércoles pasado de Florencia con \r\n\r\nocho miembros de una familia chilena que fue a vacacionar a Italia y le dio miedo volver en una aerolínea regular. Según los cálculos de Carmona, si se compara el costo de ocho pasajes en primera con el alquiler de ese avión privado, \r\n\r\nel gasto aumenta 150%\r\n\r\n. \"Hay que pensar que es un avión todo para vos, con seis camas, servicio vip, una azafata a bordo. \r\n\r\nNo es comparable con primera clase; está tres escalones más arriba\r\n\r\n\", dice Carmona, que redondea el valor del viaje en \r\n\r\nUS$9 por kilómetro\r\n\r\n. Es decir, \r\n\r\nen un vuelo de aproximadamente 12.000 kilómetros, sumaría alrededor de US$108.000 de tarifa base (unos US$13.500 por persona si se completa el avión con ocho pasajeros). \"Hay un aumento en las consultas, tanto para turismo como ejecutivos que \r\n\r\nprefieren evitar el uso de las terminales muy concurridas, filas de controles, migraciones y el compartir el avión con cientos de personas de todas partes del mundo\r\n\r\n\", coincide Martín Baldomá Jones, director de Aerals, el primer\r\n\r\n marketplace\r\n\r\n de vuelos privados del país, que permite cotizar y alquilar aviones para cualquier ruta en América Latina.  Según asegura Baldomá Jones, también hay consultas para evacuar a ciudadanos de distintos países desde China y las ciudades más comprometidas. Aunque ya pasó, dice, el pico más álgido. Según detalla Alfredo Lisdero, presidente de Alphcentauri, \r\n\r\nel impacto es más fuerte en las operaciones de larga distancia que en las regionales,\r\n\r\n que hacen base en países donde la enfermedad no se encuentra tan expandida como en Asia y Europa. \"Si los casos aumentan en la Argentina sí estimamos que habrá un incremento de individuos y empresas que van a preferir volar con las mayores medidas sanitarias que permite la aviación ejecutiva\", apuntó. De todos modos, nadie está salvado y en los aviones privados también \r\n\r\nse aplican los protocolos para mantener el virus a raya\r\n\r\n. En Royal Class, por ejemplo, aseguran que para evitar el contagio aplican las recomendaciones de la Organización Mundial de la Salud (OMS). Esto abarca desde la ubicación de dispensers de alcohol en gel en cada asiento a la gestión del saludo de la tripulación a pasajeros, que implica \r\n\r\nmostrar cortesía sin tener contacto.\r\n\r\n Además, después de cada vuelo, las aeronaves son bien ventiladas y se limpian todas las superficies con una solución de alcohol. "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/arba-eximen-actuar-como-agentes-recaudacion-5000-nid2340586","date":"6  de marzo de 2020  • 13:22","title":"Alivio. Eximen de actuar como agentes de recaudación de Ingresos Brutos a 5000 pymes bonaerenses","abstract":null,"author":"","key_words":"","body":"La Agencia de Recaudación de la provincia de Buenos Aires (ARBA) \r\n\r\nincrementó un 175% el piso de Ingresos Brutos \r\n\r\nque debe tomarse en consideración para actuar como agente de percepción y retención. Esta medida viene a favorecer a 5000 pymes que al dejar de cumplir ese rol como recaudadoras del fisco, reducirán sus costos administrativos. La actualización de valores, establecida por resolución de la \r\n\r\nagencia de recaudación,\r\n\r\n prevé que \r\n\r\nlos contribuyentes que hubieran obtenido durante el año calendario anterior ingresos brutos operativos\r\n\r\n (gravados, no gravados y exentos) superiores a\r\n\r\n $110 millones deberán actuar \r\n\r\ncomo \r\n\r\nagentes de recaudación\r\n\r\n del \r\n\r\nrégimen general. \r\n\r\n\r\nAntes,\r\n\r\n ese parámetro se ubicaba en \r\n\r\n$40 millones. El director de ARBA, \r\n\r\nCristian Girard,\r\n\r\n explicó a través de un comunicado que \r\n\r\n\"esta actualización representa \r\n\r\nun beneficio concreto para el\r\n\r\n 28% de las empresas,\r\n\r\n ya que \r\n\r\nlas exime del desarrollo de esas funciones, \r\n\r\ncontribuyendo a reducir la carga administrativa sobre el sector productivo\". Para los \r\n\r\nexpendedores de combustibles líquidos,\r\n\r\n derivados del petróleo, la obligación se fijó a partir de los \r\n\r\n$165 millones.\r\n\r\n El límite \r\n\r\nanterior\r\n\r\n estaba en \r\n\r\n$60 millones.\r\n\r\n En tanto, para quienes realizan operaciones de venta de distintos artículos,\r\n\r\n el mínimo se situó en $55 millones, sustituyendo\r\n\r\n el piso de\r\n\r\n $20 millones\r\n\r\n que regía hasta ahora. El texto agrega que esta medida viene a sumarse a otras que ya estaban en funcionamiento, como la ampliación de los regímenes que posibilitan acceder a alícuotas reducidas de Ingresos Brutos, el nuevo plan de pagos con facilidades para micro, pequeñas y medianas empresas, así como el resto de las iniciativas del programa arriBApymes. \"Desde la provincia estamos desarrollando acciones concretas para detener el cierre de empresas mientras maduran las medidas de política económica -nacional y provincial- orientadas a reactivar la producción\", destacó Girard. El director del ARBA resaltó además que, con \r\n\r\nla modificación de los límites\r\n\r\n que determinan la responsabilidad de actuación de los agentes de recaudación, ARBA \r\n\r\natenúa el volumen de percepciones y retenciones en Ingresos Brutos,\r\n\r\n lo que \"favorece al desahogo financiero de las pymes, al dejar de aumentar el stock de saldos a favor\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/ni-tacos-pollera-como-es-nuevo-codigo-nid2340663","date":"6  de marzo de 2020  • 14:00","title":"¿Tacos y pollera? Cómo es el nuevo código de vestimenta de las azafatas de Aerolíneas","abstract":null,"author":"","key_words":"","body":"Luego de un debate que implicó varias instancias de discusión, Aerolíneas Argentinas oficializó hoy la modificación del código de vestimenta para las tripulantes de cabina, trabajadoras de tráfico y ventas. Así, y tal como \r\n\r\nlo había anticipado el gremio de tripulantes de cabina en febrero\r\n\r\n pasado,\r\n\r\n dejará de ser obligatorio para las mujeres de la empresa utilizar tacos altos y pollera\r\n\r\n. El viejo código de vestimenta indicaba, en el caso de las tripulantes de cabina, que \r\n\r\ndebían utilizar pollera y zapatos de taco alto durante el despegue, el aterrizaje y en los momentos de circulación por los aeropuertos.\r\n\r\n Para el resto del servicio, es decir, la atención a bordo de los pasajeros y pasajeras, podían utilizar pantalón y zapatos con taco de menor altura. \"A partir de ahora, todas las trabajadoras de Aerolíneas Argentinas que vistan uniforme podrán optar, según su deseo y comodidad, por cualquiera de estos usos en diferentes de las etapas de la prestación del servicio\", detalló la empresa en un comunicado.  Ya a principios de febrero pasado, en una reunión con con el presidente de Aerolíneas Argentinas, \r\n\r\nPablo Ceriani \r\n\r\n, los tripulantes de cabina agremiados en la Asociación Argentina de Aeronavegantes (AAA) habían incluido entre los puntos a discutir las características que debe tener el calzado que utiliza el personal femenino. En ese entonces, los delegados consensuaron un aval para que no sea obligatorio el uso de zapatos de taco alto y la decisión fue hecha pública por el sindicato en un comunicado en el que se aclaró que \r\n\r\nno se había logrado arribar a \"una solución definitiva\" con la empresa.\r\n\r\n Ahora sí, la decisión se hizo oficial. Por otro lado, la empresa comunicó hoy la \r\n\r\ncreación de la Coordinación de Género y Diversidad\r\n\r\n, que estará integrada por una coordinadora y por diferentes mesas de trabajo. Estas mesas abordarán temas como las barreras culturales que han impedido que el desarrollo profesional de las mujeres sea equitativo, la identidad de género, la integración de la discapacidad y violencia en el trabajo o hacia las mujeres."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/hot-sale-2020-nid2340260","date":"5  de marzo de 2020  • 19:24","title":"Hot Sale 2020. ¿Cuándo se lanzan las ofertas en viajes, celulares e indumentaria?","abstract":null,"author":"Belkis Martínez","key_words":"","body":"La Cámara Argentina de Comercio Electrónico (CACE), organizadora del \r\n\r\nHot Sale\r\n\r\n y del \r\n\r\nCyber Monday, \r\n\r\nconfirmó los días de rebajas para productos comprados online. El primero se desarrollará el \r\n\r\n11, 12 y 13 de mayo\r\n\r\n próximo, mientras que el \r\n\r\nCyber Monday \r\n\r\nserá del \r\n\r\n02 al 04 de noviembre. La edición pasada, el \r\n\r\nHot Sale\r\n\r\n contó con la participación de\r\n\r\n 516 empresas.\r\n\r\n Las cinco más consultadas y adheridas al sistema de descuentos en línea fueron: Falabella, Musimundo, Almundo, Despegar y Netshoes. Entre las categorías más buscadas en el sitio oficial estaban las zapatillas, notebooks, lavarropas, heladeras, smart TV, microondas, cocinas, bicicletas, camperas e impresoras,\r\n\r\n lo que marcó una predominancia de los rubros Electrónica y Electrodomésticos, Turismo e Indumentaria. En la\r\n\r\n categoría de viajes,\r\n\r\n las empresas preponderantes fueron:\r\n\r\n Almundo, Turismo City, Despegar y Latam. En Industria estuvieron: Musimundo, Garbarino, Falabella, Easy, Frávega, Minicuotas Ribeiro y Compumundo, en donde se registraron búsquedas de celulares, computadoras, bicicletas y motocicletas, artículos para el hogar, entre otros. Según CACE, durante el \r\n\r\nHot Sale 2019, \r\n\r\n\r\nse facturó $8511 millones\r\n\r\n en total. Y los rubros con productos más vendidos fueron alimentos y bebidas, calzado, indumentaria, accesorios infantiles y para bebés. Además, \r\n\r\nel 68% de los usuarios buscó ofertas\r\n\r\n desde los \r\n\r\ndispositivos móviles."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/en-dias-descuento-repatriacion-aun-no-se-nid2339812","date":"4  de marzo de 2020  • 20:38","title":"Repatriación: cae el interés por las dudas sobre las alternativas de inversión","abstract":null,"author":"Sofía Terrile","key_words":"","body":"Los teléfonos de los estudios de \r\n\r\ntributaristas\r\n\r\n y \r\n\r\ngerenciadores de \r\n\r\n\r\npatrimonio\r\n\r\n no paran de sonar, pero no con certezas ni afirmaciones, sino con \r\n\r\ndudas \r\n\r\ny preguntas. A menos de \r\n\r\n30 días\r\n\r\n de que venza el \r\n\r\nplazo \r\n\r\nque dio el Gobierno para repatriar el 5% de los activos en el exterior -y así evitar \r\n\r\nuna alícuota de hasta 2,25% de Bienes Personales\r\n\r\n- los especialistas no tienen todas las respuestas. De las cuatro opciones de inversión habilitadas para el dinero ingresado, \r\n\r\nhay solo dos que están claras\r\n\r\n. Una es la pesificación en el \r\n\r\nmercado único y libre de cambios\r\n\r\n (MULC), la alternativa menos atractiva por el dinero que se pierde al cambiar divisas a $63. La otra es la posibilidad de dejar el 5% \"quieto\" en una \r\n\r\ncuenta especial\r\n\r\n hasta el 31 de diciembre. En el segundo caso, además, a pesar de que \r\n\r\nel Banco Central las habilitó el 7 de febrero\r\n\r\n pasado, aún hay bancos privados que \r\n\r\nno tienen disponible esa herramienta\r\n\r\n, aunque esperan tenerla lista en los próximos días.  El proceso de repatriación puede llevar hasta una semana\r\n\r\n, explica Luz Arroqui, gerente de Impuestos en el estudio La Vista Casal. Para iniciar la repatriación, primero hay que cuantificar el total del \r\n\r\npatrimonio en el exterior\r\n\r\n: los activos no son siempre líquidos, sino que también pueden ser propiedades o acciones. En caso de que haya que vender alguna posición afuera, eso añade demora. Por otro lado, los trámites incluyen la \r\n\r\ncertificación contable\r\n\r\n del origen de los fondos que se van a repatriar y la orden de la transferencia a la entidad del exterior para que realice el giro (que muchas veces incluye prácticas estrictas de \r\n\r\ncompliance\r\n\r\n), además del tiempo propio que se toma la entidad financiera local para abrir la cuenta de \r\n\r\nrepatriación\r\n\r\n. \"Hay desconfianza respecto de repatriarlo y dejarlo en una caja especial hasta fin de año,\r\n\r\n porque estamos hablando de jurisdicción argentina\", explica Mariano Sardáns, CEO de la gerenciadora de patrimonios FDI. Señala también que, de unos 400 clientes que la compañía tiene en la Argentina, solo uno está avanzando con el proceso. \"Todavía no hay instrumentos que tengan sentido y que den más tranquilidad\", agrega. Hay \r\n\r\ndos herramientas más\r\n\r\n -que, para los especialistas, son las más atractivas en el menú de opciones- en las que \r\n\r\ntodavía no hay mayores precisiones\r\n\r\n. Ellas son la adquisición de certificados de participación y/o títulos de deuda de fideicomisos de inversión productiva que constituya el Banco de Inversión y Comercio Exterior (BICE) y la suscripción o adquisición de cuotapartes de fondos comunes de inversión (FCI). En el primer caso, fuentes del BICE confirmaron que \r\n\r\nel instrumento aún no está listo\r\n\r\n, pero que \"pronto\" se pondrá en marcha. El objetivo es que se financien pymes exportadoras y que sea una inversión segura \"por su alta cobrabilidad\". En el segundo caso, cuando el Gobierno dio a conocer el \r\n\r\nmenú de alternativas\r\n\r\n el 30 de enero pasado, voceros del Ministerio de Economía explicaron que la Comisión Nacional de Valores (CNV), el organismo estatal que regula la actividad bursátil, debía establecer requisitos específicos de los fondos comunes de inversión (FCI) respecto de los activos financieros que pueden ser objeto de esta herramienta. Es decir, en la cartera de ese FCI no podría haber \"cualquier cosa\", por caso, un título de deuda uruguayo, o en otras palabras, un activo que no contribuya a los objetivos de la repatriación. Aún no hay mayores precisiones por parte del organismo que dirige Adrián Cosentino. Voceros de la CNV aseguraron que se está trabajando en el tema, pero que \"no se pueden dar detalles concretos\".  \"Falta saber qué tipo de instrumentos son\r\n\r\n, qué tipo de renta pagan y lo más importante es la libertad de salida, es decir, si al 31 de diciembre se va a poder salir y en qué moneda\", detalla César Litvin, de Lisicki Litvin & Asociados. Ese 31 de diciembre es la fecha de corte que se utiliza a la hora de hacer las presentaciones del impuesto, y cabe aclarar que, para que los activos en el exterior no sean alcanzados por la alícuota diferencial del 2,25%, hace falta \"actualizar\" el 5% del patrimonio cada año. \"Las consultas están a la orden del día, todo el mundo está preguntando qué le aconsejamos, y en función de esto es que \r\n\r\nesperamos las normas de la CNV y el tipo de fideicomiso del BICE\r\n\r\n para ver si resultan atractivos y si hay libertad de salida\", añade Litvin.  Desde el punto de vista tributario, \r\n\r\nla repatriación es atractiva\r\n\r\n porque la tasa se reduce en un punto, añade Arroqui, lo que implica un ahorro significativo. \"Pero esto no tiene que ver con el impuesto sino con la confianza, con qué va a pasar con el dinero que traigas, y no se está garantizando el destino de esos fondos\", apunta. Además, critica que, a la hora de repatriar los fondos a través de la cuenta especial, \r\n\r\npodría romperse el secreto fiscal\r\n\r\n, ya que un tercero -ejecutivos de cuentas del banco, que no es un contador, que está obligado a mantener el secreto profesional- podrá inferir cuánto es el patrimonio total de una persona a partir del 5% que repatria. Con el menú sin completar, los tributaristas y los gerenciadores de patrimonio estiman que el plazo del 31 de marzo \r\n\r\nse va a terminar prorrogando\r\n\r\n. \"Los clientes están consultando, pero cuando uno empieza a explicar esto, el interés baja inmediatamente -concluye Arroqui-. No hay una posición tomada, todos están indecisos\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/la-revancha-del-revolving-como-conviene-financiar-nid2339572","date":"5  de marzo de 2020  • 11:49","title":"La revancha del \"revolving\". Cómo conviene financiar el saldo de la tarjeta","abstract":null,"author":"Martín Boerr","key_words":"","body":"Arrancó marzo y los resúmenes de las tarjetas de crédito que vencen en estos primeros días del mes llegaron con una novedad muy poco común. \r\n\r\nPor primera vez conviene financiarse con el saldo de la tarjeta de crédito o hacer \"revolving\" como se dice en la jerga financiera,\r\n\r\n que echar mano de otra financiación bancaria como puede ser un crédito personal. Es decir, si se tiene una liquidación total de $50.000, se puede pagar el mínimo de $2500 (siempre ronda el 5% del total) y dejar impagos los otros $47.500 hasta el próximo mes. Esa operatoria tradicionalmente fue siempre más cara que cualquier otra fuente de financiación. Los bancos siempre aplicaron a la financiación con tarjeta los intereses más altos de sus líneas de crédito, incluso más que tomar un descubierto en cuenta corriente o un crédito personal. Sin embargo, desde el lunes comenzó a regir la comunicación A6911 que el Banco Central sacó hace tres semanas, por el cual se pone un\r\n\r\ntope a las tasas de interés que cobran los bancos por esta operatoria.\r\n\r\n El nuevo máximo que impuso el \r\n\r\nBCRA\r\n\r\n a partir del lunes es del 55% de Tasa Nominal Anual. Esto implicó un recorte fuerte de las tasas de interés efectivas por financiación respecto de lo que se estaba cargando hasta el mes pasado. Y, por primera vez, se ubica por debajo de las tasas de créditos personales. Basta una ejemplo para graficar la situación.\r\n\r\n El mes pasado, uno de los principales bancos privados del país cobraba en el resumen de la tarjeta Visa con vencimiento los primeros días de febrero una Tasa Nominal Anual (TNA) máxima de 99,40%, que resultaba en una Tasa Efectiva Anual (TEA) de 160%. Esto para un cliente preferencial. Esta semana, ese mismo banco redujo el costo de financiación por la comunicación del BCRA a una TNA de 55% (el tope que impuso la entidad reguladora) y una TEA de 71,25%. Esa misma entidad le cobraba a su cliente del segmento preferencial 71% de TNA por un \r\n\r\npréstamo personal,\r\n\r\n que resultaba en una TEA de 99,48%. En otras palabras, \r\n\r\ndesde esta semana a ese cliente le conviene dejar el saldo impago de la tarjeta antes que tomar un préstamo personal para cubrir la liquidación. \"La gente siempre busca evitar financiar el saldo de la tarjeta, porque las tasas de interés suelen ser más altas, pero ahora este mes convienen más que un préstamo personal\", explicó el gerente de un banco de primera línea a \r\n\r\nLA NACION. Los bancos trasladaron de forma casi inmediata las siete bajas de tasas de interés de referencia (el piso de las Leliq pasó de 63% a 40%) que aplicó el BCRA desde que asumió la nueva conducción encabezada por Miguel Pesce a lo que pagan a los ahorristas e inversores por sus\r\n\r\n plazo fijos.\r\n\r\n Sin embargo, no lo hicieron con la misma velocidad en los créditos. La orden del BCRA sólo impuso un techo a las financiaciones con tarjetas, pero \r\n\r\nno reguló máximos en los créditos personales y por eso se dio este fenómeno atípico. \"En el futuro, \r\n\r\nlas tasas de interés de los préstamos personales deberían acomodarse por debajo del costo de financiarse con la tarjeta de crédito\"\r\n\r\n, dijo a este medio Diego Zapaya, titular de la cooperativa Konfianza, que coloca préstamos para el consumo. Según datos del BCRA,\r\n\r\n los bancos tienen financiaciones con tarjetas por $582.296 millones\r\n\r\n (al 27 de febrero). Este financiamiento creció 52,7% en los últimos 12 meses, como consecuencia de que mucha gente tuvo dificultades para pagar el total de su tarjeta y se vio obligada a patear para adelante el saldo una y otra vez. En cambio, los créditos personales bajaron en el mismo lapso un 3,9% a un stock total de $406.223 millones. Ahora quienes deben hacer \"revolving\" porque no pueden cancelar el total de la tarjeta, al menos encontrarán cierto alivio en la baja de tasas de interés. Datos para tener en cuenta "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/alberto-fernandez-autorizo-martin-guzman-refinanciar-deuda-nid2341652","date":"10  de marzo de 2020  • 01:38","title":"Alberto Fernández autorizó a Martín Guzmán a refinanciar la deuda por 68.000 millones de dólares","abstract":null,"author":"","key_words":"","body":"El Gobierno dio el\r\n\r\n primer paso formal para la reestructuración de la deuda \r\n\r\nsoberana. Mediante el decreto 250/2020, publicado hoy en el \r\n\r\nBoletín Oficial\r\n\r\n, el presidente\r\n\r\n Alberto Fernández autorizó al ministerio de Economía, que dirige Martín Guzmán, a refinanciar 68.842 millones de dólares\r\n\r\n que fueron emitidos bajo ley extranjera. Según se explica en el documento, \"mediante la Ley N°27.541 de Solidaridad Social y Reactivación Productiva en el Marco de la Emergencia Pública, entre otras cuestiones, se facultó al Poder Ejecutivo Nacional a llevar adelante las gestiones y los actos necesarios para recuperar y asegurar la sostenibilidad de la deuda pública de la Argentina\". Además, se establecen que \"las prórrogas de jurisdicción sean en\r\n\r\n favor de los tribunales estaduales y federales\r\n\r\n ubicados en las ciudades de\r\n\r\n Nueva York\r\n\r\n - Estados Unidos-, \r\n\r\nLondres\r\n\r\n - Reino Unido de Gran Bretaña e Irlanda del Norte-, y de los tribunales ubicados en la ciudad de \r\n\r\nTokio\r\n\r\n - Japón -.  \"La renuncia a oponer la defensa de inmunidad soberana será exclusivamente respecto de reclamos que se pudieran producir en las jurisdicciones que se prorroguen, con relación a los contratos que se suscriban y a las operaciones de crédito público que se realicen con cargo al presente decreto. Asimismo, no implicará renuncia alguna respecto de la inmunidad de la República Argentina con relación a la ejecución de los bienes que se detallan en el artículo 3º de la Ley N°27.544\", señala el decreto. A través de un anexo, se detallan \r\n\r\ncuáles serán los bonos que serán \r\n\r\n\r\nrefinanciados\r\n\r\n en la reestructuración de deuda. En el listado, que contempla 35, se incluyen las distintas versiones de los bonos Par, los Discount y los Bonos Internacionales de la República Argentina en dólares (BIRAD), euros (BIRAE) y francos suizos (BIRAF) y el monto total es de 68.842.528.826 de dólares. "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/lunes-negro-el-derrape-del-petroleo-profundizo-nid2341349","date":"9  de marzo de 2020  • 07:50","title":"Lunes negro. El derrape del petróleo profundizó la debacle de los mercados por el coronavirus","abstract":null,"author":"Rafael Mathus Ruiz","key_words":"","body":"WASHINGTON.-. La mayor caída desde la Guerra del Golfo Pérsico en el valor del petróleo debido a una guerra de precios entre Arabia Saudita y Rusia profundizó la debacle financiera por el avance de la epidemia del coronavirus, y provocó un histórico derrumbe en los mercados financieros que recorrió las bolsas del planeta desde Asia a Europa y, por último, a Wall Street, en el peor día desde la crisis financiera de 2008. Al inicio del \"lunes negro\", el mercado pareció caer sin piso: los dos principales índices bursátiles de Wall Street perdieron más del 7% apenas sonó la campana de apertura de la rueda de negocios, y forzaron a la bolsa neoyorquina a suspender las operaciones momentáneamente. \r\n\r\nTras reanudarse las transacciones, y al final de un día fatídico, el Dow Jones perdió un 7,83%, y el S&P 500 retrocedió otro 7,64 por ciento. En Asia, el Nikkei de Japón había dejado una caída de un 5 por ciento. En Europa, el FTSE de Londres retrocedió un 7,7%, también en su peor día desde la crisis financiera global, la bolsa de Milán bajó un 11%, y el Stoxx 600, un índice de referencia de empresa europeas, perdió otro 7,4 por ciento ante el tsunami de ventas de los inversores, que volaron a activos seguros como los bonos o el oro en medio del pánico. Los futuros del petróleo Brent cayeron un 24,1% y cerraron en US$ 34,36 el barril. \r\n\r\nEse derrumbe, que no se veía desde la Guerra del Golfo Pérsico en 1991, ocurrió luego de que Arabia Saudita y Rusia se montaran en una guerra de precios para capturar una mayor participación en el mercado, tras el fracaso de las negociaciones en la alianza OPEP+, integrada por los países de la Organización de los Países Productores de Petróleo (OPEP) y otras naciones exportadoras, para fijar la oferta global de crudo. Arabia Saudita quería recortar la producción para sostener el precio ante la caída en la demanda de petróleo generada por la epidemia del coronavirus, que deprimió el crecimiento de la economía global, y elevó los temores a una recesión. Pero Rusia se negó, y la petrolera estatal saudí Aramco respondió con una ampliación de su oferta de crudo y un recorte de sus precios que hundió el valor del crudo. La guerra de precios agravó la crisis del coronavirus. El precio del petróleo es uno de los valores que llega a todos los rincones de la economía. Además de tocar a empresas petroleras, y a compañías del sector energético, varios países tienen presupuestos atados al precio del petróleo. \r\n\r\nLos inversores, temerosos ya de una recesión global por la epidemia del coronavirus, dejaron fluir el pánico, y los mercados cayeron en picada. Antes de la apertura en Estados Unidos, la Reserva Federal de Nueva York, anunció una ampliación en su inyección de liquidez en el sistema por hasta US$ 150.000 millones a través de los préstamos diarios a los bancos, un esfuerzo por intentar eludir inconvenientes en el flujo de efectivo en medio del derrape financiero. Además, el banco también dijo que aumentará la oferta en préstamos a dos semanas, desde al menos US$ 20.000 millones hasta US$ 45.000 millones. En medio de la debacle, el presidente, \r\n        \r\n        \r\nDonald Trump\r\n\r\n        \r\n\r\n , bajo un tsunami de críticas por su reacción tardía a la epidemia, los mensajes contradictorios de la Casa Blanca, y por distorsionar la gravedad de la crisis, tuiteó que el desplome del precio del petróleo era \"bueno\" para los consumidores, y volvió a minimizar el golpe del coronavirus. \"¡Bueno para el consumidor, los precios de la gasolina están bajando!\", dijo el presidente, en medio del latigazo a los mercados. En otros mensajes, Trump minimizó el avance del nuevo coronavirus al compararlo con la gripe común, y culpó a la prensa por la debacle financiera, junto a Rusia y Arabia Saudita. Estados Unidos ha tenido dificultades para conseguir y distribuir los tests necesarios para verificar si las personas que han estado expuestas al virus han sido contagiadas o no, por lo que aún se desconoce el número real de personas enfermas. \"Nada se cierra, la vida y la economía continúan. En este momento hay 546 casos confirmados de Coronavirus, con 22 muertes. ¡Piensen sobre eso!\", escribió el mandatario. A fines de febrero, al inicio de la crisis, cuando apenas había un puñado de caso en el país, Trump dijo que \"en un par de días\" ya no habría nadie enfermo. Trump puso a su vicepresidente, Mike Pence, al frente del grupo de trabajo que lidia con la epidemia, y el último fin de semana mantuvo su agenda, e incluso jugó al golf. En Twitter, la etiqueta #\r\n\r\nTrumpCrash\r\n\r\n quedó al tope de las tendencias al caer la tarde. Los mercados ya habían sufrido una profunda caída en las últimas semanas debido a la epidemia del nuevo coronavirus, que ya provocó una desaceleración en el crecimiento global. La economista jefe del Fondo Monetario Internacional (FMI), Gita Gopinath, había pedido una \"respuesta global coordinada\" para afrontar la crisis. \r\n\r\nTras el cierre del \"lunes negro\", el S&P 500 ya ha perdido más del 18,9% desde su pico el 19 de febrero pasado. El derrumbe de los mercados acentuó el temor de que la economía global se encamina a una recesión. Hasta que la epidemia salió de China, el principal impacto económico del nuevo coronavirus había sido un freno parcial a la producción industrial en el gigante asiático debido a la implementación de estrictas cuarentenas. Con el avance el virus, analistas, bancos de inversión e inversores cambiaron sus pronósticos y comenzaron a ponderar un golpe mucho mayor a la economía global a medida que los consumidores y las empresas empezaron a reducir sus gastos. La caída en la compra de pasajes empujó a las aerolíneas a su peor crisis desde los atentados del 11-S. Pese a los esfuerzos de los países por contener la nueva enfermedad, el nuevo virus ya llegó a más de 100 países y contagió a más de 100.000 personas. El índice de mortalidad, sin embargo, se ha mantenido en alrededor del 3 por ciento. \r\n\r\nLa Organización Mundial de la Salud (OMS) advirtió que el riesgo de una pandemia \"se volvió muy real\". \"Ahora que el coronavirus se ha extendido a muchos países, la amenaza de una pandemia se volvió muy real. Pero sería la primera pandemia de la historia que podría controlarse\", declaró Tedros Adhanom Ghebreyesus, durante una conferencia de prensa en Ginebra. Los análisis coincidían en que el impacto del nuevo coronavirus sobre la economía sería pasajero, algo similar a lo que había ocurrido años atrás con la epidemia de SARS. Pero la crisis del coronavirus terminó por engendrar otra: el cruce entre Arabia Saudita y Rusia por la oferta de petróleo. La debacle financiera subsiguiente coincidió con un aniversario: Wall Street cumplió ayer 11 años de mercado \"en alza\", la mayor racha de la historia. Ese mercado, al final del día, parecía haberse esfumado."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/petroleo-que-hay-detras-crisis-que-pasara-nid2341418","date":"9  de marzo de 2020  • 12:45","title":"Petróleo. Qué hay detrás de la crisis y qué pasará con los precios de la nafta","abstract":null,"author":"Pablo Fernández Blanco","key_words":"","body":"Con la tranquilidad de quien siempre trabajó en un negocio inestable, \r\n\r\nAlejandro Bulgheroni,\r\n\r\n dueño de una de las mayores fortunas argentinas, timón de la petrolera \r\n\r\nPan American Energy \r\n\r\ny hombre afecto a leer libros sobre la historia del petróleo, decía en 2007, en Roma, mientras revolvía su café: \"Si el precio sube, es porque alguien cree que va a faltar\". Las explicaciones con respecto a \r\n\r\nla marcha de uno de los precios\r\n\r\n más importantes para la economía internacional pueden ser complejas, pero en última instancia están alineadas con los razonamientos más elementales de \r\n\r\nAdam Smith:\r\n\r\n el número surge del entrecruzamiento entre la oferta y la demanda. Sentadas las bases, ahora se puede avanzar en detalles más complejos. El jueves pasado la \r\n\r\nOrganización de Países Productores de Petróleo (OPEP) \r\n\r\ndispuso un recorte de su oferta a partir del mes próximo. La OPEP persigue la lógica que está en la base de los \r\n\r\nfundamentals\r\n\r\n del negocio, término muy usado por los barones del oro negro. En su reverso está el supuesto de que la economía mundial crecerá mucho menos de lo previsto debido al coronavirus. No es necesario usar el Excel para sospecharlo: China es uno de los grandes motores del mundo y sufre los embates del contagio en su nivel de actividad. A menor actividad, menos consumo de energía y, por lo tanto, de petróleo.El ejemplo anterior sobre  China se podría extender a Italia,\r\n\r\n donde el norte productivo está casi paralizado, y la presunción es que muchas otras potencias económicas podrían caer en la misma situación en las próximas semanas. Si los consumidores demandan menos petróleo, cae el precio. La OPEP vive del recurso y busca defender su valor con un recorte. Pero \r\n\r\nla OPEP ya no es lo que era\r\n\r\n. Pasó de una situación de decisión casi absoluta sobre el mundo de la energía a una de poder licuado por la emergencia de otros oferentes. Uno de ellos es Estados Unidos, pero también está \r\n\r\nRusia\r\n\r\n, un país hasta ahora colaborador con la organización. La OPEP propuso la semana pasada retirar del mercado un millón de barriles diarios y les pidió a los estados amigos que se hicieran cargo de otros 500.000. Rusia no aceptó y Arabia redobló la apuesta: no sólo no recortará la producción, sino que amenaza con aumentarla y ya comenzó a vender más barato. Es como una pelea de chicos en la que el juguete en disputa es la economía mundial. Una de sus piezas es la Argentina. Entonces, se consume cada vez menos petróleo, los países que lo producen venden más y más barato. Es la afirmación de Bulgheroni, pero al revés. El resultado es también el contrario. Por eso, el crudo está en valores similares a los de 1991, tras el final de la guerra de Irak. Allí también se suponía que el fin del conflicto aumentaría la oferta de crudo. La Argentina es un espectador temeroso de la pelea mundial. Los números pueden ayudar a entender el problema. El costo de producir un barril de crudo en Arabia Saudita ronda los US$4, pero aquí sube a entre US$50 y US$55. En el paradigmático caso de la asociación entre \r\n\r\nYPF y Chevron en Vaca Muerta\r\n\r\n, el costo de la cesta es de unos US$35. ¿Quién, entonces, va a querer sacar petróleo en el país con un valor debajo de ese número, como ocurre esta mañana? Sucede que este es un mercado para quien produzca barato. Los petroleros argentinos toman la pelea mundial con más calma que los analistas.\r\n\r\n Uno de ellos, consultado para esta nota, recordó que, en 2015, 2016 y 2017 el precio estuvo muy bajo y luego se recuperó. Pronosticó esa situación para el próximo trimestre. Aunque quizás no lo haya pensado, por ahora el \r\n\r\nFrente de Todos \r\n\r\nestá jugando a favor de las petroleras en la crisis de precios. Sucede que, si la Argentina estuviese acoplada al mercado, las naftas y el gasoil deberían hoy mismo bajar de precio, algo que nadie piensa que fuera a ocurrir. Pero también es cierto que la aplicación de retenciones a las exportaciones de crudo y el congelamiento discrecional de los precios de los combustibles les dieron un golpe a las cajas de las empresas. Curiosa vuelta del petróleo: la pelea entre Arabia y Rusia le abrió al presidente Alberto Fernández la posibilidad de guiñarles el ojo a las empresas."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/precio-del-petroleo-si-se-mantienen-bajos-nid2340655","date":"6  de marzo de 2020  • 15:54","title":"La caída del precio del petróleo golpea de lleno a Vaca Muerta","abstract":null,"author":"Sofía Diamante","key_words":"","body":"El mundo es muy dinámico, ya nadie duda de eso. Hace solo dos meses, el precio del barril del petróleo trepaba a los casi US$70 y el temor en la Argentina era la presión que generaba el alza en los valores del surtidor. La preocupación ahora es otra: por efecto del coronavirus, el precio del Brent -la cotización que se toma de referencia en el mercado local- cayó más de 7% en el día, y se ubicó en los US$45,5. \r\n\r\nDe mantenerse \r\n\r\n\r\nen esos niveles, Vaca Muerta es inviable, ya que los costos de producción no convencional son mayores. La expansión del coronavirus repercutió en las proyecciones de crecimiento mundial,\r\n\r\n lo que impactó directamente en la demanda de combustibles. La Organización de Países Exportadores de Petróleo (OPEC), que lidera Arabia Saudita, ya avanzó en un recorte de la producción de por lo menos entre 500.000 barriles diarios y 1,2 millones, para contener el derrumbe del precio. El país árabe quería convencer a Rusia de recortar la producción aún más, a 1,5 millones, pero en Moscú no estuvieron de acuerdo, lo que hizo acentuar más la caída del valor del crudo. Según la consultora internacional Eurasia Group, en sus escenarios de \"crisis grave y significativo, los recortes de la OPEC serán insuficientes y no protegerán el piso de US$50; los precios podrían incluso caer por debajo de los US$40 por barril si el brote de virus continúa durante todo 2020\". Y agrega: \r\n\r\n\"Los recortes de la OPEC se vuelven mucho menos efectivos si avanza la recesión global y las interrupciones económicas son generalizadas\". \r\n\r\nLa última vez que los precios habían experimentado un precio por debajo de los US$40 había sido en 2016. La caída de la cotización del crudo se suma a la baja que experimentó en los últimos meses el valor del gas natural licuado (GNL), que llegó a niveles por debajo de los US$3 por millón de BTU (medida inglesa que se utiliza en el sector), también por caída de la demanda de Asia por el coronavirus. \r\n\r\nCon estos valores, al país le conviene importar el hidrocarburo que producirlo y frena cualquier proyecto de exportación\r\n\r\n, como los que tienen en carpeta las petroleras con los buques de licuefacción, según explican los expertos del sector. La caída en la producción local del gas ya había comenzado hace un año, cuando bajaron los precios internos por la sobreoferta y la falta de infraestructura para vender al exterior. En ese entonces, las petroleras movieron equipos para acelerar la producción de petróleo, que tiene una logística más accesible. \r\n\r\n\"Había una ventana para la producción del petróleo porque el precio internacional estaba en US$60, aunque para el mercado local es menor porque hay que restarle las retenciones. El \r\n\r\nbreakeven\r\n\r\n de Vaca Muerta -el valor que permite recuperar la inversión- es entre US$35 y US$40.\r\n\r\n Si se mantienen los niveles actuales, se compromete el escenario\", dijo un ejecutivo de la industria en \r\n\r\noff the record\r\n\r\n. En este sentido coincidió hoy el CEO de YPF, Daniel González, en su conferencia anual con inversores de Wall Street. El ejecutivo señaló que con niveles del Brent por debajo de US$50 no hay espacio para desarrollar nuevos yacimientos de producción no convencional, como los que están en Vaca Muerta. \"Estamos teniendo \r\n\r\nbreakevens\r\n\r\n bajos con las nuevas perforaciones en bloques ya desarrollados, pero \r\n\r\nes difícil hacer inversiones en nuevos bloques con precios internacionales menores a US$50\", \r\n\r\nindicó. En las cuentas públicas seguramente el Gobierno sienta una alivio en el costo fiscal, \r\n\r\nya que experimentará un baja importante en los subsidios destinados a financiar las importaciones de gas. Sobre todo, si se mantienen estos niveles de precios en invierno, cuando aumenta el consumo y no alcanza la producción interna. \r\n\r\nSin embargo, esto podría ser un alivio transitorio. El precio del Brent y del GNL es muy volátil y en unos meses podría volver a subir.\r\n\r\n Pero la reactivación de los equipos de producción no tiene el mismo dinamismo. La incertidumbre internacional agranda los problemas domésticos, donde el Gobierno todavía no dio definiciones sobre su política energética. La parálisis en la actividad hidrocarburífera ya se comienza a percibir en la desaceleración de la producción de petróleo y gas.\r\n\r\n En enero, la producción no convencional de gas tuvo un incremento interanual de 12,8%, cuando en enero de 2019 había crecido a un ritmo de 216% interanual, según la consultora G&G. En petróleo, el crecimiento del no convencional fue del 40,8%, cuando en el mismo mes del año anterior había sido del 80,5%."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/derrumbe-historico-del-petroleo-baja-mas-del-nid2341270","date":"8  de marzo de 2020  • 21:02","title":"Derrumbe histórico del petróleo: bajó casi 20% y golpea de lleno a Vaca Muerta","abstract":null,"author":"","key_words":"","body":"Los \r\n\r\nprecios del petróleo\r\n\r\n se desplomaron esta madrugada en medio oriente a su segunda mayor baja porcentual diaria desde 1991, ante los temores de que una disputa en el seno de la \r\n\r\nOrganización de Países Exportadores de Petróleo \r\n\r\n(\r\n\r\nOPEP\r\n\r\n) derivara en un exceso de suministro a la economía mundial, que ya se está viendo golpeada por el \r\n\r\ncoronavirus\r\n\r\n. En el caso de la Argentina la preocupación tiene un motivo preponderante: de mantenerse el crudo en esos niveles de precios, los proyectos de producción en la formación \r\n\r\nVaca Muerta \r\n\r\n\r\nserían inviables\r\n\r\n, ya que los costos de producción en la metodología no convencional son mayores.  Ante esta situación, el barril de \r\n\r\ncrudo Brent\r\n\r\n (que se toma de referencia en el mercado local) cayó 19,3% a US$36,30 respecto del cierre del viernes pasado y luego de que horas antes alcanzara su precio más bajo desde 2016. El crudo estadounidense de referencia (West Texas Intermediate, WTI) cayó 8,11 dólares, a 33,17 por barril. Hace solo dos meses, el precio del barril del petróleo trepaba a casi US$70 y el temor en la Argentina era la presión al alza que generaba en los precios de los combustibles en los surtidores. La preocupación ahora es otra: la caída del precio del Brent, por efecto del conflicto en el seno de la OPEP y del coronavirus. De mantenerse en esos niveles, Vaca Muerta es inviable, ya que los costos de producción no convencional son mayores.  El CEO de YPF, Daniel González, señaló en su reciente conferencia anual con inversores de Wall Street que con niveles del Brent por debajo de US$50 el barril no hay espacio para desarrollar nuevos yacimientos de producción no convencional, como los que están en la formación de Vaca Muerta. \"Estamos teniendo breakevens bajos con las nuevas perforaciones en bloques ya desarrollados, pero es difícil hacer inversiones en nuevos bloques con precios internacionales menores a 50 dólares\", indicó el ejecutivo de la petrolera estatal. Las drásticas pérdidas ocurren luego de que el petróleo de Estados Unidos descendió 10,1% el viernes pasado, su mayor caída en más de cinco años. Los precios están descendiendo debido a los temores de que los productores no cortarán el suministro lo suficiente para hacer frente a una baja significativa en la demanda global.  La expansión del coronavirus repercutió en las proyecciones de crecimiento mundial, lo que impactó directamente en la demanda de combustibles. La Organización de Países Exportadores de Petróleo (OPEC), que lidera Arabia Saudita, ya avanzó en un recorte de la producción de por lo menos entre 500.000 y 1,2 millones de barriles diarios para contener el derrumbe del precio. Arabia Saudita recortó su precio de venta oficial y anunció planes para subir la producción, iniciando una batalla por los precios tras no lograr un acuerdo con Rusia (que intenta sostener el precio de su petróleo) sobre una baja del bombeo de crudos en los yacimientos de cada país. El reino árabe también tiene previsto elevar en abril su producción a más de 10 millones de barriles por día por primera vez desde mayo de 2019. En un informe difundido el viernes pasado, la agencia de calificación crediticia Moody's advirtió que Italia, Japón y Alemania podrían entrar en recesión como consecuencia del impacto del coronavirus en sus economías.  En un informe difundido ayer, la consultora Eurasia Group relativizó el carácter estructural de esta crisis al señalar que \"el resultado más probable de esta crisis es un proceso doloroso de guerra de precios que durará varias semanas o meses, hasta que los precios sean lo suficientemente bajos como para cambiar los puntos de vista fundamentales en Moscú y Riad hacia algún tipo de compromiso sobre la reanudación de la restricción de producción de la OPEP\". Y agregó: \"Es posible que Rusia y Arabia Saudita puedan infligir daños materiales pero no fatales a los Estados Unidos y a otros productores de mayor costo que no pertenecen a la OPEP (como la Argentina)\". Según los analistas de Eurasia, la apuesta de Arabia y Rusia por la \"destrucción de la oferta\" en la producción existente \"es probablemente arriesgada, ya que llevaría un tiempo considerable\". Y agregan: \"Una guerra de precios será dolorosa para todas las partes y no hay garantía de que los sauditas o los rusos ganen una larga batalla. Riad tiene un profundo conocimiento de la elasticidad de la producción no convencional de Estados Unidos, un recurso de ciclo corto que tiene una mayor flexibilidad (aunque de ninguna manera total) para aumentar y disminuir la producción en respuesta a los movimientos de precios. El fracaso de las conversaciones en Viena indica implícitamente que Rusia tiene una visión y prioridades diferentes\". El informe concluye que \"Eurasia Group no cree que las dos partes tengan intención de mantener una guerra de precios por varios años para reemplazar una gran parte de la producción no convencional estadounidense\". Con información de AP y Reuters"}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/la-economia-aun-espera-ver-el-pragmatismo-de-alberto-nid2341284","date":"9  de marzo de 2020","title":"La economía aún espera ver el pragmatismo de Alberto","abstract":null,"author":"Florencia Donovan","key_words":"","body":"Peronista, pragmático y negociador. Desde un comienzo, empresarios, inversores y actores políticos le atribuyen al presidente \r\n\r\nAlberto Fernández\r\n\r\n estas tres cualidades. Las tres, combinadas, eran para el sector privado (aun para quienes venían apoyando al macrismo) la garantía del lucimiento de la nueva gestión. A\r\n\r\n 90 días de haber asumido,\r\n\r\n el liderazgo de Fernández no termina de configurarse y sus virtudes se diluyen en medio de la puja de poder en la coalición gobernante. Es una máxima refrendada por la historia reciente: sólo el peronismo puede gestionar un país al borde de la ebullición y hacer reformas de fondo como las que exige la \r\n\r\neconomía argentina\r\n\r\n. La idea generalizada era que Fernández, con su pragmatismo, podía encarar, además, los dilemas económicos sin el ancla dogmática que supo apoderarse del gobierno de\r\n\r\n Cristina Kirchner\r\n\r\n. Negociador, llegaba con la promesa de romper con la cerrazón kirchnerista y la soberbia del macrismo que terminaron alejando por igual a empresarios e inversores. Pero las demoras en las designaciones de las terceras, cuartas y hasta quintas líneas de la administración central alimentan las dudas del sector privado. Según un \r\n\r\nrelevamiento exclusivo \r\n\r\ndel \r\n\r\nCippec\r\n\r\n para \r\n\r\nLA NACION\r\n\r\n, en los niveles más altos de la estructura organizacional del Gobierno -unidades de gabinete de asesores, secretarías y subsecretarías- aún quedan cantidad de sillas vacías. Uno de los casos más graves es del Ministerio de Desarrollo Territorial y Hábitat, que al miércoles pasado sólo tenía cubiertas el 25% de las secretarías y el 60% de las subsecretarías. La cifra apenas mejoró el viernes, tras la publicación de la designación de Javier Fernández Castro como secretario de Hábitat. Su nombre había llegado a la oficina del jefe de Gabinete, Santiago Cafiero, el lunes. Un cargo que parece fundamental en un gobierno que plantea hacer de la política social y de vivienda un puntal de la gestión. \"Pasaron casi 90 días y no deja de ser llamativo para un gobierno peronista [que haya todavía tantos cargos vacantes]. Hay una cuestión de negociación política que no está saldada y un estilo del presidente de querer mirar todo. Además del contexto de austeridad fiscal y de la renegociación de la deuda, que no ayuda\", dice Gonzalo Diéguez, director del Programa de Gestión Pública del Cippec. Quienes conocen de cerca a Alberto Fernández avalan su análisis. \"Alberto está haciendo equilibrio en su coalición y al mismo tiempo construyendo un liderazgo propio. Está encima de todo, porque no quiere designar a gente que después le puede jugar en contra\", admite un colaborador. Al Fernández componedor pareciera estar costándole más de la cuenta la negociación con sus propios aliados. Es cierto que la velocidad en el armado del organigrama de gobierno es bastante superior a la que supo existir en el macrismo, a quien le llevó varios meses poner en funcionamiento el Estado. Pero no parece propia de un gobierno peronista. Los ministerios que todavía tienen mayor cantidad de cargos incompletos son en su mayoría los que suelen tener mayor compromiso y consenso político: Obras Públicas (falta designar el 50% de las subsecretarías), Transporte (están incompletas el 33% de las secretarías y el 29% de las subsecretarías), Justicia y Derechos Humanos (25% de las subsecretarías) y Turismo y Deportes (el 33% de las secretarías y el 14% de las subsecretarías).  Las demoras en las designaciones no escapan a la mirada de los actores económicos. En paralelo (o como consecuencia) hay también una alarmante subejecución presupuestaria. El periodista Gabriel Ziblat escribió en Perfil el fin de semana anterior que el Ministerio de Hábitat sólo ejecutó hasta fin de febrero el 0,2% de su presupuesto; el de Obras Públicas, el 2,3%. El pragmatismo del líder de la coalición es otra virtud que empieza a ponerse en duda. La estrategia elegida por el ministro de Economía, Martín Guzmán, para negociar la deuda privada despierta no pocos cuestionamientos. Se espera que en los primeros días de esta semana se dé a conocer el decreto con los primeros lineamientos del canje. Poco anticipó el ministro a los representantes de los fondos internacionales con los cuales se reunió la semana pasada sobre la propuesta que planea presentarles. El problema, advierten los negociadores más experimentados, es que la oferta no dependerá de lo que quiera ofrecer la Argentina, sino de lo que están dispuestos a aceptar los fondos. Algún gestor de fondos describió a Guzmán a la salida de su encuentro como un \"Sturzenegger heterodoxo\", en alusión al presidente del Banco Central de Macri, por su visión de la realidad académica y algo intransigente. Guzmán podrá cumplir a rajatabla el cronograma que se impuso para la deuda, pero eso no le garantiza un final exitoso. Pocos en Wall Street creen que pueda postergar pagos por tres o cuatro años si no ofrece además algún tipo de compromiso que garantice un sendero macro, como podría ser un acuerdo con el FMI o una ley de responsabilidad fiscal. \"Aunque después no los cumplan\", admite con resignación un gestor de uno de los fondos con asiento en Wall Street. El default es, al final del día, una decisión política. Los inversores que confían en que en última instancia prevalezca el pragmatismo de Fernández le asignan bajas probabilidades, a pesar de las duras declaraciones que en los últimos días hicieron en Economía. Lo que nadie desconoce es que Fernández sabe jugar al límite. Lo hace al menos en su política exterior, donde por momentos no deja de desconcertar. Por ejemplo, pese a haber sido crítico del acuerdo Mercosur-Unión Europea, ahora envía señales de apertura y encarga informes de impacto. Hay incluso una convocatoria de Cancillería para el jueves para una nueva ronda de consultas con el sector privado; a los asistentes se les pidió que bloquearan cuatro horas de sus agendas. Al mismo tiempo, con Estados Unidos muestra una vocación de diálogo opuesta a la que existió en el cristinismo. El embajador Edward Prado viene manteniendo encuentros con los principales ministros, que muestran interés por mantener muchos de los programas de cooperación vigentes. Pero luego en Estados Unidos miran con recelo la postura de Fernández ante la Organización de Estados Americanos (OEA), donde promueve la salida del uruguayo Luis Almagro, que tiene el apoyo del gobierno de Trump. Son muchos los frentes abiertos. Uno que promete complicarse en las próximas semanas es el que mantiene el PAMI con los laboratorios. La industria farmacéutica no logra ponerse de acuerdo con la obra social de los jubilados y pensionados sobre el programa de 170 medicamentos esenciales gratis que prometió el Gobierno a mediados del mes pasado. No hay garantías, dicen, de cómo se va a controlar que no se desmadre la dispensa de unidades (hoy ya se dan 4,5 millones de unidades gratis). Tampoco hay acuerdo con respecto a la deuda de $10.000 millones que el PAMI acumula con la industria desde la era Macri ni de cómo se pagarán las prestaciones actuales (no hay desembolsos por parte del organismo desde el 10 de diciembre). Y mucho menos, no se logra discutir cómo será el convenio marco que regirá para la compra de medicamentos a partir de abril, cuando vence el acuerdo actual. La semana pasada hubo dos reuniones entre el PAMI y la industria. Una tercera se suspendió luego de que los representantes de dos de las cámaras, Cilfa y Cooperala, directamente pegaran el faltazo."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/buenos-aires-por-que-kicillof-considera-debe-nid2340466","date":"6  de marzo de 2020  • 12:38","title":"Buenos Aires: por qué Kicillof considera que debe ser una provincia petrolera","abstract":null,"author":"Sofía Diamante","key_words":"","body":"El gobernador Axel Kicillof quiere que Buenos Aires entre en el selecto grupo de provincias petroleras\r\n\r\n que componen Neuquén, Chubut, Santa Cruz, Río Negro y Mendoza, entre otras. Si bien Buenos Aires no es productora de hidrocarburos, el argumento del gobernador es que \r\n\r\nen territorio bonaerense se encuentra el 72% de la capacidad de refinación de nafta y gasoil, y está instalado los principales polos petroquímicos del país.\r\n\r\n Es decir, es donde se genera el valor agregado de la industria. \"La provincia quiere ser parte de la discusión sobre la producción hidrocarburífera argentina. Consideramos que al hidrocarburo no se lo puede entender pura y exclusivamente en su actividad más primaria que es la extracción, sino en toda la cadena de producción. La provincia puede aportar servicios, tiene una importante tradición industrial y está en condiciones de proveer a la industria petrolera, así como también agregar valor al hidrocarburo\", explicaron en la gobernación bonaerense. En la provincia de Buenos Aires se encuentran las cuatro principales refinerías del país \r\n\r\n(donde se procesa el petróleo para convertirlo en nafta o gasoil), \r\n\r\n\r\nsegún datos de la Cámara Argentina de la Energía (CADE): \r\n\r\nen La Plata, la de YPF\r\n\r\n, con capacidad de refinación de 320.000 barriles por día; \r\n\r\nen Dock Sud, la de Raízen\r\n\r\n (dueña en el país de las estaciones de servicio de Shell), con 108.000 barriles diarios; \r\n\r\nen Campana, la de Axion\r\n\r\n, con 95.000, y \r\n\r\nen Bahía Blanca, la de Trafigura\r\n\r\n (a cargo de las estaciones de Puma Energy), con capacidad de refinar 31.000 barriles por día. El complejo industrial de YPF ocupa 400 hectáreas entre Ensenada y Berisso, e involucra la refinería, la unidad de lubricantes\r\n\r\n (toda la producción de Elaion y planta de asfaltos) \r\n\r\ny la planta de química\r\n\r\n, donde se producen 37 productos petroquímicos y solventes; por ejemplo, desodorantes y aromatizantes. El promedio, \r\n\r\nse refinan 29 millones de litros diarios de petróleo\r\n\r\n, de los cuales 8,2 millones son de naftas, 11 millones de gasoil y 2,3 millones de combustible para aviones. Para Kicillof en territorio bonaerense se encuentra el 72% de la capacidad de refinación de nafta y gasoil, y está instalado los principales polos petroquímicos del país. Es decir, es donde se genera el valor agregado de la industria Desde La Plata, YPF abastece a través de poliductos (van subdivididos en los distintos tipos de naftas y gasoil) a terminales de despacho en la zona metropolitana, centro-sudoeste de Buenos Aires, noreste del país y la región mesopotámica. Por barco, se envía el producto refinado a las provincias de Chubut, Santa Cruz y Tierra del Fuego. Luego se distribuye en camiones. En total, se produce el 57% de los combustibles de YPF \r\n\r\n(del resto, 35% en Luján de Cuyo, Mendoza, y 8% en Plaza Huincul, Neuquén). Entre personal propio y contratado \r\n\r\ntrabajan más de 4000 personas,\r\n\r\n según indicaron en la compañía. Axion, por su parte, está \r\n\r\nfinalizando las obras de la inversión de US$1500 millones que realizó en la refinería para aumentar en 60% su producción de combustibles. \r\n\r\nActualmente, \r\n\r\nproducen por día 10,5 millones de litros de combustible\r\n\r\n y así abastecen a las 640 estaciones de servicio y a las 35 Axion Agro (para el sector agrícola e industrial). La mayoría del crudo llega a la refinería desde Chubut y Santa Cruz por barco hasta Bahía Blanca, y desde ahí en oleoducto hasta Campana.  Hace unas semanas, Kicillof visitó la planta\r\n\r\n de la empresa de la familia Bulgheroni -accionistas de Pan American Energy (PAE)- y prometió que \r\n\r\n\"el gobierno de la provincia va a acompañar al sector productivo en general, y especialmente al sector petrolero que es fuente de recursos muy importantes\". En el caso de \r\n\r\nTrafigura\r\n\r\n, su complejo industrial está compuesto por dos unidades: la refinería, con capacidad de procesar 150 millones de litros por mes y almacenar 160 millones en 61 tanques instalados, y la planta de almacenaje Puerto Galván, con capacidad de almacenamiento de 37,9 millones, en siete tanques. \r\n\r\nDe hecho, la petrolera de origen holandés es un \r\n\r\ntrader\r\n\r\n: su negocio radica en importar nafta y gasoil a precio barato.\r\n\r\n Sin embargo, al momento, el 90% de su refinación local abastece al mercado interno, y solo compran del exterior el gasoil de bajo azufre. En Bahía Blanca y Ensenada se encuentran también los principales polos petroquímicos del país, una industria cuyo principal insumo es el gas.\r\n\r\n Este sector representa el 4,2% del PBI nacional, el 12% de la industria manufacturera y el 17% de las exportaciones industriales. \"De acuerdo al último Censo Económico, en Buenos Aires, el sector representa el 20,2% del IVA recaudado por la industria provincial. A nivel nacional, el sector en la provincia concentra el 68% del valor total de la producción. \r\n\r\nEmplea a 47.000 personas y hay más de 1450 empresas radicadas\", \r\n\r\ndicen en la Cámara de la Industria Química y Petroquímica. Dow tiene un complejo industrial localizado en la delegación de Ingeniero White, donde produce por año 750.000 toneladas de etileno, procesado a partir del etano como materia prima. \r\n\r\n\r\nDicho etano\r\n\r\n es obtenido a través de un proceso químico de separación de líquidos de gas natural (etano, propano, butano y gasolina natural) y \r\n\r\nes producido por dos compañías también radicadas en el Polo Petroquímico de Bahía Blanca: Transportadora de Gas del Sur (TGS) y Compañía Mega.\r\n\r\n Dow tiene además cuatro plantas productoras de polietileno, cuya materia prima es el etileno.  \"La cadena de la industria petroquímica es la que mayor valor agregado tiene para los recursos de \r\n\r\nVaca Muerta. \r\n\r\nEl potencial de la formación es inmenso, basado en un crecimiento del 50% de la industria petroquímica, la inversión extranjera directa podría alcanzar los US$10.000 millones. Al mismo tiempo, habría un incremento de exportaciones por US$4000 millones al año, generando más de 50.000 nuevos puestos de trabajo\", señalaron en Dow. La empresa fue una de las primeras en invertir en Vaca Muerta, en sociedad con YPF, luego de acuerdo YPF-Chevron. La diferencia es que con Dow exploraron el yacimiento El Orejano, con potencial gasífero. Por su parte, Profertil es el principal productor de nutrientes para la tierra.\r\n\r\n La empresa, de la cual YPF tiene el 50% y el resto es de Nutrien (la fusión de Agrium con Potash, ambas empresas canadienses) genera 1,3 millones de toneladas anuales de urea y 790.000 toneladas anuales de amoniaco. Se comercializan también otros nutrientes y se preparan mezclas especiales para la tierra. Finalmente, \r\n\r\nen Bahía Blanca se encuentra el buque de GNL de YPF, que licúa el gas para exportación.\r\n\r\n Desde su llegada al país, hace un año, el buque ya zarpó más de cuatro veces, con exportaciones de gas."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/empleos/recomiendan-companias-crear-comite-prevencion-covid-19-nid2340618","date":"6  de marzo de 2020  • 17:46","title":"Coronavirus. Recomiendan a las empresas crear un comité de prevención","abstract":null,"author":"Paula Urien","key_words":"","body":"A partir de los casos en la Argentina,\r\n\r\ncada vez más empresas implementan protocolos y recomendaciones para sus empleados. Por caso, en Movistar ya crearon una mesa interdisciplinaria que se reúne periódicamente para seguir y monitorear la situación. Dicen desde la empresa: \"Estamos en el nivel 2\", ya que cuenta con cuatro niveles, cada uno con diferentes protocolos según la gravedad de la situación. El primer nivel es en aquel en el que se detecta uno o varios casos de coronavirus en el mundo; luego se escala si se detectan casos en la Argentina; en el tercero, se detecta un caso en la empresa; por último, se detectan varios casos en la empresa. Además, como están implementando varias empresas, si hay colaboradores que vuelven de viaje de una zona de alto riesgo deben trabajar desde su caso por dos semanas. Este mecanismo también es aplicado a proveedores que tienen reuniones en la empresa. \"Además, estamos canalizando a través de la plataforma Workplace recomendaciones y cuidados desde el departamento de Medicina Laboral\", añaden. También tienen en cuenta poblaciones específicas en la empresa, como aquellas empleadas que están embarazadas, personas con problemas respiratorios o inmunodeprimidos con recomendaciones puntuales. En tanto, Banco Galicia cuenta con un \"Comité de crisis\" que validó la difusión de un protocolo que, además de múltiples medidas relacionadas con viajes (se aplica el aislamiento por 14 días de aquellos colaboradores que lleguen de viaje de China, Corea del Sur, Japón, Singapur, Irán e Italia) y comunicación preventiva, está asegurando la conectividad simultánea y remota para 2000 colaboradores para que, en caso de ser necesario, no se vea afectada la continuidad del negocio. También prevé la instalación de dos espacioso aislados para que los médicos atiendan a las personas con síntomas. La prohibición total de viajar también se está implementando. Desde Naturgy, sacaron un comunicado sobre la suspensión de los viajes internacionales. En su lugar se fomentan los usos de medios como las videoconferencias. A su vez, la Asociación de Recursos Humanos de la Argentina (Adrha) sistematizó una serie de recomendaciones para todas las compañías, porque muchas de ellas, tanto en el país como en el mundo, \"están intentando comprender y reaccionar en forma adecuada a esta nueva situación\", dice la asociación. Algunas bases de su protocolo de actuación en las empresas son: "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/garbarino-venta-otra-empresa-se-quiere-quedar-nid2340593","date":"6  de marzo de 2020  • 10:42","title":"Garbarino en venta: otra empresa se quiere quedar con la cadena de electrodomésticos","abstract":null,"author":"","key_words":"","body":"La venta Garbarino entró en la cuenta regresiva, pero sigue sin encontrar un comprador.\r\n\r\n En las últimas horas, al nombre ya conocido del fondo de inversión Inverlat -dueño de Havanna-, se sumó otro candidato. \r\n\r\nSe trata de la firma Covelia, especializada en recolección de residuos, que ya le hizo conocer un posible interés por la empresa a los bancos acreedores. Inverlat tiene una opción de exclusividad para negociar la compra de Garbarino, pero \r\n\r\nsu derecho vence el 31 de marzo. La negociación para quedarse con Garbarino pasa por \r\n\r\nquién se hará cargo de la deuda que arrastra la cadena de electrodomésticos.\r\n\r\n La empresa le debe $5000 millones a un grupo de bancos, liderados por Galicia y Santander, y otros $7000 millones a sus principales proveedores de mercadería. En este último caso, la lista de acreedores incluye a empresas internacionales como Samsung, Carrier y LG, y jugadores locales como Newsan, Mirgor, BGH y Alladio. FInverlat -un fondo que encabezan los exbanqueros del Citibank y Deutsche Bank Carlos Giovanelli, Damián Pozzoli y Guillermo Stanley- ya logró un acuerdo con los bancos que incluye una quita del 50% en la deuda, \r\n\r\npero la negociación con los proveedores para alcanzar un acuerdo similar está estancada.\r\n\r\n Básicamente, porque algunas empresas fabricantes de electrodomésticos y electrónica se niegan a aceptar cualquier quita, ya que tienen acuerdos con aseguradoras que le cubren la deuda. La empresa le debe $5000 millones a un grupo de bancos, liderados por Galicia y Santander, y otros $7000 millones a sus principales proveedores de mercadería \"No puedo aceptar una quita que implique una negociación menos ventajosa que las actuales condiciones\", explicaron en una empresa que está más dura a la hora de negociar.  En este contexto de estancamiento de las negociaciones, el grupo \r\n\r\nCovelia \r\n\r\nya acercó a los bancos y a algunos proveedores su \r\n\r\nintención de quedarse con Garbarino. Covelia se presenta como una empresa de servicios de higiene, iluminación y logística. La firma surgió a fines de los 90 y tuvo una fuerte expansión a partir de la crisis de 2001, cuando se fue quedando con los contratos para la recolección de residuos en gran parte del conurbano bonaerense. Hoy, \r\n\r\ncuenta con una flota de 500 camiones que atienden el servicio en los partidos de San Martín, Lanús, Escobar, Merlo, Lomas de Zamora, Esteban Echeverría, Partido de la Costa y Pinamar\r\n\r\n. La firma está presidida por el empresario \r\n\r\nRicardo Depresbiteris \r\n\r\ny en el mercado se aseguran que tiene una relación muy cercana con el sindicalista \r\n\r\nHugo Moyano. Covelia se presenta como una empresa de servicios de higiene, iluminación y logística En cualquier caso, el comprador que se quede con Garbarino enfrenta un panorama muy complicado. \r\n\r\nLas ventas de electrodomésticos cayeron en 2019 un 24% en unidades,\r\n\r\n según un informe de la consultora Gfk. Garbarino, además, arrastra un déficit operativo mensual millonario y tiene problemas de abastecimiento. \"Hoy los proveedores que le están entregando mercadería lo hacen en consignación y con posnet que le permiten recaudar directamente todo lo que se factura\", explicaron en el sector. \"No importa quién sea, \r\n\r\nel que venga va a tener que poner US$50 o US$60 millones\r\n\r\n para poner en marcha a la cadena de nuevo\", explicó otra fuente cercana a la operación. El temor de que la operación naufrague también llegó al Gobierno y  hace unos días algunas empresas proveedores tuvieron encuentros con funcionarios del Ministerio de la Producción en búsqueda de un acuerdo con algún eventual nuevo socio mayoritario. \"Lo último que queremos es que Garbarino se caiga y por eso algunos proveedores ya estamos aceptando una quita\", se sinceraron en una empresa fabricante."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/vicentin-abrio-concurso-acreedores-negociara-deuda-casi-nid2340684","date":"6  de marzo de 2020  • 17:12","title":"Vicentin. Abrió el concurso de acreedores y negociará una deuda de casi $100.000 millones","abstract":null,"author":"","key_words":"","body":"Un juzgado de Reconquista, Santa Fe, resolvió hoy la apertura del concurso de acreedores de \r\n\r\nla cerealera Vicentin\r\n\r\n para renegociar una \r\n\r\ndeuda\r\n\r\n de casi $100.000 millones. El pasado 10 de febrero la compañía solicitó la apertura de su concurso de acreedores. La empresa presentó una \r\n\r\nnómina de más de 2600 acreedores\r\n\r\n por una suma denunciada total de $99.345.263.086,50, es decir, \r\n\r\ncasi $100.000 millones. Son \r\n\r\n1895 acreedores por compra de granos\r\n\r\n, 586 acreedores proveedores de bienes y servicios, 37 acreedores financieros, 19 acreedores fiscales, aduaneros y de la seguridad social, 98 acreedores accionistas y 3 sociedades vinculadas con créditos pendientes de percepción, según consigna un documento del Juzgado de Primera Instancia Civil y Comercial de la ciudad santafesina de Reconquista. El motivo que alegó\r\n\r\n la compañía de casi 1300 empleados \r\n\r\nal momento de presentarse a concurso de acreedores está relacionado con el corazón de su negocio. De acuerdo con la firma, el 90% de su producción tiene como destino final los mercados externos, lo que requiere un \"fuerte nivel de inversión\" con \"grandes volúmenes de facturación pero con margenes acotados de rentabilidad\", dice el texto judicial. Ese modelo le demandó a Vicentin \"grandes volúmenes de endeudamiento financiero en la plaza local como a nivel internacional\". La empresa aseguró que la volatilidad de los mercados financieros, las \"condiciones climáticas adversas\" y el \"abandono\" por parte del Gobierno Nacional durante el año 2018 de \"políticas arancelarias que promovían la mayor rentabilidad del sector\" le dieron el golpe final, dijeron representantes de la organización ante la Justicia. A mediados de febrero pasado, la firma anunció que \r\n\r\nsaldría de su crisis en un plazo de 60 a 90 días\r\n\r\n. En ese momento, explicó que en los primeros días de marzo estaría haciendo trabajos \"a fasón\" para otros operadores de granos. Sin embargo, la firma se encontró con el obstáculo de que su producción podría haber sido embargada. Con el concurso de acreedores y la \"protección\" de la Justicia, entonces, espera poder reactivar este plan. Vicentin es el \r\n\r\nprimer exportador de aceites y harinas y el sexto jugador en el negocio total\r\n\r\n. Posee una capacidad de molienda propia de 20.500 toneladas más otras 10.000 toneladas por una participación en Renova, que comparte con el grupo Glencore. Allí se quedó con un 33,33% luego de haberse desprendido de un 16,67%."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/golpe-aerolineas-por-coronavirus-crece-demanda-vuelos-nid2340341","date":"6  de marzo de 2020  • 12:11","title":"Crece la demanda de vuelos privados por el coronavirus","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"Algunos usan barbijos, otros se frotan las manos con alcohol en gel y algunos pocos eligen tomar un vuelo privado en vez de uno de línea. Cada uno se protege del \r\n\r\navance del coronavirus\r\n\r\n con las herramientas que tiene a disposición. Según empresas de vuelos privados,\r\n\r\n en las últimas semanas aumentaron fuertemente \r\n\r\n\r\nsus operaciones \r\n\r\npor la decisión de pasajeros que suelen volar en primera clase de \r\n\r\nevitar el tumulto de los aeropuertos y cabinas \r\n\r\ny estirar su presupuesto para contratar un servicio personalizado. Tanto aumentó la demanda que incluso algunas firmas rechazan pedidos por falta de aeronaves para cubrirlos. Según Miguel Livi, dueño de la firma de vuelos privados Royal Class, en el último mes tuvieron un\r\n\r\n 35% más de actividad \r\n\r\nque la habitual para febrero, por un un incremento en la demanda sobre todo de las corporaciones. \"Hemos tenido pedidos de las empresas argentinas y multinacionales más importantes, que han tomado como medida precautoria que sus \r\n\r\nmáximos directivos se trasladen por aire en ambientes más controlados\"\r\n\r\n, apunta Livi, para quien lo que se busca evitar es minimizar las puertas de ingreso del virus a las empresas.  \"\r\n\r\nEl impacto económico que podría tener en las corporaciones multinacionales o en el valor de sus acciones que se desparrame el virus internamente es enorme\r\n\r\n, así que el costo de tomar este recaudo es inferior a cualquier impacto que pudiera tener no hacerlo\", agrega el dueño de Royal Class, firma que también tiene oficinas en Estados Unidos. Aunque moderado por el pequeño porcentaje de pasajeros que puede darse el lujo de pagar un avión privado, este movimiento es un golpe más para las aerolíneas regulares, ya con \r\n\r\npérdidas millonarias por el coronavirus\r\n\r\n. Según calculó la Asociación Internacional de Transporte Aéreo (IATA), \r\n\r\nlas compañías aéreas podrían restar hasta US$113.000 millones a sus ingresos por la epidemia\r\n\r\n. Felipe Carmona, director de Operaciones de Fly Zar, sostiene que no ve clientes que se tomen el primer avión privado de su vida por estas circunstancias, pero sí ve que gente que contrataba el servicio solo para trayectos cortos decide ahora cubrir los vuelos de larga distancia también con esta modalidad. \"\r\n\r\nLa gente quiere tener el menor contacto posible con la multitud de los aeropuertos.\r\n\r\n Hemos ido a buscar a argentinos o residentes de otros países de América Latina a Estados Unidos, Europa y Sudáfrica\", detalla Carmona, que asegura que Fly Zar recibió incluso \r\n\r\npedidos del exterior que debió rechazar por falta de disponibilidad\r\n\r\n.  De hecho, el avión Gulfstream GV de la empresa -\r\n\r\nel mismo que, habitualmente, contrata Lionel Messi para hacer sus trayectos entre la Argentina y España\r\n\r\n- volvió el miércoles pasado de Florencia con \r\n\r\nocho miembros de una familia chilena que fue a vacacionar a Italia y le dio miedo volver en una aerolínea regular. Según los cálculos de Carmona, si se compara el costo de ocho pasajes en primera con el alquiler de ese avión privado, \r\n\r\nel gasto aumenta 150%\r\n\r\n. \"Hay que pensar que es un avión todo para vos, con seis camas, servicio vip, una azafata a bordo. \r\n\r\nNo es comparable con primera clase; está tres escalones más arriba\r\n\r\n\", dice Carmona, que redondea el valor del viaje en \r\n\r\nUS$9 por kilómetro\r\n\r\n. Es decir, \r\n\r\nen un vuelo de aproximadamente 12.000 kilómetros, sumaría alrededor de US$108.000 de tarifa base (unos US$13.500 por persona si se completa el avión con ocho pasajeros). \"Hay un aumento en las consultas, tanto para turismo como ejecutivos que \r\n\r\nprefieren evitar el uso de las terminales muy concurridas, filas de controles, migraciones y el compartir el avión con cientos de personas de todas partes del mundo\r\n\r\n\", coincide Martín Baldomá Jones, director de Aerals, el primer\r\n\r\n marketplace\r\n\r\n de vuelos privados del país, que permite cotizar y alquilar aviones para cualquier ruta en América Latina.  Según asegura Baldomá Jones, también hay consultas para evacuar a ciudadanos de distintos países desde China y las ciudades más comprometidas. Aunque ya pasó, dice, el pico más álgido. Según detalla Alfredo Lisdero, presidente de Alphcentauri, \r\n\r\nel impacto es más fuerte en las operaciones de larga distancia que en las regionales,\r\n\r\n que hacen base en países donde la enfermedad no se encuentra tan expandida como en Asia y Europa. \"Si los casos aumentan en la Argentina sí estimamos que habrá un incremento de individuos y empresas que van a preferir volar con las mayores medidas sanitarias que permite la aviación ejecutiva\", apuntó. De todos modos, nadie está salvado y en los aviones privados también \r\n\r\nse aplican los protocolos para mantener el virus a raya\r\n\r\n. En Royal Class, por ejemplo, aseguran que para evitar el contagio aplican las recomendaciones de la Organización Mundial de la Salud (OMS). Esto abarca desde la ubicación de dispensers de alcohol en gel en cada asiento a la gestión del saludo de la tripulación a pasajeros, que implica \r\n\r\nmostrar cortesía sin tener contacto.\r\n\r\n Además, después de cada vuelo, las aeronaves son bien ventiladas y se limpian todas las superficies con una solución de alcohol. "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/arba-eximen-actuar-como-agentes-recaudacion-5000-nid2340586","date":"6  de marzo de 2020  • 13:22","title":"Alivio. Eximen de actuar como agentes de recaudación de Ingresos Brutos a 5000 pymes bonaerenses","abstract":null,"author":"","key_words":"","body":"La Agencia de Recaudación de la provincia de Buenos Aires (ARBA) \r\n\r\nincrementó un 175% el piso de Ingresos Brutos \r\n\r\nque debe tomarse en consideración para actuar como agente de percepción y retención. Esta medida viene a favorecer a 5000 pymes que al dejar de cumplir ese rol como recaudadoras del fisco, reducirán sus costos administrativos. La actualización de valores, establecida por resolución de la \r\n\r\nagencia de recaudación,\r\n\r\n prevé que \r\n\r\nlos contribuyentes que hubieran obtenido durante el año calendario anterior ingresos brutos operativos\r\n\r\n (gravados, no gravados y exentos) superiores a\r\n\r\n $110 millones deberán actuar \r\n\r\ncomo \r\n\r\nagentes de recaudación\r\n\r\n del \r\n\r\nrégimen general. \r\n\r\n\r\nAntes,\r\n\r\n ese parámetro se ubicaba en \r\n\r\n$40 millones. El director de ARBA, \r\n\r\nCristian Girard,\r\n\r\n explicó a través de un comunicado que \r\n\r\n\"esta actualización representa \r\n\r\nun beneficio concreto para el\r\n\r\n 28% de las empresas,\r\n\r\n ya que \r\n\r\nlas exime del desarrollo de esas funciones, \r\n\r\ncontribuyendo a reducir la carga administrativa sobre el sector productivo\". Para los \r\n\r\nexpendedores de combustibles líquidos,\r\n\r\n derivados del petróleo, la obligación se fijó a partir de los \r\n\r\n$165 millones.\r\n\r\n El límite \r\n\r\nanterior\r\n\r\n estaba en \r\n\r\n$60 millones.\r\n\r\n En tanto, para quienes realizan operaciones de venta de distintos artículos,\r\n\r\n el mínimo se situó en $55 millones, sustituyendo\r\n\r\n el piso de\r\n\r\n $20 millones\r\n\r\n que regía hasta ahora. El texto agrega que esta medida viene a sumarse a otras que ya estaban en funcionamiento, como la ampliación de los regímenes que posibilitan acceder a alícuotas reducidas de Ingresos Brutos, el nuevo plan de pagos con facilidades para micro, pequeñas y medianas empresas, así como el resto de las iniciativas del programa arriBApymes. \"Desde la provincia estamos desarrollando acciones concretas para detener el cierre de empresas mientras maduran las medidas de política económica -nacional y provincial- orientadas a reactivar la producción\", destacó Girard. El director del ARBA resaltó además que, con \r\n\r\nla modificación de los límites\r\n\r\n que determinan la responsabilidad de actuación de los agentes de recaudación, ARBA \r\n\r\natenúa el volumen de percepciones y retenciones en Ingresos Brutos,\r\n\r\n lo que \"favorece al desahogo financiero de las pymes, al dejar de aumentar el stock de saldos a favor\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/ni-tacos-pollera-como-es-nuevo-codigo-nid2340663","date":"6  de marzo de 2020  • 14:00","title":"¿Tacos y pollera? Cómo es el nuevo código de vestimenta de las azafatas de Aerolíneas","abstract":null,"author":"","key_words":"","body":"Luego de un debate que implicó varias instancias de discusión, Aerolíneas Argentinas oficializó hoy la modificación del código de vestimenta para las tripulantes de cabina, trabajadoras de tráfico y ventas. Así, y tal como \r\n\r\nlo había anticipado el gremio de tripulantes de cabina en febrero\r\n\r\n pasado,\r\n\r\n dejará de ser obligatorio para las mujeres de la empresa utilizar tacos altos y pollera\r\n\r\n. El viejo código de vestimenta indicaba, en el caso de las tripulantes de cabina, que \r\n\r\ndebían utilizar pollera y zapatos de taco alto durante el despegue, el aterrizaje y en los momentos de circulación por los aeropuertos.\r\n\r\n Para el resto del servicio, es decir, la atención a bordo de los pasajeros y pasajeras, podían utilizar pantalón y zapatos con taco de menor altura. \"A partir de ahora, todas las trabajadoras de Aerolíneas Argentinas que vistan uniforme podrán optar, según su deseo y comodidad, por cualquiera de estos usos en diferentes de las etapas de la prestación del servicio\", detalló la empresa en un comunicado.  Ya a principios de febrero pasado, en una reunión con con el presidente de Aerolíneas Argentinas, \r\n\r\nPablo Ceriani \r\n\r\n, los tripulantes de cabina agremiados en la Asociación Argentina de Aeronavegantes (AAA) habían incluido entre los puntos a discutir las características que debe tener el calzado que utiliza el personal femenino. En ese entonces, los delegados consensuaron un aval para que no sea obligatorio el uso de zapatos de taco alto y la decisión fue hecha pública por el sindicato en un comunicado en el que se aclaró que \r\n\r\nno se había logrado arribar a \"una solución definitiva\" con la empresa.\r\n\r\n Ahora sí, la decisión se hizo oficial. Por otro lado, la empresa comunicó hoy la \r\n\r\ncreación de la Coordinación de Género y Diversidad\r\n\r\n, que estará integrada por una coordinadora y por diferentes mesas de trabajo. Estas mesas abordarán temas como las barreras culturales que han impedido que el desarrollo profesional de las mujeres sea equitativo, la identidad de género, la integración de la discapacidad y violencia en el trabajo o hacia las mujeres."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/hot-sale-2020-nid2340260","date":"5  de marzo de 2020  • 19:24","title":"Hot Sale 2020. ¿Cuándo se lanzan las ofertas en viajes, celulares e indumentaria?","abstract":null,"author":"Belkis Martínez","key_words":"","body":"La Cámara Argentina de Comercio Electrónico (CACE), organizadora del \r\n\r\nHot Sale\r\n\r\n y del \r\n\r\nCyber Monday, \r\n\r\nconfirmó los días de rebajas para productos comprados online. El primero se desarrollará el \r\n\r\n11, 12 y 13 de mayo\r\n\r\n próximo, mientras que el \r\n\r\nCyber Monday \r\n\r\nserá del \r\n\r\n02 al 04 de noviembre. La edición pasada, el \r\n\r\nHot Sale\r\n\r\n contó con la participación de\r\n\r\n 516 empresas.\r\n\r\n Las cinco más consultadas y adheridas al sistema de descuentos en línea fueron: Falabella, Musimundo, Almundo, Despegar y Netshoes. Entre las categorías más buscadas en el sitio oficial estaban las zapatillas, notebooks, lavarropas, heladeras, smart TV, microondas, cocinas, bicicletas, camperas e impresoras,\r\n\r\n lo que marcó una predominancia de los rubros Electrónica y Electrodomésticos, Turismo e Indumentaria. En la\r\n\r\n categoría de viajes,\r\n\r\n las empresas preponderantes fueron:\r\n\r\n Almundo, Turismo City, Despegar y Latam. En Industria estuvieron: Musimundo, Garbarino, Falabella, Easy, Frávega, Minicuotas Ribeiro y Compumundo, en donde se registraron búsquedas de celulares, computadoras, bicicletas y motocicletas, artículos para el hogar, entre otros. Según CACE, durante el \r\n\r\nHot Sale 2019, \r\n\r\n\r\nse facturó $8511 millones\r\n\r\n en total. Y los rubros con productos más vendidos fueron alimentos y bebidas, calzado, indumentaria, accesorios infantiles y para bebés. Además, \r\n\r\nel 68% de los usuarios buscó ofertas\r\n\r\n desde los \r\n\r\ndispositivos móviles."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/en-dias-descuento-repatriacion-aun-no-se-nid2339812","date":"4  de marzo de 2020  • 20:38","title":"Repatriación: cae el interés por las dudas sobre las alternativas de inversión","abstract":null,"author":"Sofía Terrile","key_words":"","body":"Los teléfonos de los estudios de \r\n\r\ntributaristas\r\n\r\n y \r\n\r\ngerenciadores de \r\n\r\n\r\npatrimonio\r\n\r\n no paran de sonar, pero no con certezas ni afirmaciones, sino con \r\n\r\ndudas \r\n\r\ny preguntas. A menos de \r\n\r\n30 días\r\n\r\n de que venza el \r\n\r\nplazo \r\n\r\nque dio el Gobierno para repatriar el 5% de los activos en el exterior -y así evitar \r\n\r\nuna alícuota de hasta 2,25% de Bienes Personales\r\n\r\n- los especialistas no tienen todas las respuestas. De las cuatro opciones de inversión habilitadas para el dinero ingresado, \r\n\r\nhay solo dos que están claras\r\n\r\n. Una es la pesificación en el \r\n\r\nmercado único y libre de cambios\r\n\r\n (MULC), la alternativa menos atractiva por el dinero que se pierde al cambiar divisas a $63. La otra es la posibilidad de dejar el 5% \"quieto\" en una \r\n\r\ncuenta especial\r\n\r\n hasta el 31 de diciembre. En el segundo caso, además, a pesar de que \r\n\r\nel Banco Central las habilitó el 7 de febrero\r\n\r\n pasado, aún hay bancos privados que \r\n\r\nno tienen disponible esa herramienta\r\n\r\n, aunque esperan tenerla lista en los próximos días.  El proceso de repatriación puede llevar hasta una semana\r\n\r\n, explica Luz Arroqui, gerente de Impuestos en el estudio La Vista Casal. Para iniciar la repatriación, primero hay que cuantificar el total del \r\n\r\npatrimonio en el exterior\r\n\r\n: los activos no son siempre líquidos, sino que también pueden ser propiedades o acciones. En caso de que haya que vender alguna posición afuera, eso añade demora. Por otro lado, los trámites incluyen la \r\n\r\ncertificación contable\r\n\r\n del origen de los fondos que se van a repatriar y la orden de la transferencia a la entidad del exterior para que realice el giro (que muchas veces incluye prácticas estrictas de \r\n\r\ncompliance\r\n\r\n), además del tiempo propio que se toma la entidad financiera local para abrir la cuenta de \r\n\r\nrepatriación\r\n\r\n. \"Hay desconfianza respecto de repatriarlo y dejarlo en una caja especial hasta fin de año,\r\n\r\n porque estamos hablando de jurisdicción argentina\", explica Mariano Sardáns, CEO de la gerenciadora de patrimonios FDI. Señala también que, de unos 400 clientes que la compañía tiene en la Argentina, solo uno está avanzando con el proceso. \"Todavía no hay instrumentos que tengan sentido y que den más tranquilidad\", agrega. Hay \r\n\r\ndos herramientas más\r\n\r\n -que, para los especialistas, son las más atractivas en el menú de opciones- en las que \r\n\r\ntodavía no hay mayores precisiones\r\n\r\n. Ellas son la adquisición de certificados de participación y/o títulos de deuda de fideicomisos de inversión productiva que constituya el Banco de Inversión y Comercio Exterior (BICE) y la suscripción o adquisición de cuotapartes de fondos comunes de inversión (FCI). En el primer caso, fuentes del BICE confirmaron que \r\n\r\nel instrumento aún no está listo\r\n\r\n, pero que \"pronto\" se pondrá en marcha. El objetivo es que se financien pymes exportadoras y que sea una inversión segura \"por su alta cobrabilidad\". En el segundo caso, cuando el Gobierno dio a conocer el \r\n\r\nmenú de alternativas\r\n\r\n el 30 de enero pasado, voceros del Ministerio de Economía explicaron que la Comisión Nacional de Valores (CNV), el organismo estatal que regula la actividad bursátil, debía establecer requisitos específicos de los fondos comunes de inversión (FCI) respecto de los activos financieros que pueden ser objeto de esta herramienta. Es decir, en la cartera de ese FCI no podría haber \"cualquier cosa\", por caso, un título de deuda uruguayo, o en otras palabras, un activo que no contribuya a los objetivos de la repatriación. Aún no hay mayores precisiones por parte del organismo que dirige Adrián Cosentino. Voceros de la CNV aseguraron que se está trabajando en el tema, pero que \"no se pueden dar detalles concretos\".  \"Falta saber qué tipo de instrumentos son\r\n\r\n, qué tipo de renta pagan y lo más importante es la libertad de salida, es decir, si al 31 de diciembre se va a poder salir y en qué moneda\", detalla César Litvin, de Lisicki Litvin & Asociados. Ese 31 de diciembre es la fecha de corte que se utiliza a la hora de hacer las presentaciones del impuesto, y cabe aclarar que, para que los activos en el exterior no sean alcanzados por la alícuota diferencial del 2,25%, hace falta \"actualizar\" el 5% del patrimonio cada año. \"Las consultas están a la orden del día, todo el mundo está preguntando qué le aconsejamos, y en función de esto es que \r\n\r\nesperamos las normas de la CNV y el tipo de fideicomiso del BICE\r\n\r\n para ver si resultan atractivos y si hay libertad de salida\", añade Litvin.  Desde el punto de vista tributario, \r\n\r\nla repatriación es atractiva\r\n\r\n porque la tasa se reduce en un punto, añade Arroqui, lo que implica un ahorro significativo. \"Pero esto no tiene que ver con el impuesto sino con la confianza, con qué va a pasar con el dinero que traigas, y no se está garantizando el destino de esos fondos\", apunta. Además, critica que, a la hora de repatriar los fondos a través de la cuenta especial, \r\n\r\npodría romperse el secreto fiscal\r\n\r\n, ya que un tercero -ejecutivos de cuentas del banco, que no es un contador, que está obligado a mantener el secreto profesional- podrá inferir cuánto es el patrimonio total de una persona a partir del 5% que repatria. Con el menú sin completar, los tributaristas y los gerenciadores de patrimonio estiman que el plazo del 31 de marzo \r\n\r\nse va a terminar prorrogando\r\n\r\n. \"Los clientes están consultando, pero cuando uno empieza a explicar esto, el interés baja inmediatamente -concluye Arroqui-. No hay una posición tomada, todos están indecisos\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/la-revancha-del-revolving-como-conviene-financiar-nid2339572","date":"5  de marzo de 2020  • 11:49","title":"La revancha del \"revolving\". Cómo conviene financiar el saldo de la tarjeta","abstract":null,"author":"Martín Boerr","key_words":"","body":"Arrancó marzo y los resúmenes de las tarjetas de crédito que vencen en estos primeros días del mes llegaron con una novedad muy poco común. \r\n\r\nPor primera vez conviene financiarse con el saldo de la tarjeta de crédito o hacer \"revolving\" como se dice en la jerga financiera,\r\n\r\n que echar mano de otra financiación bancaria como puede ser un crédito personal. Es decir, si se tiene una liquidación total de $50.000, se puede pagar el mínimo de $2500 (siempre ronda el 5% del total) y dejar impagos los otros $47.500 hasta el próximo mes. Esa operatoria tradicionalmente fue siempre más cara que cualquier otra fuente de financiación. Los bancos siempre aplicaron a la financiación con tarjeta los intereses más altos de sus líneas de crédito, incluso más que tomar un descubierto en cuenta corriente o un crédito personal. Sin embargo, desde el lunes comenzó a regir la comunicación A6911 que el Banco Central sacó hace tres semanas, por el cual se pone un\r\n\r\ntope a las tasas de interés que cobran los bancos por esta operatoria.\r\n\r\n El nuevo máximo que impuso el \r\n\r\nBCRA\r\n\r\n a partir del lunes es del 55% de Tasa Nominal Anual. Esto implicó un recorte fuerte de las tasas de interés efectivas por financiación respecto de lo que se estaba cargando hasta el mes pasado. Y, por primera vez, se ubica por debajo de las tasas de créditos personales. Basta una ejemplo para graficar la situación.\r\n\r\n El mes pasado, uno de los principales bancos privados del país cobraba en el resumen de la tarjeta Visa con vencimiento los primeros días de febrero una Tasa Nominal Anual (TNA) máxima de 99,40%, que resultaba en una Tasa Efectiva Anual (TEA) de 160%. Esto para un cliente preferencial. Esta semana, ese mismo banco redujo el costo de financiación por la comunicación del BCRA a una TNA de 55% (el tope que impuso la entidad reguladora) y una TEA de 71,25%. Esa misma entidad le cobraba a su cliente del segmento preferencial 71% de TNA por un \r\n\r\npréstamo personal,\r\n\r\n que resultaba en una TEA de 99,48%. En otras palabras, \r\n\r\ndesde esta semana a ese cliente le conviene dejar el saldo impago de la tarjeta antes que tomar un préstamo personal para cubrir la liquidación. \"La gente siempre busca evitar financiar el saldo de la tarjeta, porque las tasas de interés suelen ser más altas, pero ahora este mes convienen más que un préstamo personal\", explicó el gerente de un banco de primera línea a \r\n\r\nLA NACION. Los bancos trasladaron de forma casi inmediata las siete bajas de tasas de interés de referencia (el piso de las Leliq pasó de 63% a 40%) que aplicó el BCRA desde que asumió la nueva conducción encabezada por Miguel Pesce a lo que pagan a los ahorristas e inversores por sus\r\n\r\n plazo fijos.\r\n\r\n Sin embargo, no lo hicieron con la misma velocidad en los créditos. La orden del BCRA sólo impuso un techo a las financiaciones con tarjetas, pero \r\n\r\nno reguló máximos en los créditos personales y por eso se dio este fenómeno atípico. \"En el futuro, \r\n\r\nlas tasas de interés de los préstamos personales deberían acomodarse por debajo del costo de financiarse con la tarjeta de crédito\"\r\n\r\n, dijo a este medio Diego Zapaya, titular de la cooperativa Konfianza, que coloca préstamos para el consumo. Según datos del BCRA,\r\n\r\n los bancos tienen financiaciones con tarjetas por $582.296 millones\r\n\r\n (al 27 de febrero). Este financiamiento creció 52,7% en los últimos 12 meses, como consecuencia de que mucha gente tuvo dificultades para pagar el total de su tarjeta y se vio obligada a patear para adelante el saldo una y otra vez. En cambio, los créditos personales bajaron en el mismo lapso un 3,9% a un stock total de $406.223 millones. Ahora quienes deben hacer \"revolving\" porque no pueden cancelar el total de la tarjeta, al menos encontrarán cierto alivio en la baja de tasas de interés. Datos para tener en cuenta "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/record-2005-el-riesgo-pais-da-nuevo-nid2341817","date":"10  de marzo de 2020  • 14:55","title":"Récord desde 2005. El riesgo país da un nuevo salto y supera los 2850 puntos","abstract":null,"author":"","key_words":"","body":"Luego de un \r\n\r\nlunes negro en el que se disparó a niveles récord\r\n\r\n, el riesgo país dio un nuevo salto hoy. \r\n\r\nEl indicador marcaba esta tarde 2856 puntos\r\n\r\n, lo que representa una suba de 2,20% (+62 puntos) respecto del cierre del día anterior. La marca que alcanzó ayer el riesgo país (2794 puntos) significó un nivel récord desde 2005, cuando se reestructuró la mayor parte de la deuda pública que estaba en default. A las 18.03, se ubicaba en los 2791 puntos básicos, más de 300 unidades por arriba del cierre del viernes pasado, y avanzaba 15,6%. \r\n\r\nHoy martes, esa tendencia continuó. El de hoy es el\r\n\r\n valor más alto desde junio de 2005\r\n\r\n, cuando el indicador estaban en los 6769 puntos básicos, en la presidencia de Néstor Kirchner. Luego de que el país completara la reestructuración de deuda, bajó hasta niveles cercanos a los 900 puntos. El riesgo país es un termómetro del contexto político y económico\r\n\r\n, y es tenido en cuenta tanto por los inversores como por las empresas y los estados que buscan financiamiento. En concreto, es un índice creado por el banco JP Morgan que compara los rendimientos de los bonos de largo plazo de cada país con respecto al de Estados Unidos, que está considerado el activo menos riesgoso del mundo. Además de estar al nivel más alto en 15 años, \r\n\r\nes un récord en la presidencia de Alberto Fernández\r\n\r\n. Los picos en las anteriores presidencias fueron de 2523 para Mauricio Macri; 1965 para Cristina Kirchner; 6769 para Néstor Kirchner; 7222 para Eduardo Duhalde y 4449 para Fernando de la Rúa."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//opinion/martin-guzman-rie-llora-desplome-global-nid2341725","date":"10  de marzo de 2020  • 11:13","title":"Martín Guzmán. ¿El ministro ríe o llora con el desplome global?","abstract":null,"author":"Diego Cabot","key_words":"","body":"Las pizarras del mundo empezaron a teñirse de rojo en una de las \r\n\r\njornadas más negras de las últimas décadas en los mercados de todo el planeta\r\n\r\n. Y la pregunta, entonces, surgió de inmediato entre los que siguen el día a día de las negociaciones del gobierno argentino con los tenedores de bonos: \r\n\r\nMartín Guzmán, ¿ríe o llora con el desplome global? La significación de semejante colapso, que llevó al \r\n\r\ncrudo a la mayor caída en casi 30 años\r\n\r\n, se descuenta en todo el planeta. Ayer lo resumía el economista Luis Secco, director de Perspectiv@as Económicas: \r\n\r\n\"En un día, el mundo destruyó un porcentaje de su riqueza\"\r\n\r\n. Sin embargo, a la Argentina, el \r\n\r\nlunes negro\r\n\r\n la toma con un aditivo especial ya que \r\n\r\ntranscurre por días determinantes para la reestructuración de la deuda\r\n\r\n. En medio de un Gobierno donde todos los ministros -menos uno- hacen calentamiento previo y no arrancan la gestión a la espera de saber con qué dinero contarán, Guzmán luce solitario en esa dura negociación. Las miradas sobre las posibles consecuencias para ese eventual acuerdo son dispares. Claro, no podía ser de otra forma. En principio \r\n\r\ntodos miran la cotización de los bonos argentinos\r\n\r\n. A grandes rasgos, los papeles están cerca de 40% del valor nominal. Es decir, cada papel de 10 cotiza cerca de cuatro. Pero en épocas de volatilidad, y con una reestructuración ya publicada en el Boletín Oficial, la tendencia es, por ahora, hacia abajo.\r\n\r\n Se acercará a un número mágico: el 33% de su precio impreso\r\n\r\n. Dicen los operadores que a ese precio habrá compradores. Ahora bien, a un valor de un tercio, ¿quiénes compran? Se podría hacer una simplificación y decir que los que se posicionan en esos papeles a precio de oferta son \r\n\r\nfondos buitres\r\n\r\n que, con jurisprudencia a favor en Nueva York, espalda como para jugar con tiempo y millones para comprar cartera, apostarán a la ganancia extraordinaria que podría resultar de un juicio. Es decir, más que papeles, compran derechos litigiosos. Secco es uno de los que considera que hay varios grupos activos en busca de estas ofertas. O con sus Excel preparado cuando se acerque a un tercio del valor. Pero claro, la economía no es una ciencia exacta y las interpretaciones sobre los mismos números pueden ser siempre dispares. Eduardo Blasco, economista de Maxinver, es de los que también mira ese 33%, pero apunta otros elementos: \r\n\r\n\"Los fondos que compran esos papeles quieren ganar plata, mucha y rápido. Si compran a 30 y en dos años venden a 60 van a aceptar el canje\". Cualquier inversor, ahorrista, o si se quiere, lector de esta nota, podría ilusionarse con semejante negocio. ¿Compraría un papel a 30 dólares que en dos años valga 60? La pregunta queda hecha. Ahora bien, las cuestiones más álgidas empiezan cuando ese inversor, ahorrista o lector pretenda saber qué condiciones tienen que darse para que ese papel, que se recibirá por el que se compró, por caso, a 33 pero que tiene un valor nominal de 100, se pueda vender en el mercado a 60 en dos años. Justamente ese sendero de tareas para el hogar que debe presentar el Gobierno a los tenedores es, hoy por hoy, el principal escollo para la negociación. Unos, \r\n\r\nlos tenedores de bonos, quieren saber cómo serán los pasos de la economía del gobierno de Alberto Fernández\r\n\r\n, fiscales sobre todo. Y ahí es el huevo y la gallina. \r\n\r\nGuzmán dice que no puede entregar certezas dado que no sabe con cuánto dinero contará la caja ya que eso depende del canje\r\n\r\n; los bonistas le replican que sin esos datos no es posible saber qué valor presente neto tiene la oferta. Una cosa a tener en cuenta: se negocia con inversores que, en su gran mayoría, no esperarán el final del bono sino que lo venderán cuando vean que su ganancia es la esperada. Las ofertas que en borrador circulan se podrían resumir, muy brevemente, en que esos bonos que el Gobierno entregaría en el canje de ser exitoso pueden tener esa cotización soñada de 60 en dos años. Prometen, muy por lo bajo, \r\n\r\nenorme disciplina fiscal que derrumbe el riesgo país y genere condiciones para que la Argentina se endeude en el mercado\r\n\r\n, en ese entonces, y pague una tasa de 6%. Pero claro, los antecedentes de indisciplina fiscal, sumado al mundo en el que toca vivir, son enormes. Por caso, a primera hora de \r\n\r\nhoy se publicó el listado de los bonos que serán refinanciados por un total de algo más de US$68.000 millones\r\n\r\n. Ahí se incluyen varios de los papeles que se entregaron allá por 2005 cuando Néstor Kirchner refinanció el default anterior. Esos papeles fueron en canje por otros que valían más; todo indica que ahora volverán a ser incluidos en esa refinanciación. Pero de regreso a ese rumbo económico que se le pide al Gobierno. En ese punto, hay pocas diferencias. Las dudas se posan en un lugar muy puntual: \r\n\r\nde dónde se sacarán los recursos para llenar las heladeras, pagar el enorme Estado que la Argentina supo construir, activar el consumo y encender la economía. Llegan, entonces, las consecuencias del \r\n\r\nshock externo\r\n\r\n. Los dólares entran a un país mediante pocos caminos. Exportaciones, préstamos externos, inversión extranjera directa y turismo. La Argentina ha decidido penar a los más rentables\r\n\r\n, el campo o los exportadores de servicio, por caso, con impuestos. A los primeros, les subió las retenciones y otros gravámenes en momentos en que los precios de las commodities bajan. Y las consecuencias de lo sucedido en los mercados hace suponer que la baja seguirá o por lo menos, no se repetirán algunos precios históricos que lubricaron los ingresos argentinos. A los exportadores de servicios también les puso retenciones, dólar solidario para gran parte de su expansión en el exterior (los obliga a abrir filiales y sacar un pie de la Argentina) y como si fuera poco, empezará a quitarles competitividad. \r\n\r\nLa política antiinflacionaria de Fernández, además de los retos roncos que salen de sus discursos, se sostiene en mantener quieto el tipo de cambio del dólar al que el argentino de a pie no llega\r\n\r\n. Pero ayer, por caso, devaluaron todos los países de la región mientras la Argentina no tiene mecanismos para ajustar en shock. La amenaza de pérdida de competitividad por tipo de cambio -ya la tienen por carga impositiva- es concreta. El Banco Central sabe que no puede dejar correr el dólar porque la inflación lo acecha. El petróleo y Vaca Muerta merecen un párrafo. Sólo para dar un ejemplo, en enero, el crudo estaba a US$79 el barril y ayer llegó a 34. \r\n\r\nSe podría decir que bajó algo más del 50% pero también, que para llegar a los valores anteriores deberá subir 100%.\r\n\r\n Parece impensado que en el corto plazo lo haga. De ese precio depende el desarrollo del yacimiento. Pero a no equivocarse, no sólo de ese factor externo pende la llegada de dólares a Neuquén. El marco regulatorio, es decir, en qué régimen jurídico se podrían hacer las inversiones, es determinante. La Argentina lo arrasó y hoy ni siquiera le puede asegurar a los petroleros que podrán convertir sus pesos a dólares. Al consumo le costará. Si bien es verdad que la tarjeta Alimentar empezó a reactivar algunas compras, no menos cierto es que ese dinero fue extraído de nuevos impuestos. Desde el punto de vista fiscal, está cercano a suma cero. \r\n\r\nMás allá del aplauso distributivos, unos consumen más mientras otros menos. Los préstamos externos están cerrados, la inversión no parece pelearse por los emergentes y el turismo está para abajo, al menos por ahora, por el coronavirus. Poner a funcionar la industria requiere de, al menos, de dos elementos. Uno, capital de trabajo para volver a encender las máquinas para un eventual mercado que demande más. Otro, dólares. La industria local es deficitaria en moneda extranjera ya que se vale de mucha materia prima importada. Cuando se hace la cuenta de lo que se importa y se paga en dólares menos lo que se exporta y se cobra en esa divisa, el resultado es negativo. Un problema sin solución cercana en épocas de restricciones cambiarias. Así está la sala de espera del mundo en la que Guzmán tiene que sentarse. Tendrá que \r\n\r\nconvencer a los bonistas que esta vez, la Argentina va a cumplir.\r\n\r\n Deberá generar confianza en medio de la desconfianza global. Y de poder hacerlo o no dependerá su risa o su gesto adusto."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/dolar/que-hay-detras-primera-suba-del-dolar-nid2341731","date":"10  de marzo de 2020  • 12:09","title":"Dólar blue: qué hay detrás de la primera suba en 12 días","abstract":null,"author":"Sofía Terrile","key_words":"","body":"Fueron \r\n\r\n12 días\r\n\r\n de calma ininterrumpida y sin demasiadas explicaciones. Solo el \r\n\r\nlunes negro\r\n\r\n logró romperlos: ayer, arrastrado por la \r\n\r\nincertidumbre en los mercados globales\r\n\r\n, el dólar blue aumentó $1 y se vendió a $79,50. El \r\n\r\nmercado paralelo\r\n\r\n se empezó a \"calentar\" pasado el mediodía, cuando era evidente que lo que sucedía con otras monedas de la región, de alguna manera u otra, ejercería presión sobre el tipo de cambio oficial. Por caso, el \r\n\r\nreal \r\n\r\nretrocedió 2,06% (pese a la intervención del Banco Central brasileño con US$3000 millones de dólares en el mercado de cambios); el \r\n\r\npeso chileno,\r\n\r\n 1,87% y el \r\n\r\nmexicano,\r\n\r\n 0,28%. Ayer, ante la incertidumbre de un mercado global caliente por el avance del coronavirus y la caída del precio del petróleo, hubo más movimiento en las \"cuevas\" en comparación con semanas anteriores El \r\n\r\nBanco Central\r\n\r\n volcó ayer al mercado \r\n\r\nUS$100 millones\r\n\r\n para seguir con su suba a cuentagotas del \r\n\r\ndólar oficial,\r\n\r\n que en su versión mayorista solo se movió cinco centavos, y en su versión minorista, solo uno. Pero, mientras tanto, otros tipos de cambio comenzaron a ajustar.  Desde el 27 de febrero, el \r\n\r\nblue \r\n\r\nse mantenía fijo en los $78,50. Algunos alegaban \"sobredolarización\" de las personas; otros, ventas de pymes en el mercado paralelo para sostener su estructura. Pero nadie tenía más razones que \r\n\r\nuna falta de demanda. Ayer, ante la incertidumbre de un mercado global caliente por el avance del coronavirus y la caída del precio del petróleo, \r\n\r\nhubo más movimiento en las \"cuevas\"\r\n\r\n en comparación con semanas anteriores, dicen quienes operan este tipo de cambio. \"Puede ser por \r\n\r\nespeculación \r\n\r\nde devaluación con todo lo que pasó en el mercado ayer\", especulan.  Durante semanas, \r\n\r\nla expectativa de que el dólar oficial se quedara quieto estabilizó al blue,\r\n\r\n explica Juan Ignacio Paolicchi, economista de la consultora Eco Go. \"Pero lo de ayer fue un viento de frente que generó pánico en gran parte de la sociedad que demanda dólares\", detalla. El escenario que \"teme\" esa demanda es que el Banco Central deje correr el tipo de cambio -como sucedió en otros países de la región- por la venta masiva de activos emergentes.  Los tipos de cambio a los que se accede a través de la compraventa de activos financieros también avanzaron ayer, aunque están recortando la suba esta mañana. Ayer, el \r\n\r\ncontado \"con liqui\"\r\n\r\n avanzó más de $3, hasta los $86,49 y el \r\n\r\nMEP,\r\n\r\n casi $4 hasta los $85,12. Mientras tanto, en el \r\n\r\nmercado oficial\r\n\r\n \"nada ha cambiado\", dice \r\n\r\nGustavo Quintana\r\n\r\n, operador de PR Cambios. \"El \r\n\r\nBanco Central\r\n\r\n coloca sus habituales posturas de venta y, cuando es necesario, las ejecuta para abastecer la demanda. También está utilizando la intervención en los mercados de futuros, con ventas en los plazos más cortos para otorgar cobertura a buena tasa\", describe, y añade: \"Son mecanismos habituales para moderar los movimientos del tipo de cambio\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/campo/el-paro-del-campo-hoy-fue-minimo-nid2341747","date":"10  de marzo de 2020  • 15:15","title":"El paro del campo. Fuerte caída del ingreso de vacunos al Mercado de Liniers","abstract":null,"author":"Fernando Bertello","key_words":"","body":"El paro del campo se sintió en esta jornada en el \r\n\r\nMercado de Hacienda de Liniers,\r\n\r\n con un mínimo ingreso de hacienda. En tanto, en los \r\n\r\npuertos rosarinos\r\n\r\n volvió a ser abundante la llegada de cereal cuyo arribo estaba comprometido antes del cese de comercialización. Esto se dio mientras \r\n\r\nel presidente de la Nación, Alberto Fernández,\r\n\r\n volvió a referirse al cese de comercialización, al que calificó como un paro \"muy violento\". \"La verdad que uno podría pensar que es muy violento hacer un paro por cuatro días cuando el resto del agro se beneficia\", dijo el jefe de Estado a Canal 9. Luego de que ayer, en el primer día del cese de comercialización dispuesto por Confederaciones Rurales Argentinas (CRA), Coninagro y la Sociedad Rural Argentina (SRA), \r\n\r\ningresaran en el Mercado de Liniers 2516 vacunos, hoy la entrada se redujo a solo 257 animales, poco más del 3% de un martes habitual\r\n\r\n. Se trata de una cifra baja versus los 8000 a 10.000 animales que suelen llegar hasta ese mercado concentrador los martes. Para mañana, en tanto, fuentes de casas consignatarias consultadas estimaron que el ingreso sería nulo. \"Calculamos que, por las respuestas que tuvimos de los productores, mañana no va a entrar nada\", señaló una fuente del mercado concentrador. Por el lado de los granos, según datos de la Bolsa de Comercio de Rosario hoy arribaron a los puertos rosarinos 3584 camiones. De esa cantidad, 341 fueron con trigo; 2752 con maíz; 419 con soja; y 72 de otros cultivos. El ingreso de hoy en los puertos rosarinos es similar al del martes pasado, cuando arribaron 3342 camiones con granos. Pese a esta gran cantidad de camiones, fuentes del mercado evaluaron que \"lo que se frenó es la comercialización\", pero que \"lo ya vendido está siendo entregado de todas formas\". Mientras el paro continúa, se están haciendo controles de cargas en la ruta 34 y AO 12, a unos 15 kilómetros al norte de Rosario. También en Altos Fierro, cerca de Córdoba Capital.  Por su parte, los productores autoconvocados ultiman los detalles de la asamblea nacional que harán mañana, a las 10, en San Nicolás, a la altura del kilómetro 224,5, sobre la ruta 9. De diferentes lugares del país están llegando con casillas rurales. Fue invitada la Mesa de Enlace, pero, según trascendió, hasta el momento no estarán los máximos directivos de la Rural, Coninagro ni Federación Agraria. En tanto, están evaluando la asistencia en Confederaciones Rurales Argentinas. Precisamente, \r\n\r\nJorge Chemes, presidente de CRA,\r\n\r\n anoche en Desde el Llano, por TN, dijo que \"la Mesa de Enlace está unida. Compartimos las decisiones y tenemos una fuerte predisposición para alcanzar consensos\". En la previa de la asamblea de mañana, desde diversos puntos del país siguen bajando productores en caravana. Los del norte partieron desde Charata en una marcha denominada #Casillazo. Hay unas 20 camionetas con casillas rurales y unos 60 productores en total. En la asamblea, los productores evaluarán los pasos a seguir en la protesta. \"Estamos disconformes con la política agropecuaria\", dijo Carlos Favarón, productor del Chaco. \"Hay productores que quieren medidas de 20 días, otros de 7 y también otros hacer algo tranqueras adentro, sin vender ni comprar y rebelión fiscal\", señaló. En tanto, Román Gutiérrez, productor autoconvocado cerca de Pergamino, remarcó sobre la asamblea de mañana: \"Queremos que el Gobierno vea el descontento que tenemos, que el número no es viable para producir ningún cereal. Viene gente de Chaco, La Pampa, Entre Ríos, además de Buenos Aires. Esto es nacional\". "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-los-negocios-ganan-cuando-resto-del-nid2341705","date":"10  de marzo de 2020  • 11:42","title":"Coronavirus. Los negocios que ganan cuando el resto del mundo pierde","abstract":null,"author":"María Julieta Rumi","key_words":"","body":"Ayer fue un \r\n\r\nlunes negro\r\n\r\n para los mercados con el derrumbe de las bolsas del mundo desde Asia a Europa y, por último, Wall Street, que tuvo su peor día desde la crisis financiera de 2008. Sin embargo, mientras esto sucedía, el \r\n\r\nprecio del oro\r\n\r\n cotizaba cerca de su \r\n\r\nmáximo en siete años,\r\n\r\n a US$1672,32 la onza, mientras que los \r\n\r\nbonos del tesoro estadounidense \r\n\r\n\r\na 10 años \r\n\r\ntenían tanta \r\n\r\ndemanda\r\n\r\n que la \r\n\r\ntasa de interés\r\n\r\n se ubicaba en el \r\n\r\nmínimo histórico del 0,5%\r\n\r\n. José Ignacio Bano, gerente de Research de invertirOnline.com, explicó que el oro es contracíclico y que en el planeta sucede algo parecido a lo que pasa en el país \r\n\r\ncuando hay incertidumbre: \"Mientras que acá todos salen a comprar dólares, en el mundo buscan comprar oro\". \"El oro debería estar en todos los portafolios para bajar la volatilidad. Cuando las acciones suben, lo ves como lastre, pero en estos momentos agradecés haberlo comprado\", acotó en diálogo con \r\n\r\nLA NACION\r\n\r\n. En tanto, consultado por el movimiento que experimentó ayer el metal, que llegó a subir un 1,7% a US$1702,56 la onza, máximo desde diciembre de 2012, antes de retroceder y cerrar con una baja de un 0,1%, dijo que quizás al ser poco volátil \"muchos administradores de portafolios e inversores lo tenían de antes y \r\n\r\nvieron un buen precio de salida\r\n\r\n\". Otra explicación posible es que los inversores\r\n\r\n vendieron oro en medio del desplome de los mercados de acciones y energía\r\n\r\n, eclipsando la demanda para el oro como refugio seguro. \"Cuando vos tenés una posición abierta en el mercado, integrás una garantía. Si vos perdés dinero, te lo van sacando de esa garantía. Llega un momento en el que, si ya perdiste demasiado dinero, te piden integrar nuevos fondos para satisfacer esas garantías que ahora se vieron disminuidas. Eso se llama ´margin call´. Por eso vendés oro. Para hacerte de dinero y poder cubrir así las garantías\", señaló Juan Ignacio Paolicchi, analista del Estudio Eco Go. En cuanto a los \r\n\r\nbonos del tesoro estadounidense\r\n\r\n, Bano y Paolicchi explicaron que \r\n\r\nal aumentar fuerte la demanda por lo segura que resulta esa inversión, se redujo la tasa de interés\r\n\r\n porque la demanda hace subir el precio. La tasa de interés y el precio de los bonos se relacionan inversamente. De esta manera el rendimiento de los bonos del tesoro estadounidense a 10 años estaba en un 0,5%. \"Se toma como referencia el bono a 10 años, pero el bono a un año o el bono a 30 años también estaban bajando. Cuando todos compran, baja el rendimiento. Lo estamos viendo. Está en mínimos y máximos de precio. Esto es lo que está pasando en los Estados Unidos. Nunca un bono a 10 años había rendido menos de un 1% y sin embargo desde la semana pasada empezamos a ver rendimientos del 0,96, 0,90 y 0,70 por ciento.\r\n\r\n Es gente tomando algún tipo de rendimiento para conservar valor\r\n\r\n\", detalló Bano. En tanto, dijo que \r\n\r\notra forma de preservar valor es invertir en sectores anticíclicos\r\n\r\n, que poseen menor volatilidad, dado que el consumo de esos bienes se mantiene a pesar de la contracción económica, como los \r\n\r\nservicios públicos, el consumo básico y los servicios de la salud. Sin embargo, incluso estos sectores habían sufrido pérdidas en las últimas semanas.\r\n\r\n \"Lo que hay que entender es cuál es el tamaño del miedo. Si el miedo es poco, estas acciones son reserva de valor. Si el miedo es grande, no querés ninguna acción. También caen, pero menos que el mercado\". Por último, Paolicchi señaló \r\n\r\notros ganadores\r\n\r\n además de quienes habían comprado oro: \r\n\r\nlos que \"shortearon\" el S&P500, es decir, apostaron contra el mercado comprando opciones de venta\r\n\r\n. \"Siempre hay agentes que están esperando que el S&P y los principales índices de renta variable corrijan a la baja. Hay que tener en cuenta que el S&P venía registrando récords históricos, incluso ajustado por inflación. Entonces había mucha gente esperando que esa burbuja se pinche. Se pinchó por un factor de salud pública vinculado con el Coronavirus. Ahí hay ganadores por todos lados\", concluyó."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/campo/tasas-bajas-tecnologia-que-buscan-productores-expoagro-nid2339906","date":"9  de marzo de 2020  • 18:07","title":"Tasas bajas y tecnología: qué buscan los productores en Expoagro","abstract":null,"author":"","key_words":"","body":"Expoagro 2020 está en marcha y mientras los productores analizan las distintas propuestas de las empresas para planificar su próxima campaña, hay dos temas de particular interés en lo que a entidades financieras se refiere. Por un lado, la búsqueda de las tasas más convenientes. Por el otro, ver cómo se puede aprovechar al máximo la tecnología para reducir costos y optimizar tiempos. Consciente de estas dos necesidades, Santander desembarcó este año en la feria que se lleva a cabo en San Nicolás con novedades muy atractivas para los productores en ambas cuestiones. \"En esta época del año muchos productores ya empiezan a pensar en la nueva campaña y la exposición constituye una buena oportunidad para definir con qué herramientas financieras la encararán\", explicó Juan Martín Ocampo, gerente de Agronegocios. Por eso, en materia de financiamiento de insumos, Santander tiene más de 50 convenios a tasa cero con marcas líderes. Y a través de la tarjeta de crédito Santander Agro, se otorgarán hasta 270 días de plazo. La oferta de créditos se completa con una línea en dólares con pago a cosecha a una tasa muy competitiva. En lo que respecta a maquinaria agrícola, la entidad cuenta con más de 30 convenios para la compra de estos bienes, con tasas en pesos que van desde 12,7% hasta 24%, y plazos que se extienden de 36 a 48 meses. En cuanto a seguros, Santander presentó en Expoagro una alianza con Zurich para ofrecer coberturas contra granizo e incendio, con la posibilidad de agregar heladas, vientos fuertes y daños en los silo bolsa, entre otros. El otro gran tema que interesa cada vez más a los productores es el de cómo aprovechar la tecnología. Y, en ese sentido, Santander ha profundizado su vinculación estratégica con la empresa de agricultura de precisión Auravant. En Expoagro, la entidad dispone de un espacio especial de su stand dedicado a asesorar a los visitantes sobre las herramientas que pueden utilizar para monitorear y gestionar sus campos de manera remota a través de imágenes satelitales. Y quienes lo deseen, sean clientes o no, se llevan de regalo un mapa con los distintos ambientes de su campo. \"El objetivo que tenemos en este trabajo conjunto con Auravant es el de ayudar a los productores a tener un manejo más eficiente, transformando los datos en información útil para impulsar los rindes, bajar los costos y reducir el impacto ambiental, todo con menos tiempo de planificación\", explicó Ocampo."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/numeros-rojo-mastellone-perdio-50-millones-2019-nid2341821","date":"10  de marzo de 2020  • 15:15","title":"Números en rojo. Mastellone, la empresa que produce La Serenísima, perdió $50 millones en 2019","abstract":null,"author":"","key_words":"","body":"La compañía láctea Mastellone, firma que vende los productos La Serenísima, cerró 2019 con \r\n\r\nnúmeros en rojo\r\n\r\n. De acuerdo con su balance oficial, la empresa\r\n\r\n tuvo pérdidas por $50 millones el año pasado\r\n\r\n. La compañía atribuye este resultado a la recesión y las condiciones de la macroeconomía argentina. Según explicaron en un comunicado, las pérdidas se explican por la \r\n\r\ncaída del consumo de lácteos en el último año\r\n\r\n y \r\n\r\ndevaluación del peso\r\n\r\n. Según datos del Observatorio de la Cadena Láctea Argentina (OCLA), Mastellone tiene una participación del 12% en la compra de leche a nivel nacional. El escenario negativo se replicó en toda la industria láctea. Según estimaciones de OCLA, \r\n\r\nel año pasado cerraron casi 1000 tambos en el país,\r\n\r\n que representan un 8,7% del total de los establecimientos lecheros de la Argentina. El escenario adverso para el consumo masivo, condicionado por la suba de costos, la inflación y la pérdida del poder adquisitivo de los salarios, también impactó negativamente en la operación de otras empresas alimenticias. Recientemente, Molinos, la compañía del grupo Perez Companc, informó que en 2019 registró su tercer año consecutivo en rojo, con pérdidas que llegaron a los $1006 millones. En tanto, Arcor registró en su balance un resultado negativo de $144 millones."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/lunes-negro-el-derrape-del-petroleo-profundizo-nid2341349","date":"9  de marzo de 2020  • 07:50","title":"Lunes negro. El derrape del petróleo profundizó la debacle de los mercados por el coronavirus","abstract":null,"author":"Rafael Mathus Ruiz","key_words":"","body":"WASHINGTON.-. La mayor caída desde la Guerra del Golfo Pérsico en el valor del petróleo debido a una guerra de precios entre Arabia Saudita y Rusia profundizó la debacle financiera por el avance de la epidemia del coronavirus, y provocó un histórico derrumbe en los mercados financieros que recorrió las bolsas del planeta desde Asia a Europa y, por último, a Wall Street, en el peor día desde la crisis financiera de 2008. Al inicio del \"lunes negro\", el mercado pareció caer sin piso: los dos principales índices bursátiles de Wall Street perdieron más del 7% apenas sonó la campana de apertura de la rueda de negocios, y forzaron a la bolsa neoyorquina a suspender las operaciones momentáneamente. \r\n\r\nTras reanudarse las transacciones, y al final de un día fatídico, el Dow Jones perdió un 7,83%, y el S&P 500 retrocedió otro 7,64 por ciento. En Asia, el Nikkei de Japón había dejado una caída de un 5 por ciento. En Europa, el FTSE de Londres retrocedió un 7,7%, también en su peor día desde la crisis financiera global, la bolsa de Milán bajó un 11%, y el Stoxx 600, un índice de referencia de empresa europeas, perdió otro 7,4 por ciento ante el tsunami de ventas de los inversores, que volaron a activos seguros como los bonos o el oro en medio del pánico. Los futuros del petróleo Brent cayeron un 24,1% y cerraron en US$ 34,36 el barril. \r\n\r\nEse derrumbe, que no se veía desde la Guerra del Golfo Pérsico en 1991, ocurrió luego de que Arabia Saudita y Rusia se montaran en una guerra de precios para capturar una mayor participación en el mercado, tras el fracaso de las negociaciones en la alianza OPEP+, integrada por los países de la Organización de los Países Productores de Petróleo (OPEP) y otras naciones exportadoras, para fijar la oferta global de crudo. Arabia Saudita quería recortar la producción para sostener el precio ante la caída en la demanda de petróleo generada por la epidemia del coronavirus, que deprimió el crecimiento de la economía global, y elevó los temores a una recesión. Pero Rusia se negó, y la petrolera estatal saudí Aramco respondió con una ampliación de su oferta de crudo y un recorte de sus precios que hundió el valor del crudo. La guerra de precios agravó la crisis del coronavirus. El precio del petróleo es uno de los valores que llega a todos los rincones de la economía. Además de tocar a empresas petroleras, y a compañías del sector energético, varios países tienen presupuestos atados al precio del petróleo. \r\n\r\nLos inversores, temerosos ya de una recesión global por la epidemia del coronavirus, dejaron fluir el pánico, y los mercados cayeron en picada. Antes de la apertura en Estados Unidos, la Reserva Federal de Nueva York, anunció una ampliación en su inyección de liquidez en el sistema por hasta US$ 150.000 millones a través de los préstamos diarios a los bancos, un esfuerzo por intentar eludir inconvenientes en el flujo de efectivo en medio del derrape financiero. Además, el banco también dijo que aumentará la oferta en préstamos a dos semanas, desde al menos US$ 20.000 millones hasta US$ 45.000 millones. En medio de la debacle, el presidente, \r\n        \r\n        \r\nDonald Trump\r\n\r\n        \r\n\r\n , bajo un tsunami de críticas por su reacción tardía a la epidemia, los mensajes contradictorios de la Casa Blanca, y por distorsionar la gravedad de la crisis, tuiteó que el desplome del precio del petróleo era \"bueno\" para los consumidores, y volvió a minimizar el golpe del coronavirus. \"¡Bueno para el consumidor, los precios de la gasolina están bajando!\", dijo el presidente, en medio del latigazo a los mercados. En otros mensajes, Trump minimizó el avance del nuevo coronavirus al compararlo con la gripe común, y culpó a la prensa por la debacle financiera, junto a Rusia y Arabia Saudita. Estados Unidos ha tenido dificultades para conseguir y distribuir los tests necesarios para verificar si las personas que han estado expuestas al virus han sido contagiadas o no, por lo que aún se desconoce el número real de personas enfermas. \"Nada se cierra, la vida y la economía continúan. En este momento hay 546 casos confirmados de Coronavirus, con 22 muertes. ¡Piensen sobre eso!\", escribió el mandatario. A fines de febrero, al inicio de la crisis, cuando apenas había un puñado de caso en el país, Trump dijo que \"en un par de días\" ya no habría nadie enfermo. Trump puso a su vicepresidente, Mike Pence, al frente del grupo de trabajo que lidia con la epidemia, y el último fin de semana mantuvo su agenda, e incluso jugó al golf. En Twitter, la etiqueta #\r\n\r\nTrumpCrash\r\n\r\n quedó al tope de las tendencias al caer la tarde. Los mercados ya habían sufrido una profunda caída en las últimas semanas debido a la epidemia del nuevo coronavirus, que ya provocó una desaceleración en el crecimiento global. La economista jefe del Fondo Monetario Internacional (FMI), Gita Gopinath, había pedido una \"respuesta global coordinada\" para afrontar la crisis. \r\n\r\nTras el cierre del \"lunes negro\", el S&P 500 ya ha perdido más del 18,9% desde su pico el 19 de febrero pasado. El derrumbe de los mercados acentuó el temor de que la economía global se encamina a una recesión. Hasta que la epidemia salió de China, el principal impacto económico del nuevo coronavirus había sido un freno parcial a la producción industrial en el gigante asiático debido a la implementación de estrictas cuarentenas. Con el avance el virus, analistas, bancos de inversión e inversores cambiaron sus pronósticos y comenzaron a ponderar un golpe mucho mayor a la economía global a medida que los consumidores y las empresas empezaron a reducir sus gastos. La caída en la compra de pasajes empujó a las aerolíneas a su peor crisis desde los atentados del 11-S. Pese a los esfuerzos de los países por contener la nueva enfermedad, el nuevo virus ya llegó a más de 100 países y contagió a más de 100.000 personas. El índice de mortalidad, sin embargo, se ha mantenido en alrededor del 3 por ciento. \r\n\r\nLa Organización Mundial de la Salud (OMS) advirtió que el riesgo de una pandemia \"se volvió muy real\". \"Ahora que el coronavirus se ha extendido a muchos países, la amenaza de una pandemia se volvió muy real. Pero sería la primera pandemia de la historia que podría controlarse\", declaró Tedros Adhanom Ghebreyesus, durante una conferencia de prensa en Ginebra. Los análisis coincidían en que el impacto del nuevo coronavirus sobre la economía sería pasajero, algo similar a lo que había ocurrido años atrás con la epidemia de SARS. Pero la crisis del coronavirus terminó por engendrar otra: el cruce entre Arabia Saudita y Rusia por la oferta de petróleo. La debacle financiera subsiguiente coincidió con un aniversario: Wall Street cumplió ayer 11 años de mercado \"en alza\", la mayor racha de la historia. Ese mercado, al final del día, parecía haberse esfumado."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/alberto-fernandez-autorizo-martin-guzman-refinanciar-deuda-nid2341652","date":"10  de marzo de 2020  • 01:38","title":"Alberto Fernández autorizó a Martín Guzmán a refinanciar la deuda por 68.000 millones de dólares","abstract":null,"author":"","key_words":"","body":"El Gobierno dio el\r\n\r\n primer paso formal para la reestructuración de la deuda \r\n\r\nsoberana. Mediante el decreto 250/2020, publicado hoy en el \r\n\r\nBoletín Oficial\r\n\r\n, el presidente\r\n\r\n Alberto Fernández autorizó al Ministerio de Economía, que dirige Martín Guzmán, a refinanciar 68.842 millones de dólares\r\n\r\n que fueron emitidos bajo ley extranjera. Según se explica en el documento, \"mediante la Ley N°27.541 de Solidaridad Social y Reactivación Productiva en el Marco de la Emergencia Pública, entre otras cuestiones, se facultó al Poder Ejecutivo Nacional a llevar adelante las gestiones y los actos necesarios para recuperar y asegurar la sostenibilidad de la deuda pública de la Argentina\". Además, se establecen que \"las prórrogas de jurisdicción sean en\r\n\r\n favor de los tribunales estaduales y federales\r\n\r\n ubicados en las ciudades de\r\n\r\n Nueva York\r\n\r\n - Estados Unidos-, \r\n\r\nLondres\r\n\r\n - Reino Unido de Gran Bretaña e Irlanda del Norte-, y de los tribunales ubicados en la ciudad de \r\n\r\nTokio\r\n\r\n - Japón -.  \"La renuncia a oponer la defensa de inmunidad soberana será exclusivamente respecto de reclamos que se pudieran producir en las jurisdicciones que se prorroguen, con relación a los contratos que se suscriban y a las operaciones de crédito público que se realicen con cargo al presente decreto. Asimismo, no implicará renuncia alguna respecto de la inmunidad de la República Argentina con relación a la ejecución de los bienes que se detallan en el artículo 3º de la Ley N°27.544\", señala el decreto. A través de un anexo, se detallan \r\n\r\ncuáles serán los bonos que serán \r\n\r\n\r\nrefinanciados\r\n\r\n en la reestructuración de deuda. En el listado, que contempla 35, se incluyen las distintas versiones de los bonos Par, los Discount y los Bonos Internacionales de la República Argentina en dólares (BIRAD), euros (BIRAE) y francos suizos (BIRAF) y el monto total es de 68.842.528.826 de dólares. "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/se-confirma-canje-sera-etapas-fase-local-nid2341760","date":"10  de marzo de 2020  • 13:41","title":"Canje de deuda. El Gobierno confirma que será por etapas: la fase local vendrá después","abstract":null,"author":"Javier Blanco","key_words":"","body":"El decreto presidencial 250 que autoriza al Ministerio de Economía a avanzar en una instancia de canje de 35 bonos bajo legislación extranjera (23 de Estados Unidos; 6 de Inglaterra y otros 6 de Japón) por US$ 68.842 millones bajo nuevas condiciones \r\n\r\nnada dice sobre la deuda emitida en moneda extranjera bajo ley local\r\n\r\n sólo porque, en la lógica oficial,\r\n\r\n esa instancia sólo se abrirá una vez concluida la que ahora comienza\r\n\r\n. \"La deuda en moneda extranjera bajo ley local no tuvo su tratamiento normativo todavía. Lo va a tener pero ex post\" (expresión que significa 'después del hecho')\", pudo confirmar LA NACION de fuentes oficiales. Esto quiere decir que los términos en que se termine reestructurando la deuda externa (períodos de gracia, extensión de plazos, recorte de cupones de interés) \r\n\r\nse replicarán en una oferta posterior a tenedores de deuda bajo ley local pero emitida en dólares\r\n\r\n, lo que incluiría a las Letras del Tesoro (LETE) reperfiladas que no se canjeen por nueva deuda en pesos, posibilidad que quedó abierta -pero no instrumentada- por el decreto 193 semanas atrás  Se trata de una definición importante dado que, según los últimos datos oficiales, \r\n\r\nel 80,3% de la deuda pública nacional está emitida en moneda extranjera.\r\n\r\n Y una porción similar a la que está emitida en bonos bajo ley extranjera fue emitida bajo ley local, aunque una parte de ella está en poder de organismos públicos. La lógica secuencial con que el Gobierno plantea esta renegociación general de la deuda pública nacional (que muchas provincias buscarán replicar) apunta a cumplir con la promesa que lanzó varias veces el ministro Martín Guzmán: \r\n\r\ndarle un mismo tratamiento a los tenedores bonos en moneda extranjera, sin discriminar si ésta fue emitida bajo ley argentina o foránea. El concepto que está detrás de esta afirmación\r\n\r\n no sólo tiene que ver con la escasez de un recurso que la Argentina no administra ni emite (los dólares)\r\n\r\n sino también con \r\n\r\nevitar inequidades que dejen resquicios a posibles reclamos judiciales\r\n\r\n futuros. De allí también que haya definido además \r\n\r\nun criterio distinto para la deuda en pesos\r\n\r\n aunque la semana pasada haya aclarado que sólo se mantendrá si los términos de las refinanciaciones se pactan en niveles \"consistentes con la secuencia planteada en el programa orientado a reestablecer la sostenibilidad\" de esa deuda y fijar una nueva curva de \"tasas de interés en moneda nacional\", ya que -como quedó a la vista últimamente- \r\n\r\nno está dispuesto a emitir pesos más allá de límites que juzgue razonables\r\n\r\n para no sumar presión a una situación inflacionaria de por si delicada. En este sentido \r\n\r\nel decreto 250 se acota a lo colocado en el exterior\r\n\r\n porque necesita establecer el universo bruto a canjear y establecer las \"prórrogas de jurisdicción en favor de los tribunales estaduales y federales ubicados en las ciudades de Nueva York -Estados Unidos-, Londres -Reino Unido-, y de los tribunales ubicados en la ciudad de Tokio -Japón-\", aunque acara que la renuncia a \"oponer la defensa de inmunidad soberana será exclusivamente respecto de reclamos que se pudieran producir en las jurisdicciones que se prorroguen con relación a los contratos que se suscriban y a las operaciones de crédito público que se realicen con cargo al presente decreto\". Y si no hay mención a la deuda local en moneda extranjera es simplemente porque, en dicho caso, el Gobierno no tiene que \"ceder\" la atribución de \"jurisdicción\". \"La estrategia secuencial la vienen planteando desde el primer momento. No discriminar y replicar las condiciones acordadas con los inversores ley extranjera\", juzgó el economista Miguel Zielonka, director de la consultora Econviews.\"De cara a los inversores ley local, si lo cumplen, de algún modo los están protegiendo porque aprovechan el poder de negociación y la cobertura legal de otras jurisdicciones. Si no lo cumplen, quedan a la buena de Dios, a merced de lo que quiera el Gobierno, y con escaso o nulo recurso a reclamar, lo que no parece ser la idea pero es un escenario a no desechar y que va a jugar un rol en esa negociación\", concluyó."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/arba-eximen-actuar-como-agentes-recaudacion-5000-nid2340586","date":"6  de marzo de 2020  • 13:22","title":"Alivio. Eximen de actuar como agentes de recaudación de Ingresos Brutos a 5000 pymes bonaerenses","abstract":null,"author":"","key_words":"","body":"La Agencia de Recaudación de la provincia de Buenos Aires (ARBA) \r\n\r\nincrementó un 175% el piso de Ingresos Brutos \r\n\r\nque debe tomarse en consideración para actuar como agente de percepción y retención. Esta medida viene a favorecer a 5000 pymes que al dejar de cumplir ese rol como recaudadoras del fisco, reducirán sus costos administrativos. La actualización de valores, establecida por resolución de la \r\n\r\nagencia de recaudación,\r\n\r\n prevé que \r\n\r\nlos contribuyentes que hubieran obtenido durante el año calendario anterior ingresos brutos operativos\r\n\r\n (gravados, no gravados y exentos) superiores a\r\n\r\n $110 millones deberán actuar \r\n\r\ncomo \r\n\r\nagentes de recaudación\r\n\r\n del \r\n\r\nrégimen general. \r\n\r\n\r\nAntes,\r\n\r\n ese parámetro se ubicaba en \r\n\r\n$40 millones. El director de ARBA, \r\n\r\nCristian Girard,\r\n\r\n explicó a través de un comunicado que \r\n\r\n\"esta actualización representa \r\n\r\nun beneficio concreto para el\r\n\r\n 28% de las empresas,\r\n\r\n ya que \r\n\r\nlas exime del desarrollo de esas funciones, \r\n\r\ncontribuyendo a reducir la carga administrativa sobre el sector productivo\". Para los \r\n\r\nexpendedores de combustibles líquidos,\r\n\r\n derivados del petróleo, la obligación se fijó a partir de los \r\n\r\n$165 millones.\r\n\r\n El límite \r\n\r\nanterior\r\n\r\n estaba en \r\n\r\n$60 millones.\r\n\r\n En tanto, para quienes realizan operaciones de venta de distintos artículos,\r\n\r\n el mínimo se situó en $55 millones, sustituyendo\r\n\r\n el piso de\r\n\r\n $20 millones\r\n\r\n que regía hasta ahora. El texto agrega que esta medida viene a sumarse a otras que ya estaban en funcionamiento, como la ampliación de los regímenes que posibilitan acceder a alícuotas reducidas de Ingresos Brutos, el nuevo plan de pagos con facilidades para micro, pequeñas y medianas empresas, así como el resto de las iniciativas del programa arriBApymes. \"Desde la provincia estamos desarrollando acciones concretas para detener el cierre de empresas mientras maduran las medidas de política económica -nacional y provincial- orientadas a reactivar la producción\", destacó Girard. El director del ARBA resaltó además que, con \r\n\r\nla modificación de los límites\r\n\r\n que determinan la responsabilidad de actuación de los agentes de recaudación, ARBA \r\n\r\natenúa el volumen de percepciones y retenciones en Ingresos Brutos,\r\n\r\n lo que \"favorece al desahogo financiero de las pymes, al dejar de aumentar el stock de saldos a favor\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/fijaron-requisitos-fondos-comunes-inversion-disponibles-repatriacion-nid2341750","date":"10  de marzo de 2020  • 11:45","title":"Fijaron los requisitos para los Fondos Comunes de Inversión disponibles para la repatriación","abstract":null,"author":"","key_words":"","body":"A 20 días de que venza el plazo para repatriar \r\n\r\nel 5% de los activos en el exterior\r\n\r\n y así evitar una \r\n\r\nalícuota diferenciada del 2,25% en Bienes Personales,\r\n\r\n se fijaron los \r\n\r\nrequisitos\r\n\r\n para los Fondos Comunes de Inversión (FCI), una de las cuatro opciones disponibles como vehículo para el dinero ingresado al país. La \r\n\r\nComisión Nacional de Valores (CNV), \r\n\r\nel organismo que regula la actividad bursátil, dispuso las condiciones para que los \r\n\r\nFCI \r\n\r\nsean una alternativa \r\n\r\nviable para la repatriación. \r\n\r\nDiferenció según los abiertos (sin límite de capitalización) y cerrados (con una cantidad fija de cuotapartes que no se modifica durante la vigencia del fondo). En el caso de los FCI abiertos, deberán invertir al menos el 75% de su haber en activos emitidos y negociados en la Argentina. A grandes rasgos, el 25% restante se podrá destinar a activos emitidos y negociados en estados parte de Mercosur o en Chile.  Los fondos existentes tendrán 30 días para \r\n\r\nadecuar sus carteras de inversión\r\n\r\n y así estar disponibles para ser un vehículo de inversión para los activos que llegarán al país por la repatriación. Para los \r\n\r\nFCI cerrados,\r\n\r\n el requisito es que inviertan \r\n\r\nexclusivamente en forma directa\r\n\r\n o indirecta en activos situados, constituidos, originados, emitidos o radicados en el país. A fines de diciembre de 2019, el Gobierno dispuso que las personas que tienen bienes en el exterior pagarán una tasa diferencial incrementada, que va del 0,70 al 2,25%, salvo que \r\n\r\ndecidieran repatriar el 5% de su patrimonio.\r\n\r\n Sin embargo, establecía taxativamente una condición para acceder al beneficio: las divisas ingresadas al país debían quedar depositadas en una entidad del sistema financiero por lo menos hasta el 31 de diciembre de este año. A fines de enero de 2020, el Gobierno amplió el alcance de los beneficios. Las opciones de inversión abarcan la venta de divisas en el \r\n\r\nmercado único y libre de cambios,\r\n\r\n a través de la entidad financiera que recibió la transferencia original desde el exterior; la adquisición de certificados de participación y/o títulos de deuda de fideicomisos de inversión productiva que constituya el Banco de Inversión y Comercio Exterior, y la suscripción o adquisición de cuotapartes de fondos comunes de inversión.  Hasta hoy, las\r\n\r\n cuatro opciones \r\n\r\nno estaban del todo claras. Los contadores y gerenciadores de patrimonio alegaban que no sabían qué recomendarles a sus clientes con activos en el exterior. El proceso de \r\n\r\nrepatriación \r\n\r\npuede llevar hasta una semana. Para iniciarlo, primero hay que \r\n\r\ncuantificar el total del patrimonio en el exterior:\r\n\r\n los activos no son siempre líquidos, sino que también pueden ser propiedades o acciones. En caso de que haya que vender alguna posición afuera, añade demora. Por otro lado, los trámites incluyen la \r\n\r\ncertificación contable\r\n\r\n del origen de los fondos que se van a repatriar y la orden de la transferencia a la entidad del exterior para que realice el giro (que muchas veces incluye prácticas estrictas de compliance), además del tiempo propio que se toma la entidad financiera local para abrir la cuenta de repatriación."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/petroleo-que-hay-detras-crisis-que-pasara-nid2341418","date":"9  de marzo de 2020  • 12:45","title":"Petróleo. Qué hay detrás de la crisis y qué pasará con los precios de la nafta","abstract":null,"author":"Pablo Fernández Blanco","key_words":"","body":"Con la tranquilidad de quien siempre trabajó en un negocio inestable, \r\n\r\nAlejandro Bulgheroni,\r\n\r\n dueño de una de las mayores fortunas argentinas, timón de la petrolera \r\n\r\nPan American Energy \r\n\r\ny hombre afecto a leer libros sobre la historia del petróleo, decía en 2007, en Roma, mientras revolvía su café: \"Si el precio sube, es porque alguien cree que va a faltar\". Las explicaciones con respecto a \r\n\r\nla marcha de uno de los precios\r\n\r\n más importantes para la economía internacional pueden ser complejas, pero en última instancia están alineadas con los razonamientos más elementales de \r\n\r\nAdam Smith:\r\n\r\n el número surge del entrecruzamiento entre la oferta y la demanda. Sentadas las bases, ahora se puede avanzar en detalles más complejos. El jueves pasado la \r\n\r\nOrganización de Países Productores de Petróleo (OPEP) \r\n\r\ndispuso un recorte de su oferta a partir del mes próximo. La OPEP persigue la lógica que está en la base de los \r\n\r\nfundamentals\r\n\r\n del negocio, término muy usado por los barones del oro negro. En su reverso está el supuesto de que la economía mundial crecerá mucho menos de lo previsto debido al coronavirus. No es necesario usar el Excel para sospecharlo: China es uno de los grandes motores del mundo y sufre los embates del contagio en su nivel de actividad. A menor actividad, menos consumo de energía y, por lo tanto, de petróleo.El ejemplo anterior sobre  China se podría extender a Italia,\r\n\r\n donde el norte productivo está casi paralizado, y la presunción es que muchas otras potencias económicas podrían caer en la misma situación en las próximas semanas. Si los consumidores demandan menos petróleo, cae el precio. La OPEP vive del recurso y busca defender su valor con un recorte. Pero \r\n\r\nla OPEP ya no es lo que era\r\n\r\n. Pasó de una situación de decisión casi absoluta sobre el mundo de la energía a una de poder licuado por la emergencia de otros oferentes. Uno de ellos es Estados Unidos, pero también está \r\n\r\nRusia\r\n\r\n, un país hasta ahora colaborador con la organización. La OPEP propuso la semana pasada retirar del mercado un millón de barriles diarios y les pidió a los estados amigos que se hicieran cargo de otros 500.000. Rusia no aceptó y Arabia redobló la apuesta: no sólo no recortará la producción, sino que amenaza con aumentarla y ya comenzó a vender más barato. Es como una pelea de chicos en la que el juguete en disputa es la economía mundial. Una de sus piezas es la Argentina. Entonces, se consume cada vez menos petróleo, los países que lo producen venden más y más barato. Es la afirmación de Bulgheroni, pero al revés. El resultado es también el contrario. Por eso, el crudo está en valores similares a los de 1991, tras el final de la guerra de Irak. Allí también se suponía que el fin del conflicto aumentaría la oferta de crudo. La Argentina es un espectador temeroso de la pelea mundial. Los números pueden ayudar a entender el problema. El costo de producir un barril de crudo en Arabia Saudita ronda los US$4, pero aquí sube a entre US$50 y US$55. En el paradigmático caso de la asociación entre \r\n\r\nYPF y Chevron en Vaca Muerta\r\n\r\n, el costo de la cesta es de unos US$35. ¿Quién, entonces, va a querer sacar petróleo en el país con un valor debajo de ese número, como ocurre esta mañana? Sucede que este es un mercado para quien produzca barato. Los petroleros argentinos toman la pelea mundial con más calma que los analistas.\r\n\r\n Uno de ellos, consultado para esta nota, recordó que, en 2015, 2016 y 2017 el precio estuvo muy bajo y luego se recuperó. Pronosticó esa situación para el próximo trimestre. Aunque quizás no lo haya pensado, por ahora el \r\n\r\nFrente de Todos \r\n\r\nestá jugando a favor de las petroleras en la crisis de precios. Sucede que, si la Argentina estuviese acoplada al mercado, las naftas y el gasoil deberían hoy mismo bajar de precio, algo que nadie piensa que fuera a ocurrir. Pero también es cierto que la aplicación de retenciones a las exportaciones de crudo y el congelamiento discrecional de los precios de los combustibles les dieron un golpe a las cajas de las empresas. Curiosa vuelta del petróleo: la pelea entre Arabia y Rusia le abrió al presidente Alberto Fernández la posibilidad de guiñarles el ojo a las empresas."}
