{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-se-vistio-medico-rescatar-su-nid2348475","date":"28  de marzo de 2020  • 20:59","title":"Coronavirus en la Argentina: se vistió de médico e intentó \"rescatar\" a su mujer del hotel donde hacía cuarentena","abstract":null,"author":"José María Costa","key_words":"","body":"Un hombre se vistió de médico y se dirigió a un hotel porteño para intentar \"rescatar\" a su mujer, que estaba en cuarentena por \r\n\r\ncoronavirus Covid-19 \r\n\r\ntras un viaje en el exterior. La insólita situación se dio esta tarde, alrededor de las 15, cuando el hombre entró vestido como médico para intentar sacar a su mujer del lugar, donde cumple el aislamiento obligatorio como todo pasajeros que llegan al país desde lugares considerados de riesgo.  Según indicaron fuentes judiciales a \r\n\r\nLA NACION,\r\n\r\n el hombre, que es odontólogo, llegó y se sentó en el lobby del hotel, que administra el gremio de \"La Bancaria\", en Suipacha 854. Le dijo a un integrante del equipo de salud mental del Gobierno porteño que llevaba medicación para la paciente de la habitación 301, a quien nunca identificó. Como nadie fuera de los equipos de salud puede tener contacto con las personas en cuarentena, la doctora del equipo se ocupó de acercarle la medicación a la pasajera, que le comentó, por su parte, que quería sacar dos valijas. Unos minutos después vieron al supuesto médico salir del ascensor con dos valijas. Fue interceptado por uno de los voluntarios. Como lo acusaban de romper la cuarentena, en ese momento se presentó como médico y dijo: \"Yo sé de estas cosas\". Finalmente, admitió que era el marido de la mujer de la habitación y que su intención era sacarla del hotel.  Tras descubrir el engaño, los funcionarios llamaron a la Policía de la Ciudad, que dio intervención a la comisaría 1A y el Juzgado Federal 9.  Finalmente, el Juzgado determinó que la Policía acompañara al hombre a su domicilio, donde deberá cumplir los 14 días de cuarentena obligatoria. Además, se le revocó el permiso de circulación y quedó notificado de las implicancias penales que aplicarán en caso de que viole el aislamiento obligatorio. Un total de 2114 pasajeros arribados en los últimos días a Ezeiza y al puerto de Buenos Aires permanecen en 19 hoteles preparados por el Gobierno de la Ciudad para iniciar la cuarentena y hacer una evaluación de su estado clínico."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-55-casos-positivos-nuevos-llegan-nid2348449","date":"28  de marzo de 2020  • 20:49","title":"Coronavirus en la Argentina: 55 casos positivos nuevos y llegan a 745 las personas infectadas en el país","abstract":null,"author":"José María Costa","key_words":"","body":"En la Argentina, en las últimas 24 horas, se confirmaron 55 casos positivos de \r\n\r\ncoronavirus Covid-19\r\n\r\n, la cifra total de contagios llegó a 745. Además, se sumaron 2 muertos y ya son 19 los fallecidos por la \r\n\r\npandemia\r\n\r\n.  \"Del total de esos casos, 408 (55%) son importados, 185 (25%) son contactos estrechos de casos confirmados, y el resto se encuentra en investigación epidemiológica\", explicaron desde el Ministerio de Salud en el parte difundido pasadas las 20.40. Los dos muertos son, por un lado, un hombre de 51 años, residente de la ciudad de Mar del Plata, sin comorbilidades y con antecedente de viaje a España. La otra es una mujer de 84 años, residente de la Ciudad, con antecedente epidemiológico de haber tenido contacto estrecho con una persona que viajó a Italia, pero que tampoco registra comorbilidades. Con este caso, suman seis los muertos en la Ciudad de Buenos Aires.  Esta mañana se conoció\r\n\r\n que un hombre de 51 años se convirtió en la segunda víctima fatal en la localidad balnearia. La nueva víctima del Covid-19 había estado en el exterior y se encontraba internado en terapia intensiva, con asistencia mecánica respiratoria, según pudo confirmar \r\n\r\nLA NACION\r\n\r\n. El hombre había ingresado a la Clínica Pueyrredón hace 13 días tras un viaje por España y Egipto. \"No tenía enfermedades previas\", tal como confirmaron autoridades sanitarias. Su grupo familiar está bajo seguimiento y asintomáticos durante la cuarentena. Esta muerte se suma a la primera que se había producido en Mar del Plata, y que fue informada el lunes. En esa oportunidad, era un hombre de 71 años que también había estado en España y llegó al país con síntomas visibles de la nueva cepa del coronavirus. Estuvo internado dos semanas antes de morir. En tanto, a pesar de que Nación no reportó ningún caso en San Juan, el gobernador Sergio Uñac adelantó en \r\n\r\nsu cuenta de Twitter\r\n\r\n que la provincia que comanda registró su primer caso positivo. \"Sanjuaninos: En el día hoy nos ha comunicado el Instituto Malbrán que dio positivo el análisis de coronavirus de una paciente de 29 años\", escribió el mandatario, y agregó: \"La paciente es un caso importado de España y se encuentra en buen estado general y con aislamiento domiciliario. El Comité de Crisis ha dispuesto las acciones prevista para este tipo de situación\".  ¿A qué se debe la diferencia? A que el reporte del Ministerio de Salud de la Nación reporta los casos en función del domicilio que figura en el DNI. En tanto, las provincias lo hacen en base al lugar de residencia. Así lo explicaba, hace una semana, la cartera de Ginés González García en sus partes: \"Aclaración: la notificación de los casos por jurisdicción se realiza teniendo en cuenta la residencia según el Registro Nacional de las Personas y en caso de no estar notificado la provincia de residencia, se asigna la provincia de carga. Pudiendo variar en función de la investigación de la jurisdicción\". De esta forma, solo quedan cuatro provincias sin casos de coronavirus Covid-19 en el país: Chubut, La Rioja, Formosa y Catamarca."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/hay-14-argentinos-comenzaron-trasladar-otro-barco-nid2348430","date":"28  de marzo de 2020  • 19:40","title":"Hay 14 argentinos: comenzaron a trasladar a otro barco a los varados en el crucero en Panamá","abstract":null,"author":"José María Costa","key_words":"","body":"A 20 días de abandonar el puerto de Buenos Aires, algunas de las 1300 personas, entre ellos 14 argentinos, que están abordo del MS Zaandam, comenzaron a ser evacuados del buque, acechado por el \r\n\r\ncoronavirus Covid-19. Según pudo saber \r\n\r\nLA NACION\r\n\r\n luego de hablar con dos de los argentinos a bordo del barco de la firma Holland America Line, les están realizando un test a cada uno de los que están arriba del barco para saber si están infectados con el virus. Aquellos que dan negativo son \r\n\r\nluego trasladados hasta el barco MS Rotterdan\r\n\r\n que está a un kilómetro de distancia del buque. En el MS Zaandam ya murieron 4 personas. Debería haber terminado su recorrido hace una semana en Santiago de Chile. \"A nosotros ya nos hicieron la revisación médica y estamos esperando turno para que nos pasen con los tender de un barco a otro. Está un poco demorado, recién están sacando a los que les hicieron la prueba ayer. Luego siguen los que hicieron la revisación médica a las 9 de la mañana. A nosotros recién nos la hicieron a las 11.30 así que tenemos como cinco o seis horas más de espera\", dijo a\r\n\r\n LA NACION\r\n\r\n Juan Federico Henning, que está en el barco junto a su esposa Claudia Osiani y es de Mar del Plata. Además de la charla con \r\n\r\nLA NACION,\r\n\r\n Claudia subió un video al perfil de Facebook de su esposo en el que contó parte de lo vivido estas tres semanas. \"Estuvimos a la deriva en el pacífico. No se tomaban las medidas para cuidarnos. El barco es impecable y la higiene también, pero nunca se cerraron los lugares públicos del barco\", dijo.  \"No se cerró el teatro, el casino. La gente compartía las piletas y los jacuzzi. Yo le dije a mi marido que iba a hacer mi propia cuarentena. Comenzamos a comer aislados de todos y de ir a esos espacios. Parecíamos parias\", aseguró la mujer, y agregó: \"Todo siguió igual hasta que el día 21 de marzo todo cambió de la mañana al mediodía. Comenzaron a haber casos de posible coronavirus y fuimos recluidos. Y se evacuó a cada uno a su camarote dentro del barco\". Según relató, la última semana fue la peor. \"Se dijo que había casos de Influenza, que no se podía salir y que nos iban a servir el desayuno, almuerzo y cena en las habitaciones. Así fue. El personal del barco es muy bueno, pero no podíamos tener contacto. Nos golpeaban la puerta y teníamos que arrastrar la bandeja con la comida adentro del camarote\".  \"El 21 de marzo debíamos haber bajado en Santiago de Chile y ese mismo día estar en mi casa con mi familia. Hoy estamos en cuarentena, en un camarote, con altísimo riesgo. Con un barco infectado. Por lo que nos dicen, con 160 enfermos con cuatro fallecidos ayer que están arriba del barco\", explicó Claudia en el video, y agregó: \"Sabemos que los muertos son un americano, un holandés, un sueco y un inglés. Solo nos da la esperanza este nuevo barco que llegó ayer acá a Panamá con todos los insumos que necesitaba el Zaamdan, que ya se había quedado sin insumos médicos ara atender a los enfermos. No había barbijos, reactivos, ni remedios\". La mujer, que es psicóloga, dijo: \"Recién ayer, las personas que nos trajeron los alimentos tenían los elementos de protección. Rogamos todos los días seguir sanos y hoy poder cruzar al Rotterdam que está sano. Ya leímos todas las instrucciones para cuando se haga el traspaso, que es en barcos salvavidas de a muy poquitas personas\". \"Los días en el encierro se hacen cada vez más difíciles. No hay libros, la TV está en inglés y hay películas que se repiten en inglés de la mañana a la noche. Tenemos un mazo de cartas e internet en un solo teléfono, y es muy mala\", dijo cerca del final del video, y cerró: \"Necesitaba que se enteren de lo que estamos pasando y nuestra esperanza está en poder cruzar al otro barco\". En tanto, el gobierno panameño autorizó el paso por el Canal de Panamá del crucero Zaandam. \"Ante la situación de la embarcación \"Zaandam, los asesores de COVID-19 y el ministerio de Salud, de manera coordinada con la Autoridad del Canal de Panamá (ACP) han revaluado la medida atendiendo el reglamento sanitario para brindar una ayuda humanitaria que le permita continuar hasta su destino\", informó el gobierno panameño en un comunicado, precisando que las personas a bordo no podrán desembarcar en Panamá."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/en-fotos-cronica-poetica-del-encierro-nid2348434","date":"28  de marzo de 2020  • 18:40","title":"En Fotos: crónica poética del encierro","abstract":null,"author":"Dante Cosenza","key_words":"","body":"  Buenos Aires, Villa Crespo, mi casa. Intentar hacer fotografías en un confinamiento es tratar de poner el alma en paz y empezar a delimitar formas, colores, algún movimiento. No hay demasiada oferta, salvo cuando, en algún momento de cierta calma, se ve un indicio que hace sonar alguna cuerda interior. Esta serie de fotografías se hizo en estos últimos 10 días, entre alguna fugaz salida a hacer compras y tratar de resolver una cuestión de provisión de medicamentos con la prepaga. Esquivando la ansiedad y tratando de proponerme un horizonte posible, cercano y esperanzado.            Texto y Fotos de Dante Cosenza"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/en-video-advertencias-especialista-evitar-accidentes-domesticos-nid2348439","date":"28  de marzo de 2020  • 18:07","title":"En video: las advertencias de un especialista para evitar accidentes domésticos con alcohol en gel","abstract":null,"author":"José María Costa","key_words":"","body":"Daniel Brunoldi es kinesiólogo hace 35 años y se especializa en el cuidado y rehabilitación de personas que sufrieron quemaduras. Sus años en contacto con estos casos lo llevó a identificar alguno de los accidentes domésticos más comunes con el fuego. Es por eso que, en el contexto del uso masivo de alcohol en gel como método de desinfección para combatir el \r\n\r\ncoronavirus Covid-19,\r\n\r\n decidió hacer un video con recomendaciones. En diálogo con \r\n\r\nLA NACION,\r\n\r\n el coordinador de rehabilitación física y respiratoria en pacientes quemados críticos del Hospital Alemán explicó: \"En la unidad de quemado los pacientes que más recibimos por accidentes domésticos se dieron en la cocina, y tienen que ver con las hornallas. Acá se da el agravante del uso en alcohol en gel, porque la gente está tan compenetrada con la pandemia que se olvida del resto de las cosas\".  El licenciado en kinesiología agregó: \"Si el alcohol está húmedo, la posibilidad de que se prenda fuego existe. Si está seco, no encenderá. De todos modos, es preferible que, cuando uno tenga que prender fuego o se acerque al calefón o al horno, lo haga luego de lavarse las manos\". \"El mejor tratamiento para el paciente quemado es no quemarse. Por eso hice el video. Para prevenir\", dijo Brunoldi, y agregó: \"Una de las cosas que no tenemos en cuenta es que si a alguien le pasa algo, estará internado en una cama de un hospital que podría llegar a ser útil para una persona afectada por la pandemia\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/las-tiernas-disculpas-nene-su-vecino-ruido-nid2348420","date":"28  de marzo de 2020  • 17:59","title":"Coronavirus: las tiernas disculpas de un nene a su vecino por hacer ruido mientras jugaba al fútbol durante la cuarentena","abstract":null,"author":"","key_words":"","body":"La \r\n\r\ncuarentena\r\n\r\n que busca prevenir el contagio de \r\n\r\ncoronavirus\r\n\r\n puso a la luz algunos buenos gestos entre desconocidos. Los aplausos de las 21 para reconocer el trabajo del personal sanitario y la iniciativa de \r\n\r\njóvenes que se ofrecen a hacerle las compras a personas que son consideradas población de riesgo\r\n\r\n son apenas dos ejemplos de cómo la \r\n\r\nemergencia sanitaria\r\n\r\n dejó ver lazos de solidaridad entre personas que no tenían vínculo previo. En las últimas horas, un hombre compartió en Twitter un tierno pedido de disculpas que recibió de \"Beni\", un nene que había estado jugando a la pelota y que sus papás consideraron que hizo mucho ruido. \"Hola Soy Beni. Damos esta comida porque hacemos mucho ruido jugando al fútbol y te pedimos disculpas\",\r\n\r\n puede leerse en la carta que le llegó a \r\n\r\n@Guslaws\r\n\r\n. \"P.D.: \r\n\r\nHicimos todo con mucho alcohol de por medio para evitar el contagio\"\r\n\r\n, firma Lara, su mamá. Además de la carta, el hombre recibió un postre para que disculpe a Beni por los ruidos que hizo jugando a la pelota durante la cuarentena.   En otra muestra de buenos gestos durante la crisis por el \r\n\r\ncovid-19\r\n\r\n, un v\r\n\r\necino regala shows de mapping a todo el barrio\r\n\r\n durante los emotivos aplausazos de las 21. Se trata de \r\n\r\nNicolás Bernaudo\r\n\r\n, un diseñador audiovisual de varias bandas de rock nacional como \r\n\r\nSoda Stereo\r\n\r\n, \r\n\r\nGustavo Cerati\r\n\r\n, \r\n\r\nFito Paez\r\n\r\n, \r\n\r\nMiranda y Luciano Pereyra\r\n\r\n, que ha realizado experiencias audiovisuales y mappings en monumentos históricos como la Casa Rosada y esta vez usó el pulmón de su manzana como lienzo."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/vacunacion-antigripal-arranco-distribucion-dosis-sin-estrategia-nid2348432","date":"28  de marzo de 2020  • 17:12","title":"Vacunación antigripal: arrancó la distribución de dosis sin una estrategia unificada durante la cuarentena","abstract":null,"author":"Fabiola Czubaj","key_words":"","body":"Sin una estrategia unificada para la vacunación antigripal durante la cuarentena ogligatoriapor el nuevo coronavirus, en el país arrancó la distribución a las provincias de las dosis para esta temporada de frío. Casa por casa, en postas móviles en los barrios o con una convocatoria por grupos en los centros de salud, cada provincia define cómo lo hará. Los dos primeros grupos serán el personal de la salud y de seguridad, seguido de los mayores de 65 años. En algunas jurisdicciones, la ansiedad en la población para conseguir la vacuna y el envío de lotes parciales hicieron que las dosis se agotaran rápido y se suspendiera la aplicación hasta una nueva entrega. Frente a la pandemia, la vacuna antigripal no protege contra la enfermedad por el nuevo coronavirus (Covid-19), pero estar a resguardo de la gripe reduce el riesgo de complicaciones por una coinfección y, a la vez, la demanda en las guardias y otros servicios necesarios para atender a los afectados por el nuevo virus. Una vez aplicada la vacuna, se necesitan entre 10 y 14 días para generar anticuerpos contra el virus de la influenza. Hace una semana, las autoridades sanitarias nacionales informaron que se adelantaba la inmunización contra la influenza a los grupos de riesgo: personal de la salud, mayores de 65 años, embarazadas y personas de entre 2 y 64 años con afecciones crónicas, congénitas e inmunosuprimidos. Gran parte de ellos son, también, la población más vulnerable al virus pandémico SARS-CoV-2. El anuncio oficial se hizo una vez que el consorcio local Sinergium Biotech, que tiene un contrato de exclusividad con el Estado para producir la vacuna destinada al sistema público de atención, empezó a entregarle al Ministerio de Salud de la Nación 11 millones de dosis. Según pudo conocer \r\n\r\nLA NACIÓN\r\n\r\n, hubo un primer pedido de 8,8 millones (incluidos 2 millones para chicos) a principio de noviembre pasado, todavía durante la gestión de Adolfo Rubinstein, y el resto lo solicitó la actual gestión. Como los mayores de 60 mostraron ser en otros países un grupo especialmente vulnerable al nuevo coronavirus, habrá que ver si se bajará la edad la vacunación antigripal de manera excepcional para reducir el riesgo de coinfección entre los 60 y 64 años. \"La diferencia con otros años [por la pandemia] es que se irá vacunando progresivamente\", explicó Daniel Stecher, jefe de la División de Infectología del hospital de la Universidad de Buenos Aires. \"Se promueve la vacunación, pero con la necesidad de que la gente se mueva lo menos posible. Pero cada provincia o cada ciudad, y hasta cada hospital, tienen una dinámica propia. Algunos pueden ser que opten por la vacunación a domicilio cuando eso sea posible, mientras que otros organizarán centros de vacunación en los barrios o puntos móviles para reducir las distancias para circular.\" Mientras que desde el Ministerio de Salud bonaerense indicaron ayer que habían recibido las vacunas y esperaban que su par nacional definiera la estrategia segura para empezar su aplicación a los grupos de riesgo, en la Ciudad de Buenos Aires están vacunando al personal de la salud y seguridad. En el Hospital de Clínicas prevén empezar la semana que viene con los profesionales y continuar con los mayores de 65. En Chaco, se hará en dos etapas en 300 lugares, entre hospitales, vacunatorios y postas móviles. Desde el próximo lunes y hasta el 9 de abril, de 7 a 10, será el turno del personal de la salud y los mayores de 65 años. Recién a partir del 10 de abril, tendrán que acercarse las embarazadas, los chicos de entre 6 y 24 meses (por calendario de vacunación), la población de entre 2 y 64 años con enfermedades respiratorias, cardíacas, inmunodeficiencias congénitas o adquiridas, oncológicas, inmunosuprimidos y otras condiciones crónicas. El Ministerio de Salud Pública de Corrientes combinó la vacunación en los centros de salud con la visita casa por casa para los grupos de riesgo. Catamarca anunció que agentes sanitarios vacunarán a los mayores de 65 \"en todos los departamentos de la provincia\". En Salta, optaron por la estrategia \"puerta por puerta\" en toda la provincia y ya aplicaron las primeras 90.700 dosis recibidas. En dos días, cubrieron todas las residencias para adultos mayores de la capital provincial. Ahora, en el Programa Ampliado de Inmunizaciones (PAI) provincial esperan el resto de las dosis. \"Los centros de salud son los que salen a vacunar a los domicilios para que se cumpla la cuarentena. Tienen un cronograma y trazan un mapa diario. Y se habilitó la línea 148 para que los mayores de 65 que no suelen usar el sistema público de atención, llamen y se inscriban para poder ir a vacunarlos\", comentó Adriana Jure, jefa del PAI de Salta. Más al sur, en Neuquén, también suspendieron en algunas localidades la vacunación hasta recibir más dosis: las 26.000 que se recibieron en un primer envío se agotaron rápidamente. En la capital, anteayer, una fila aguardaba fuera del vacunatorio del hospital Castro Rendón, según publicó el diario Río Negro. La vacunación del personal de salud empezó el fin de semana largo, según informó el gobierno provincial, y hubo una jornada en las instituciones de mayores de 65. El Sistema Integrado de Emergencias de Neuquén (SIEN) habilitó la línea 0800-333-1002 para que los adultos mayores soliciten la vacunación en el domicilio. Y habrá puntos en espacios públicos. En Río Negro, se inmunizará en los vacunatorios de los hospitales y solo a los grupos de riesgo que se vaya convocando para evitar que se crucen adultos mayores con chicos. Chubut, que recibió el 20% de las dosis programadas, empezará el lunes próximo a vacunar al personal de la salud y los mayores en los hospitales y centros de salud. Lo hará con horarios diferenciados. El Ministerio de Salud nacional distribuyó recomendaciones para los vacunatorios. Incluyen respetar el distanciamiento social en la sala de espera, con una distancia mínima de un metro en una fila o de un asiento libre de por medio quienes estén sentados. Además, se deberán limpiar todas las superficies, los objetos y el equipamiento con una dilución de 10 milímetros de lavandina en un litro de agua."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-hoy-minuto-minuto-novedades-argentina-mundo-nid2340949","date":"28  de marzo de 2020  • 16:21","title":"Coronavirus hoy en la Argentina y el mundo: minuto a minuto y las novedades del 28 de marzo","abstract":null,"author":"","key_words":"","body":"La pandemia del nuevo coronavirus ya sobrepasó los 600 mil infectados en todo el mundo \r\n\r\ndesde que se conoció el primer caso en diciembre de 2019, en la ciudad de Wuhan, capital de la provincia de Hubei, en China central. Estados Unidos superó los 100.000 contagios y se convirtió en el actual epicentro mundial del brote,\r\n\r\n superando a \r\n\r\nItalia,\r\n\r\n que registra más de 66.000 casos y 9183 muertos. En la Argentina, el presidente \r\n\r\n\r\nAlberto Fernández decretó el aislamiento preventivo, social y obligatorio\r\n\r\n desde el viernes 20 de marzo hasta el martes 31. Desde el Gobierno \r\n\r\nno descartan que el plazo se extienda, aunque aún no hay confirmación oficial\r\n\r\n. Hasta el momento, en el país \r\n\r\nse confirmaron 745 contagiados con Covid-19 y 19 de ellos murieron. Seguí las novedades minuto a minuto: El Ministerio de Salud de China informó este domingo que se ha registrado un caso de transmisión local del nuevo coronavirus en la provincia de Henan, además de 44 contagios importados de Covid-19, mientras que la ciudad de Wuhan -epicentro del brote- sigue sin presentar nuevos casos. De los 44 nuevos contagios importados en la China continental, ocho se han confirmado en la provincia de Guangdong, siete en Shanghái y Tianjin, cuatro en Pekín, tres en Liaoning, Jiangsu y Zhejiang y dos en Sichuan. Además, se ha registrado un caso en Chongqing, Mongolia Interior, Shanxi, Jilin, Fujian, Jiangxi y Guizhou, por lo que número total de casos importados ha ascendido a 693. El estado de Nueva York, el epicentro de la pandemia de coronavirus en Estados Unidos, confirmó que hasta hoy tenía 52.318 casos positivos y 728 fallecidos, con más de 200 muertes en las últimas 24 horas, anunció el gobernador Andrew Cuomo. Sin embargo, el presidente Donald Trump sostuvo que \"no será necesaria una cuarentena\" ni en Nueva York ni en las otras regiones del país más afectadas por la pandemia. Estaban varados en Nicaragua y fueron repatriados este sábado a Alemania en un vuelo especial organizado por el gobierno alemán, con el apoyo de la Unión Europea (UE). Los turistas partieron de Managua a bordo de un vuelo fletado de la compañía aérea alemana Cóndor, que el próximo 2 de abril tiene previsto realizar un segundo y último vuelo con los europeos que deseen salir de Nicaragua. El ex juez electoral Rodolfo González Risotto, de 71 años, murió esta noche y se convirtió en la primera víctima fatal de la pandemia de coronavirus en Uruguay, donde el gobierno había reconocido 274 personas contagiadas, informó el secretario de la Presidencia, Álvaro Delgado, en conferencia de prensa. El gobernador bonaerense, Axel Kicillof, prorrogó hasta el próximo 15 de abril la prohibición de realizar eventos culturales, deportivos, artísticos y sociales de concurrencia masiva en el marco del aislamiento social ante la pandemia de Coronavirus Covid-19. La suspensión había sido dispuesta el 12 de marzo ultimo, cuando también se decretó la emergencia sanitaria en toda la provincia y preveía la prórroga en su artículo 3 si así lo recomendaba el Ministerio de Salud bonaerense. La decisión, tomada por el Gobierno nacional, es en función de la necesidad de limitar al máximo la circulación de personas para evitar por todos los medios la propagación del coronavirus. La pandemia volvió a golpear con dureza a Italia y España este sábado, con más de 1700 muertos entre ambos países, pero también avanza en Estados Unidos, donde el presidente Donald Trump podría poner en cuarentena el estado de Nueva York. Europa ya representa dos terceras partes de los más de 30.000 muertos causados por el COVID-19, un coronavirus que se ceba en la franja de población con más edad, y para el que no hay vacuna por el momento. Claudio Filippa fue imputado por el bloqueo de la ruta nacional 12, en el acceso a la ciudad, para evitar el ingreso de personas y transportes provenientes de Foz de Iguazú (Brasil), a través del puente internacional Tancredo Neves. El juez federal de Eldorado, Miguel Ángel Guerrero, imputó al jefe comunal y a varios concejales que formaron parte del comité de emergencia municipal por infracciones a los artículos 194 y 230 del Código Penal argentino, que estipulan penas por afectar la seguridad en el tránsito y por sedición, en cuanto a arrogarse los derechos del pueblo y se alzaren públicamente para impedir la ejecución de las leyes nacionales o resoluciones de los funcionarios públicos nacionales.  En la Argentina, en las últimas 24 horas, se confirmaron 55 casos positivos de coronavirus Covid-19, la cifra total de contagios llegó a 745. Además, se sumaron 2 muertos y ya son 19 los fallecidos por el virus que es pandemia. \"Del total de esos casos, 408 (55%) son importados, 185 (25%) son contactos estrechos de casos confirmados, y el resto se encuentra en investigación epidemiológica\", explicaron desde el Ministerio de Salud en el parte difundido pasadas las 20.40. Los dos muertos son, un hombre de 51 años, residente de la ciudad de Mar del Plata, sin comorbilidades y con antecedente de viaje a España. La otra es una mujer de 84 años, residente de CABA, con antecedente epidemiológico de haber tenido contacto estrecho con una persona que viajó a Italia, pero que tampoco se registran comorbilidades. Con este caso, suman seis los muertos en la ciudad de Buenos Aires.  La justicia de Brasil ordenó al gobierno central que levantara una campaña publicitaria destinada a suspender el aislamiento por la pandemia de coronavirus, mientras las autoridades sanitarias informaron que 22 personas murieron por esa enfermedad en las últimas 24 horas y elevaron a 114 la cantidad de víctimas fatales. La jueza federal de Río de Janeiro Laura Bastos Carvalho ordenó que el gobierno del presidente Jair Bolsonaro \"se abstenga de vehiculizar, por radio, televisión, periódicos, revistas, sitios web o cualquier otro medio, físico o digital, piezas publicitarias relativas a la campaña 'Brasil no puede parar'\". Las fuerzas federales de seguridad detuvieron a casi 10.000 personas en rutas y accesos del país en los últimos ocho días, desde que entró en vigencia el decreto de aislamiento obligatorio y preventivo para mitigar la propagación del coronavirus. Este fue un trabajo hecho en conjunto entre el Ministerio de Seguridad de la Nación, la Gendarmería Nacional, la Prefectura Naval, la Policía Federal (PFA) y la Policía de Seguridad Aeroportuaria (PSA). El coronavirus causó en las últimas 24 horas unos 65.000 nuevos infectados, con lo que la cifra global de casos se eleva a 575.444, según los datos más recientes que maneja la Organización Mundial de la Salud (OMS). Por el virus, en total murieron 26.654 personas en todo el mundo. Un aumento en esta jornada de más de 3.100 fallecimientos con respecto a la anterior. El Ministerio de Transporte actualizó el mapa de localización de los denominadas \"Puntos SUBE\", que ahora muestra solamente los que se encuentran activos para cargar la tarjeta en todo el país, durante este período de aislamiento obligatorio. Asimismo, recordó que \"todas las gestiones ahora se pueden realizar de manera online y para eso es necesario que cada usuario y usuaria tenga su SUBE registrada\". El presidente del gobierno español, Pedro Sánchez, pidió a sus socios de la Unión Europea (UE) que den \"pruebas de su compromiso real\" para acabar con la pandemia, tras el fracaso de la última reunión del bloque, en la que España e Italia reclamaron ayuda para asumir conjuntamente el gran costo de la actual crisis sanitaria. Europa \"no puede fallar, no debe fallar\", remarcó Sánchez, con semblante serio y en tono grave, en una videoconferencia que ofreció desde el Palacio de La Moncloa, en Madrid, para informar sobre la evolución de la epidemia de Covid-19, que ya costó la vida a más de 5.800 personas en España. La pandemia volvió a golpear hoy con especial dureza a Italia y España, con más de 1.700 muertos entre ambos países. El presidente de Paraguay, Mario Abdo Benítez, prorrogó el \"aislamiento total\" de la población dispuesto para mitigar la propagación del coronavirus hasta el 12 de abril próximo, informó la prensa local. La medida, que comenzó a regir el viernes pasado y debía concluir esta medianoche, mantendrá vigencia hasta el último minuto del domingo 12 de abril, cuando finalizará la Semana Santa, reportaron la agencia noticiosa estatal IP y el diario Última Hora. La Administración Nacional de la Seguridad Social (Anses) presentará una denuncia penal contra quienes quieren lucrar con el Ingreso Familiar Extraordinario (IFE), anunció el director ejecutivo del organismo, Alejandro Vanoli. \"El lunes presentaremos una denuncia penal contra quienes hemos detectado queriendo lucrar con la necesidad de la gente, pretendiendo cobrar por un trámite gratuito como el acceso al Ingreso Familiar de Emergencia\", publicó en Twitter. El expresidente Mauricio Macri y las principales figuras del PRO pidieron \"seguir acompañando las medidas del Gobierno nacional para limitar\" la propagación del coronavirus en el país, a través de una videoconferencia que mantuvieron anoche para analizar la evolución de la situación nacional frente a la pandemia. El exmandatario dialogó con la exgobernadora bonaerense María Eugenia Vidal; el Jefe de Gobierno porteño, Horacio Rodríguez Larreta; la presidenta del PRO, Patricia Bullrich; el excandidato a vicepresidente de Juntos por el Cambio, Miguel Ángel Pichetto; el jefe del bloque del PRO en Diputados, Cristian Ritondo, y los senadores nacionales Humberto Schiavoni y Esteban Bullrich. A través de su cuenta de Twitter el presidente Alberto Fernández pidió: \"En WhatsApp y en las redes circula muchísima información falsa sobre el coronavirus, que solo te perjudica y nos perjudica a todos. Evitar la infodemia también es una forma de cuidarte y cuidarnos\".   Un poco por previsión y otro poco para atender las urgencias que ya se están presentando, el jefe de gobierno porteño \r\n\r\nacordó con 19 hoteles de empresas privadas y sindicatos\r\n\r\n la atención de los repatriados, paso previo al alojamiento-en esos mismos hoteles-de adultos mayores y enfermos leves o en recuperación en las próximas semanas. El mandatario tiene sobre la mesa el proyecto de extender la cuarentena obligatoria hasta después de Semana Santa. El Presidente, sin embargo, no pretende apurarse para confirmar y comunicar públicamente la medida y sus alcances. \r\n\r\nQuiere analizar con el Ministerio de Salud\r\n\r\n y los expertos el panorama de la situación epidemiológica de la Argentina y conversar con gobernadores y sectores productivos antes de oficializar la prórroga del confinamiento general. Conseguir el consenso científico y político para avanzar con una medida que, día tras día, bate a duelo a la situación económica. Un hombre de 51 años se convirtió en la \r\n\r\nsegunda víctima fatal por coronavirus en Mar del Plata.\r\n\r\n Había estado en el exterior y se encontraba internado en terapia intensiva desde el 10 de marzo, con asistencia mecánica respiratoria. \"No tenía enfermedades previas\", según confirmaron autoridades sanitarias. Con él, ya son \r\n\r\n18 las víctimas del coronavirus en la Argentina. \"No vamos a hablar de ninguna flexibilización antes del 20 de abril. Hasta entonces, todas las medidas seguirán en vigor'', dijo el jefe de Gabinete de \r\n\r\nAngela Merkel. Las autoridades alemanas ordenaron el cierre de los negocios no esenciales y prohibieron las reuniones de más de dos personas en público al inicio de la semana. Las escuelas, bares, restaurantes y clubes también estaban cerradas. \r\n\r\nAlemania tiene más de 50.000 casos de coronavirus, \r\n\r\nsegún un conteo de la Universidad Johns Hopkins, con 351 muertos.  Los investigadores de Naciones Unidas sobre Siria pidieron un alto el fuego para \"evitar agravar la catástrofe\", ahora que se han reportado cinco casos del nuevo coronavirus en el país ya destrozado por nueve años de guerra. \"La pandemia de Covid-19 representa una amenaza mortal para los civiles sirios. Atacará sin distinción y será devastadora para los más vulnerables en ausencia de una acción preventiva urgente\", advirtieron desde la Comisión de Investigación de la ONU. Desde la Organización de las Naciones Unidas (ONU) informaron que la mayoría de los casos son en Europa, pero que también hay empleados contagiados en África, Asia, Medio Oriente y Estados Unidos.  Para reducir la transmisión, la vasta mayoría de los empleados de la organización internacional está trabajando desde sus casas. El ministro de Salud de la Nación, Ginés González García, dijo hoy que sería lógico extender la cuarentena debido a que la curva de crecimiento de casos de coronavirus Covid-19 en la Argentina está por debajo de lo pronosticado. Según el Ministro, \r\n\r\nel pico de casos se daría en mayo\r\n\r\n y no en abril, como se pensaba. El ministerio español de Sanidad anunció este sábado que \r\n\r\n832 personas murieron en las últimas 24 horas\r\n\r\n. El total de muertos asciende a 5.690 y es el segundo más alto del mundo. Pese al récord de fallecidos, el porcentaje de aumento viene bajando en España desde el miércoles, cuando alcanzó un vertiginoso 27%. Los casos confirmados de coronavirus aumentaron a su vez en 8.189, y totalizan en este momento 72.248, con un incremento porcentual que arroja también una tendencia a la baja. Los casos de COVID-19 han superado los 600.000 en todo el mundo, según los últimos datos del Centro de Ciencia e Ingeniería de Sistemas de la Universidad Johns Hopkins.  Los vuelos nacionales de pasajeros se reanudarán este domingo en la provincia china de Hubei\r\n\r\n, la más afectada por el coronavirus, \r\n\r\na excepción del aeropuerto de Wuhan\r\n\r\n, según informó la Administración de Aviación Civil de China en un comunicado. Por su parte, el Aeropuerto Internacional Tianhe de Wuhan, epicentro del brote, restablecerá las operaciones de vuelos nacionales de pasajeros a partir del próximo 8 de abril. El presidente de El Salvador, \r\n\r\nNayib Bukele\r\n\r\n, nombró a Francisco Alabi como nuevo ministro de Salud del país en reemplazo de \r\n\r\nAna Orellana\r\n\r\n, en el marco de la pandemia del coronavirus. Así lo informó la Secretaría de Prensa de la Presidencia salvadoreña en la red social Twitter, que ha especificado que \"la prioridad del país en este momento es proteger la vida de los salvadoreños\", sin añadir más detalles sobre las circunstancias en las que se ha decidido el cese de Orellana. No obstante, algunos medios salvadoreños precisaron que la exministra de Salud estuvo \"ausente\" durante la crisis derivada del Covid-19 y que ha sido Alabi quien, en los últimos días, ha representado a la cartera de Salud en diversos eventos. China permitirá un aumento del déficit y emitirá bonos especiales para reforzar su economía, que se vio golpeada por la pandemia de Covid-19, informó un medio de comunicación estatal, lo cual parece descartar un plan de rescate masivo. La epidemia, que ha tenido graves repercusiones en la producción y el funcionamiento de las empresas, paralizó prácticamente el país en febrero, cuando cientos de millones de chinos asustados por el virus se encerraron en casa. La actividad se reanudó gracias al levantamiento progresivo de las medidas contra la epidemia, pero las consecuencias para la economía persistirán. Cuatro pasajeros de edad avanzada murieron por la Covid-19 a bordo del crucero Zaandam, anclado con otros dos casos de coronavirus ante Panamá. \"Nuestros pensamientos y oraciones están con sus familias y estamos haciendo todo lo posible por apoyarlos en estos momentos difíciles\", dijo la compañía a cargo del buque en un comunicado en su página de internet. Además, agregó que \"un cierto número de pacientes con problemas respiratorios fue sometido a la prueba para detectar el virus y dos individuos dieron positivo\". La Autoridad Marítima de Panamá informó que los fallecidos, cuyos cuerpos serán desembarcados al llegar a su destino, son de Estados Unidos, Suecia, Reino Unido y Holanda. Fuente: Agencias AP, AFP, DPA, Reuters y Télam"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-chaco-contagio-directora-hospital-salud-nancy-nid2348397","date":"28  de marzo de 2020  • 14:55","title":"Chaco: la directora del hospital Perrando tiene coronavirus","abstract":null,"author":"","key_words":"","body":"Nancy Trejo\r\n\r\n, la directora del \r\n\r\nHospital J. C. Perrando, de Resistencia, Chaco\r\n\r\n, fue diagnosticada con \r\n\r\nCovid-19\r\n\r\n. De esta manera, se suma un nuevo caso a una de las provincias más castigadas por la \r\n\r\nepidemia del nuevo coronavirus\r\n\r\n, que ya dejó 56 positivos y cuatro muertes. Trejo es la responsable del nosocomio que atiende a la mayoría de los infectados de la provincia. \"\r\n\r\nEstoy sin fiebre, asintomática, y en muy buen estado general\r\n\r\n\", comunicó la médica sobre su estado de salud al medio local \r\n\r\nCiudad TV\r\n\r\n, tras la confirmación que dio positivo de coronavirus. Trejo contó que el último miércoles inmediatamente al sentir un leve dolor de cabeza comenzó con el aislamiento preventivo y tras informarlo a las otras autoridades del hospital decidieron hacer un test para confirmar si estaba infectada. \"En el Hospital, en todo momento hemos tomado precauciones y seguido las normas de bioseguridad. No he tenido contacto estrecho con algún caso conocido anterior y sí he recorrido todos los servicios de manera permanente, manteniendo trato directo con los otros profesionales que hoy están enfermos\", explicó Trejo. Otro aspecto preocupante es que el mismo día que Trejo notó los primeros síntomas, el medio local \r\n\r\ndatachaco.com \r\n\r\nconsignó que la doctora compartió una actividad con la ministra de Salud chaqueña, Paola Benítez, en el marco de la entrega de respiradores al hospital Perrando, en donde, también, participaron una decena de personas que acompañaban a ambas funcionarias. Chaco fue la primera provincia en reconocer el 17 de marzo el \r\n\r\nprimer caso autóctono de coronavirus en el país\r\n\r\n. Hoy, en la rueda de prensa para informar el estado de situación en la Argentina, el subsecretario de Estrategias Sanitarias en Ministerio de Salud, Alejandro Costa, reconoció que hay casos de \"transmisión comunitaria en el Chaco y en el área metropolitana de Buenos Aires\". Por ello, el gobernador de Chaco, \r\n\r\nJorge Capitanich\r\n\r\n, dispuso -antes de que lo haga el presidente \r\n\r\nAlberto Fernández\r\n\r\n- la cuarentena obligatoria en la provincia hasta el 31 de marzo. En una reciente entrevista con el canal estatal\r\n\r\n Chaco TV, \r\n\r\nel mandatario provincial dio a entender que el aislamiento social se extenderá en su provincia. \"A partir del 31 de marzo culmina esta estrategia dispuesta por el gobierno nacional y por nosotros de aislamiento social preventivo de carácter obligatorio. Probablemente esta será una medida que se prolongue. Si se prolonga hasta el 12 de abril, toda la Semana Santa, inclusive hasta el día de Pascua, esto nos va a permitir ver una estrategia con posterioridad\", indicó Capitanich. \"Estas medidas resultan indispensables para interrumpir la circulación viral\", añadió, al tiempo que anticipó que el reinicio del ciclo lectivo chaqueño también se pospondrá. En este sentido, Capitanich destacó los buenos resultados que está teniendo el aislamiento social obligatorio y la suspensión de actividades, tanto públicas como privadas, en lo que se refiere a la ralentización de la expansión de la enfermedad. Por otra parte, Capitanich destacó que este sábado por la mañana se iniciaron los test para detectar el Covid-19 sobre \r\n\r\n139 casos sospechosos\r\n\r\n en la provincia."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/doble-microfono-canas-estar-dos-metros-fundas-nid2348409","date":"28  de marzo de 2020  • 14:19","title":"Doble micrófono, cañas para estar a dos metros y fundas: cómo cambió el trabajo de los periodistas por el coronavirus","abstract":null,"author":"José María Costa","key_words":"","body":"Uno de los rubros que está exento del Decreto de Necesidad y Urgencia (DNU) 297/2020 es el periodismo. En este contexto, los periodistas cambiaron su forma de trabajar para evitar contagios de \r\n\r\ncoronavirus Covid-19. Los que más expuestos están son los cronistas de calle. Ya sea de radio, televisión, gráfica o web, los que deben ir a conferencias o realizar entrevistas o coberturas en la calle debieron cambiar sus rutinas e incorporar una serie de precauciones sanitarias. \"Cuando teníamos muy poca información y no había muertos en la Argentina, los recaudos eran mínimos. A medida que fueron pasando los días y el Covid-19 fue declarado pandemia y, ni que hablar, cuando se decretó el aislamiento, son extremos los cuidados. También en la marcha vamos aprendido sobre la distancia social con los entrevistados, es indispensable\", contó a \r\n\r\nLA NACION\r\n\r\n Marcela Ojeda, cronista de radio Continental, y agregó: \"También llevar mucho alcohol en gel en la cartera y la mochila, con el agravante que ahora nosotros no tenemos la posibilidad de ir a ningún baño. Ni en las estaciones de servicio, ni en lo bares, ni en casas de familia que antes te abrían la puerta y ahora no\".  \"En nuestro caso, utilizamos una caña con el micrófono en la punta que está envuelto en papel film y lo estamos limpiando todo el tiempo con alcohol. Además, usamos un micrófono vincha o corbatero\", explicó Carla Ricciotti, cronista de LN+, sobre los recaudos de los periodistas de TV. Sobre los trabajadores radiofónicos, Ojeda detalló: \"Antes de salir a la calle, cada mañana, limpio los dos celulares, los envuelvo en papel film que, a mitad de la mañana, lo saco y vuelvo a cambiar, previo a limpiar el teléfono con alcohol en gel. El grabador intento tenerlo lejos del entrevistado, lo que complica mucho más el trabajo del periodista en radio porque necesitamos una distancia de 10 a 15 centímetros a diferencia de la televisión, que tiene el poder de la imagen como soporte por detrás\".  \"Antes de salir y cuando volvemos, le pasamos un trapito con alcohol isopropílico a los retornos y todos los equipos. A los autos también. Tenemos un remisero que solo sale con nosotros, no hace otros viajes para la agencia\", agregó Ricciotti, y sumó: \"No usamos barbijos, pero sí mantenemos distancia de la gente y los entrevistados. Además, nosotros tenemos nuestro alcohol en gel y, cada vez que tocamos algo, nos volvemos a pasar. Al estar todo cerrado, muchas veces es difícil conseguir un lugar donde lavarnos las manos. Ir a un baño también es complejo porque las estaciones de servicios, en su mayoría, lo tienen cerrados\".  La cronista de LN+ usó un ejemplo para graficar los cambios: \"Estuvimos cinco horas sobre el puente Pueyrredón el otro día y, más allá que estamos con todo el kit catástrofe que incluye también el repelente, nos comieron los mosquitos\". \"A algunos lugares no se puede ir, pero ya está charlado con las empresas que la prioridad somos nosotros y nuestras familias\", dijo Ojeda, y Ricciotti agregó: \"No estamos entrando a la casa de los entrevistados. Si tenemos nota, la hacemos en la calle o en lugar público. Tampoco a los posibles infectados, tipo pasajeros en Ezeiza o en Retiro\".  \"Cuando subo al auto que me lleva, limpio la manija, la cartera, la mochila. También cambio la lapicera todos los días. No nos saludamos con nuestros compañeros, ni siquiera con el codo, porque entendemos que no sirve de mucho\", enumeró la cronista de radio Continental. Ojeda agregó: \"Al regreso a casa, lo primero es lavarse las manos, porque no me las lavo durante ocho horas. También lavar la ropa. Supimos que no es necesario el calzado, a menos que supiéramos que el bicho está en la suela\".  \"Los recaudos son extremos porque no sabemos con quién estamos en contacto. Hablamos con cientos de personas cada día. No nos podemos lavar las manos. No nos acercamos a lugares que pueden ser focos de infección\". La experimentada cronista radial cerró: \"Cada día los recaudos se van haciendo más intensos. También hablamos mucho con infectólogos y especialistas que recomendaron que, para nosotros, no era necesario el uso de barbijos ni guantes. Igual, los tengo en la cartera por si hay algún cambio en los cuidados que nos indiquen estando en la calle\". "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-fuerzas-federales-superaron-9000-detenidos-nid2348405","date":"28  de marzo de 2020  • 14:00","title":"Coronavirus en la Argentina: las fuerzas federales ya superaron los 9000 detenidos en todo el país","abstract":null,"author":"","key_words":"","body":"Las fuerzas federales de seguridad detuvieron a más de 9000 personas en todas las rutas y accesos del país desde que entró en vigencia el decreto de aislamiento obligatorio y preventivo para mitigar la propagación del \r\n\r\ncoronavirus Covid-19\r\n\r\n, según se informó oficialmente. De acuerdo a los datos aportados por el Ministerio de Seguridad de la Nación, la Gendarmería Nacional, la Prefectura Naval, la Policía Federal y la Policía de Seguridad Aeroportuaria \r\n\r\ncontrolaron desde el viernes de la semana pasada a\r\n\r\n\r\n353.843 personas y detuvieron o demoraron a 9.056 personas. Las fuentes informaron que solo durante el día de ayer fueron controladas más de cien mil personas y detenidas más de dos mil. El secretario de Seguridad de la Nación, Eduardo Villalba, había advertido en declaraciones periodísticas que \r\n\r\nlos controles serán cada vez más rigurosos \r\n\r\ny que serán \"inflexibles\" con quienes incumplan el decreto del Gobierno Nacional.  Respecto a los controles de tránsito, las fuerzas federales controlaron 324.582 vehículos hasta anoche, y se secuestraron 1.146 autos y motos que eran conducidos por personas que no cumplían con la cuarentena obligatoria. En tanto, en la ciudad de Buenos Aires, la Policía de la Ciudad detuvo desde que entró en vigencia el decreto el viernes de la semana pasada a 282 personas y demoró y notificó de la infracción a otras 1.574 (1.856 personas en total). Según las fuentes policiales, en toda la ciudad fueron dispuestos 131 controles, muchos de ellos en los distintos puntos de acceso desde el conurbano. Además, fueron secuestrados 93 vehículos por estar circulando sin autorización."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-viola-cuarentena-pasear-gallina-recibe-exorbitante-nid2348372","date":"28  de marzo de 2020  • 13:26","title":"Coronavirus: viola la cuarentena para pasear una gallina y recibe una exorbitante multa","abstract":null,"author":"","key_words":"","body":"Igual que en la Argentina, en España las personas \r\n\r\ntienen permitido romper la cuarentena\r\n\r\n por el \r\n\r\ncoronavirus\r\n\r\n para pasear a sus mascotas. Con restricciones de tiempo y distancias, los ciudadanos pueden salir a las veredas de sus casas con sus animales. Por esa razón, en un poblado español, un \r\n\r\nhombre decidió ponerle una correa a una gallina y salir a caminar, pero la ocurrencia podrá costarle hasta 30.000 euros\r\n\r\n. El hombre de 51 años que reside en el municipio de Uga, en Lanzarote, fue grabado por un vecino que publicó el video en redes sociales. La publicación se viralizó rápidamente y llegó a manos de la \r\n\r\nGuarda Civil\r\n\r\n, que en cuestión de horas logró identificar al protagonista del video.  Ahora, el hombre fue denunciado administrativamente por violar las \r\n\r\nmedidas de aislamiento obligatorio\r\n\r\n que rigen en todo el país desde el 14 de marzo, cuando se decretó el estado de alarma. \r\n\r\nLas multas que enfrenta el vecino lanzaroteño van desde 600 euros hasta 30.000 euros.  Además del hombre que paseó una gallina como si fuera un animal doméstico, la Guarda Civil denunció a otra persona en La Coruña que alquilaba su perro a otras personas para que puedan salir de sus casas. El denunciado, que publicitaba sus servicios por redes sociales, fue advertido por el Instituto Armado por la ilegalidad de su actividad, pero el hombre continuó publicitando el alquiler de su perro. Para ese hombre, además del incumplimiento del estado de alarma, las sanciones tendrán que ver con la violación de la normativa de bienestar animal."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-fallecio-hombre-mar-del-plata-nid2348379","date":"28  de marzo de 2020  • 12:01","title":"Coronavirus en Argentina: falleció un hombre en Mar del Plata y ya son los 18 muertos","abstract":null,"author":"Darío Palavecino","key_words":"","body":"MAR DEL PLATA.- Un \r\n\r\nhombre de 51 años\r\n\r\n se convirtió en la segunda \r\n\r\nvíctima fatal por coronavirus \r\n\r\nen Mar del Plata y \r\n\r\nla decimoctava en el país. \r\n\r\n\r\nHabía estado en el exterior\r\n\r\n y se encontraba internado en terapia intensiva, con asistencia mecánica respiratoria según pudo confirmar \r\n\r\nLA NACION. El hombre \r\n\r\nhabía ingresado a la Clínica Pueyrredón el pasado 15 de marzo, \r\n\r\nluego de un viaje por \r\n\r\nEspaña \r\n\r\ny \r\n\r\nEgipto\r\n\r\n. \"No tenía enfermedades previas\", según confirmaron autoridades sanitarias. Su grupo familiar está bajo seguimiento y asintomáticos durante la cuarentena, informaron fuentes oficiales. La primera muerte por Covid-19 en esta ciudad \r\n\r\nhabía ocurrido el lunes,\r\n\r\n cuando se confirmó el fallecimiento de José Bensadón, de 71 años, el primer caso de esta enfermedad que se había registrado en el distrito. Había llegado desde España ya con síntomas importantes, por lo que también quedó internado y falleció 14 días después.  Anoche se confirmó un \r\n\r\nnuevo caso de coronavirus en el distrito. \r\n\r\nSe trata de una mujer de 41 años que tuvo contacto directo con un paciente afectado por este virus. En total son ahora cinco los casos que se atienden en establecimientos públicos y privados del partido de General Pueyrredón y nueve los casos sospechosos. Los últimos dos a analizar se sumaron anoche, una mujer de 86 años y otra de 77, ambas con cuadros de insuficiencia respiratoria aguda. En tanto, ayer el Ministerio de Salud de la Nación informó que en las últimas 24 horas, 101 personas dieron positivo por coronavirus Covid-19 y \r\n\r\nel total en el país llegó a los 690. \r\n\r\nDe este total, hasta el viernes habían muerto 17 personas, los últimos cinco decesos ocurrieron el viernes, uno en Neuquén, otro en la Ciudad de Buenos Aires, el otro en Mendoza y de los otros dos no se informó la jurisdicción."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-aislamiento-hora-del-planeta-se-convierte-nid2348382","date":"28  de marzo de 2020  • 11:48","title":"Coronavirus: por el aislamiento, la Hora del Planeta se convierte en una experiencia digital","abstract":null,"author":"","key_words":"","body":"Ante la emergencia por la \r\n\r\npandemia del nuevo coronavirus, \r\n\r\npor primera vez en su historia, la \r\n\r\nHora del Planeta \r\n\r\nse realizará en un formato 100% digital y multiplataforma en toda América Latina. La Hora del Planeta es la campaña de concientización ambiental más importante del mundo, creada para demostrar en forma simbólica que gobiernos, empresas e individuos pueden trabajar juntos por un planeta vivo. Tradicionalmente, el evento implica que las luces de monumentos, edificios municipales, oficinas y hogares se apaguen por 60 minutos para demostrar el compromiso con el cuidado del planeta. Muchas personas se reunían en plazas o espacios públicos, y participaban de actividades especialmente planificadas para conmemorar esta fecha. Pero, en medio de la crisis de salud mundial debido al coronavirus y sus consecuentes \r\n\r\nmedidas de aislamiento en varios países\r\n\r\n, la Hora del Planeta se redefine y plantea la participación de las comunidades globales de manera virtual, para seguir trabajando por un planeta vivo, pero, esta vez, desde las casas. La nueva programación contará con la participación de la artista \r\n\r\nLoli Molina\r\n\r\n, quien ofrecerá un recital acústico para acompañar el apagón, y será complementado con la \r\n\r\nproyección de videos ambientales realizados por estudiantes de escuelas primarias y secundarias \r\n\r\nde todo el país, que fueron parte del concurso \"A cuidar nuestro mundo\" 2019, organizado por Mafici (Festival Internacional de cine de Puerto Madryn). Podrás sumarte a la transmisión en vivo este sábado 28 de marzo a las 20.30 de Argentina a través de las \r\n\r\nredes de Fundación Vida Silvestre\r\n\r\n o haciendo \r\n\r\nclick aquí\r\n\r\n. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-que-se-hacen-virales-audios-como-nid2348374","date":"28  de marzo de 2020  • 11:46","title":"Coronavirus: por qué se hacen virales los audios, como el de \"la doctora Carina\"","abstract":null,"author":"Laura Zommer","key_words":"","body":"Mi suegra lo reenvió ayer a las 19 horas al grupo \"Familia\", que tiene 23 miembros, con la siguiente recomendación: \"Creo que es bastante importante escuchar\". Mi hermana, biológa y psicóloga, me lo reenvió a las 19.35 con este mensaje: \"Es cierto? O fake?\" (sic). Después, agregó: \"Si lo chequean, mandámelo cuando esté\". No había pasado ni una hora y mi mejor amiga, veterinaria ella, me reenvió el mismo audio, algo más exaltada. \"Me tiene harta. Este audio me llegó de 10 contactos. La gente está loca. ¿Cómo puedo demostrarles que no es real?\", me consultó. Coronavirus hoy en la Argentina y el mundo: minuto a minuto y las novedades Más tarde me llegaron otros mensajes de otras personas menos cercanas con la misma duda. Siempre por el mismo canal: WhatsApp. Una red de mensajería instantánea donde no podemos saber cuándo un contenido se expande, generalmente nos falta contexto y muchas veces desconocemos quién lo origina. El audio de la supuesta doctora Carina Martinich, teóricamente del Instituto Malbrán, se viralizó ayer. Y es falso tanto por su autoría como por su contenido. En 6 minutos y 44 segundos, que probablemente escucharon ¿miles o millones de personas?, una voz femenina recomienda cosas peligrosas además de hacer proyecciones sin sustento científico sobre cómo evolucionará la \r\n\r\npandemia del Covid-19\r\n\r\n en las próximas semanas en la Argentina. Una hora después del mensaje original, mi suegra se disculpó en el grupo por haber mandado un contenido sin chequear y explicó que lo hizo porque le había llegado de un médico amigo. Claro, era una fuente en la que ella confiaba y quiso cuidar a los suyos. El audio de la supuesta doctora Carina Martinich, teóricamente del Instituto Malbrán, se viralizó ayer. Y es falso tanto por su autoría como por su contenido Hizo algo inusual y muy valioso. Se corrigió, otra vez pensando en los suyos. No fui yo -que me dedico a chequear-, quien le advirtió acerca de su error, aunque varios en la familia pensaron que le había escrito por privado. Nadie le había comentado en el grupo el mensaje original y nadie le respondió ni agradeció su disculpa. Yo la valoro especialmente y fue lo que me llevó a mí a escribir estas líneas. En general, cuando estas cosas nos pasan, cuando nos equivocamos y compartimos algo que resulta falso, no sabemos muy bien qué hacer y el silencio suele ser el refugio elegido por muchos. Cuando otro lo hace y nosotros lo advertimos, nos incomoda señalar o corregir al que se lo creyó y lo compartió \"por las dudas\", porque generalmente es alguien al que queremos o apreciamos y, justamente por eso, dejamos entrar en nuestro WhatsApp. No queremos pelear ni quedar como buchones y, muchas veces, preferimos dejarla pasar. Esa es, quizás, parte de la trampa que nos tiene presos de los contenidos falsos y engañosos. Si fuéramos capaces de corregir a quienes valoramos, con claridad y afecto a la vez -como hacen esas maestras a las que admiramos-, estaríamos protegiéndonos y cuidando a los demás. En medio de la extraordinaria crisis sanitaria global a la que enfrentamos, esto es especialmente peligroso y puede llevarnos a tomar decisiones equivocadas que pongan en riesgo nuestra salud o incluso nuestra vida. ¿Cuántos de ustedes recibieron ayer este mismo mensaje? ¿Cuántos de ustedes lo compartieron? ¿Cuántos de ustedes sintieron algo de miedo o angustia? ¿Cuántos de ustedes pensaron en salir corriendo al super, como recomendaba la supuesta doctora? ¿Cuántos de ustedes recibieron ayer este mismo mensaje? ¿Cuántos de ustedes lo compartieron? ¿Cuántos de ustedes sintieron algo de miedo o angustia? ¿Cuántos de ustedes pensaron en salir corriendo al super, como recomendaba la supuesta doctora? ¿Cuántos efectivamente salieron a comprar antes de que cerraran a las 20? Ninguno de ustedes es tonto. Estos mensajes, o quienes los generan, se aprovechan de nuestras emociones, que en pandemia con cuarentena están exacerbadas. Desarrollar maneras de cuidarnos virtualmente es clave. Escuchar, entender y pensar con el otro sobre por qué le resultó creíble tal o cual contenido puede ayudar. No juzgar ni creer que nunca va a pasarnos a nosotros también puede ser útil. La Facultad de Psicología de la Universidad de Buenos Aires (UBA) difundió esta semana algunas recomendaciones para afrontar mejor la pandemia. \"Limitar los grupos de chat que difunden noticias, muchas de ellas falsas o erróneas ya que promueven pensamientos negativos y catastróficos y le imponen a nuestra mente un sobreesfuerzo\", es una de ellas. \"No sobreexponerse a noticias y consultar solamente fuentes confiables (organismos oficiales, instituciones prestigiosas) y en momentos del día establecidos (por ejemplo, al mediodía o a la tarde, y no tanto al despertar o antes de dormir)\", es otra sugerencia. ¡Cuidémonos! Además de quedarnos en casa, seamos defensores del equipo contra la desinformación. Evitemos compartir contenido no chequeado y, si lo hicimos y lo advertimos, hagamos como mi suegra: pidamos disculpas y aclarémosle a todos que el contenido que le mandamos no era verdadero. Eso no es de tontos, sino de vivos. * La autora es directora de \r\n\r\n\r\n\r\nChequeado"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-es-argentino-tiene-leucemia-hace-dos-nid2348384","date":"28  de marzo de 2020  • 11:42","title":"Coronavirus: es argentino, tiene leucemia y hace dos semanas está varado en Perú","abstract":null,"author":"Pablo Mannino","key_words":"","body":"MENDOZA.- Mientras miles de argentinos varados en el mundo unen cada vez más sus voces para poder regresar al país en medio de la \r\n        \r\n        \r\npandemia de Covid-19\r\n\r\n        \r\n\r\n , hay situaciones extremas que generan preocupación, sobre todo por la falta de respuestas oficiales. Es el caso del mendocino \r\n\r\nJuan Carlos Ortiz\r\n\r\n, un paciente oncológico de 70 años, quien \r\n\r\nse encuentra en Cuzco, Perú,\r\n\r\njunto con sus dos hijos, y desde \r\n\r\nhace dos semanas reclama asistencia para regresar a la Argentina. Esta situación no solo representa un riesgo sanitario para el turista mendocino sino que la condición económica para poder mantenerse comienza a ser otro problema. \"Es todo incertidumbre y seguimos esperando. \r\n\r\nLo último que supimos es que aparecimos el jueves en una lista de repatriación, pero aún no tenemos novedades\r\n\r\n\", expresó a \r\n\r\nLA NACION, \r\n\r\nLorena Ortiz (40), preocupada por su papá, quien padece una leucemia, aunque aclara que la afección se encuentra controlada. \"\r\n\r\nEstamos bien pero se hace costoso todo. \r\n\r\nSeguimos con el impuesto y eso es lo más difícil. Eso sí, nunca recibimos una llamada ni de Cancillería ni del Consulado ni de la Embajada\", agregó al mujer, que está en Cuzco junto a su padre y su hermano Juan Esteban, de 37 años.  De hecho, semanas atrás, cuando empezó a producirse el bloqueo a los viajeros, ellos grabaron un video que comenzó a circular por las redes, donde contaban su situación. \"Soy portador de una leucemia desde hace varios años, que está controlada y he sido sometido a varios tratamientos. \r\n\r\nPor eso, por esta enfermedad, estoy más propenso a tener problemas de contagio. \r\n\r\nPido una pronta solución y que consideren mi caso como una situación especial\", reclamó Juan Carlos. Así, en el \"ombligo del mundo\", como se denomina a esa ciudad que abre las puertas a Machu Pichu, \r\n\r\nhay unos 300 argentinos que también reclaman volver\r\n\r\n. Grupos de jóvenes y adultos y familias que viajaron para recorrer esta zona histórica quedaron atrapadas por el cierre de Perú y por las decisiones del gobierno argentino, por lo que desde mediados de mes esperan ser tenidos en cuenta por las autoridades. \"Necesitamos una respuesta. Queremos volver a hacer la cuarentena en nuestro país. Sabemos que están trabajando pero no tenemos certezas de cuándo podemos regresar\", contó un grupo de diez argentinos varados en Cuzco. \r\n\r\n\"Estamos atrapados, y no tenemos fondos suficientes para sobrevivir. Pedimos ayuda para volver\", \r\n\r\ndijeron los argentinos Ramiro y Roxana. \"Necesitamos que consideren a los más de 300 argentinos varados en Cuzco. Necesitamos volver a nuestro país\", dice otra pareja en el video. Luego de la cuarentena de 15 días ordenada por la nación peruana, se decretó el \r\n\r\ntoque de queda\r\n\r\n, lo que paralizó al país. Bajo ese contexto, con 635 casos de infectados y 11 muertos, los argentinos varados en Perú exigen respuestas al cuerpo diplomático y al presidente Alberto Fernández. Hasta el momento, y con esas limitaciones, \r\n\r\ndos aviones militares repatriaron argentinos\r\n\r\n en los últimos días. Desde Cancillería indicaron a \r\n\r\nLA NACION \r\n\r\nesta semana que Perú es un caso particular, porque está militarizada. \"El Ejército controla los movimientos de gente dentro del territorio y no permite más de cuatro vuelos por día en todo el cielo. La embajada hace lo que puede y está desbordada\", afirmaron. En \r\n\r\ntodo el país hay más de mil argentinos varados, precisaron."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/sin-casos-coronavirus-chubut-blindo-sus-fronteras-nid2348366","date":"28  de marzo de 2020  • 11:38","title":"Sin casos de coronavirus: Chubut blindó sus fronteras y solo permitirá camiones de abastecimiento","abstract":null,"author":"Ana Tronfi","key_words":"","body":"COMODORO RIVADAVIA- Chubut, una de las provincias que todavía está libre de casos positivos de \r\n\r\ncoronavirus\r\n\r\n        \r\n        \r\nCoiv-19\r\n\r\n        \r\n\r\n , \r\n\r\nendureció las restricciones y blindó anoche sus fronteras.\r\n\r\n Sólo permitirá el ingreso de camiones de abastecimiento, en una medida que se extenderá desde la madrugada de este viernes y hasta nuevo aviso, según confirmó el jefe de la Policía de la provincia, Miguel Gómez.  La medida alcanza también a aquellos habitantes de la provincia que pretendan retornar. \r\n\r\n\"No entra nadie\"\r\n\r\n, enfatizó Gómez. La decisión se suma a la \r\n\r\nsuspensión total de vuelos\r\n\r\n en territorio provincial a partir del 31 de marzo próximo, la suspensión del transporte público en las ciudades -solo con guardia de emergencia- y la conexión interurbana. También rigen restricciones para días de \r\n\r\ncompra en supermercados. \"La provincia se aislará preventivamente hasta nueva orden para evitar la propagación y el contagio del coronavirus\", sostuvo el funcionario. Hasta ayer, solo se restringía el ingreso a todas aquellas personas provenientes de las provincias más afectadas, y los chubutenses que volvían de las zonas de riesgo debían cumplir con un aislamiento total. Gómez aclaró que sí estarán habilitados para circular los transportes que garanticen el abastecimiento de mercadería y combustible. \"Solo los camiones podrán ingresar, pero por ahora no entra nadie más. La situación es que ya en las \r\n\r\nprovincias vecinas tenemos casos positivos y nos están rodeando los casos\r\n\r\n\", explicó. Alertado por la cantidad de casos registrados en jurisdicciones vecinas, desde el Gobierno se decidió avanzar fuertemente con las medidas de contención y blindar la totalidad de los accesos. \"Los chubutenses que no volvieron a la provincia deberán cumplir esta cuarentena en el lugar en donde se encuentren\", había anticipado en la semana el ministro de Gobierno de la provincia, José María Grazzini. Los pacientes con diagnóstico positivo en provincias que limitan con Chubut, como lo son Santa Cruz y Río Negro, encendieron las alertas y aumentaron las restricciones. Según el último parte oficial emitido por el Ministerio de Salud de Chubut, en esta provincia hay \r\n\r\n1737 personas aisladas, 9 casos sospechosos\r\n\r\n. La provincia trabaja en la capacitación y compra de equipamiento para instalar laboratorios propios de análisis en las principales ciudades. El intendente de Comodoro Rivadavia, Juan Pablo Luque, aseguró que \"el instituto Malbrán está colapsado\". En tanto, el ministro de Salud de Chubut, Fabián Puratich, anticipó que otros laboratorios podrán ponerse en marcha en Esquel, Trelew y Puerto Madryn. La cuarentena se cumple en Chubut en un complicado contexto económico y financiero. Los empleados estatales todavía no cobraron sus \r\n\r\nsueldos de febrero\r\n\r\n y el gobernador Mariano Arcioni priorizó en el pago en la última semana a todos los trabajadores de las áreas de salud de la provincia. Además, el Instituto de Seguridad Social y Seguros (ISSyS) informó este viernes por la tarde que a los jubilados que integran el segundo rango se les realizará el lunes el depósito de 10.000 pesos. \"Hay demoras en las transferencias por coparticipación\", justificó Arcioni, quien mantiene en un pago escalonado a los empleados estatales desde julio del año pasado. El este marco, el ministro de Educación del Chubut, Andrés Meiszner, reconoció ayer que en el Consejo Federal de Educación, que integran todos los jefes de las áreas educativas de las 24 provincias, se trabaja en las herramientas para implementar los conocimientos de manera virtual, ante la posibilidad concreta de que la suspensión de clases de todos los niveles se extienda por 90 o hasta 120 días, hasta después del receso invernal."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/como-se-tramita-ingreso-familiar-emergencia-cuando-nid2347609","date":"28  de marzo de 2020  • 11:06","title":"Ingreso Familiar de Emergencia: se abrió el segundo día de preinscripción para el trámite del bono","abstract":null,"author":"","key_words":"","body":"A raíz de la propagación del coronavirus y la cuarentena obligatoria ordenada para contener los casos de contagio, la Anses dispuso un \r\n\r\nIngreso Familiar de Emergencia\r\n\r\n de \r\n\r\n$10.000 para los trabajadores autónomos e informales\r\n\r\n que podrá tramitarse desde el 27 al 31 de marzo, con el registro de \r\n\r\npreinscripción\r\n\r\n. La medida anunciada por el titular de Anses, \r\n\r\nAlejandro Vanoli,\r\n\r\n tendrá como beneficiarios a \r\n\r\nmonotributistas, trabajadores informales y empleadas domésticas\r\n\r\n. Se trata de un ingreso de $10.000 que aspira a compensar el trabajo perdido en los días de aislamiento. Según el mismo funcionario, el primer día se inscribieron más de 1.700.000 personas. Para acceder al \r\n\r\ningreso familiar de emergencia es necesario llenar el formulario\r\n\r\n en \r\n\r\nel sitio que Anses\r\n\r\n dispuso para tal fin, de acuerdo a la\r\n\r\n terminación del documento\r\n\r\n.   De acuerdo a lo informado por la Anses, la \r\n\r\nfecha de cobro\r\n\r\n estimada del subsidio es el \r\n\r\n15 de abril\r\n\r\n y alcanzará a 3,6 millones de hogares. La entidad chequeará los datos aportados y, en una instancia posterior, requerirá nueva información para avanzar con el trámite.  Los potenciales beneficiarios del ingreso extraordinario deben ser \r\n\r\nnativos, naturalizados o residentes\r\n\r\n en el país, al menos por dos años. La edad comprendida es \r\n\r\nentre 18 y 65 años\r\n\r\n y ni el beneficiario ni su familia debe contar con otro ingreso que provenga de   En cambio, el subsidio que se abonará por única vez \r\n\r\nes compatible con la AUH (Asignación Universal por Hijo, la Asignación por Embarazo y el programa Progresar\r\n\r\n.   Para aquellas personas que no posean CBU, se llevarán a cabo otras formas como por ejemplo el cobro por correo. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/felices-pero-aislados-como-son-partos-bebes-nid2348350","date":"28  de marzo de 2020  • 10:45","title":"Nacieron los primeros coronials. Cómo son los partos durante el brote de coronavirus","abstract":null,"author":"Soledad Vallejos","key_words":"","body":"Candela Sande tiene 30 años, y tuvo a su primer hijo el viernes pasado. Baltazar Perotti nació pocas horas después de que el gobierno nacional decretara la \r\n\r\ncuarentena obligatoria por el coronavirus\r\n\r\n. Los papás de Candela, que son de Bahía Blanca, habían alquilado un departamento a pasos de donde vive su hija, en Belgrano, para estar lo más cerca posible durante el último tramo del embrazo y después del nacimiento de su nieto. Pero cuando Candela, su marido y Baltazar volvieron del hospital a casa, los abuelos tuvieron que conformarse con saludarlos desde la vereda de enfrente. \"Nos bajamos del taxi y ahí estaban ellos. La miré a mi mamá de lejos y se me hizo un nudo en la garganta. No lo podía creer. Tenía una felicidad inmensa con Balta en mis brazos y no podíamos abrazarnos\", dice Candela, que cuenta que ese abrazo familiar que tanto había imaginado fue reemplazado por un beso volador a distancia, primero, y una videollamada después. El distanciamiento social, obligatorio y preventivo que impuso el avance del coronavirus también cambió los hábitos de la maternidad y los nacimientos. En la Argentina, nacen al año unos 750.000 bebés, y dicen que con la pandemia llegó una nueva generación: los \r\n\r\n\r\ncoronials\r\n\r\n\r\n. Otros los llaman los \r\n\r\n\r\ncuarentenials\r\n\r\n\r\n, como se discutía en Twitter el jueves pasado, mientras el presidente Alberto Fernández anunciaba las reglas del nuevo Decreto de Necesidad y Urgencia (DNU). Embarazadas que hacen teleconsultas, nacimientos sin visitas en el hospital, presentaciones virtuales del recién nacido a los demás integrantes de la familia y controles extremos antes, durante y después del parto, impensados antes del confinamiento. Como la experiencia que comparte la familia Navarro Saravia, de Córdoba, que anteayer volvió del sanatorio a su casa con Justo, con apenas un día de vida. \"No dieron de alta rapidísimo. Llegamos a casa y mi hijo mayor, Santo, que tiene cinco años, estaba desesperado por conocer a su hermanito. Pero los médicos nos habían pedido por favor que antes de entrar a casa nos saquemos la ropa y los zapatos, que dejemos todo afuera y nos bañáramos. Y que también le cambiemos la ropa al bebé. Pero Santo vino corriendo apenas nos vio y quería abrazarnos a toda costa. Tuvimos que frenarlo. Se puso a llorar, no entendía nada\", cuenta Ana Castillo Navarro, de 38 años, que creyó que con la llegada de su segundo hijo todo iba a resultar más fácil.  A su lado, Tomás Novillo Saravia, el papá de Justo, agrega: \"Uno cree que está canchero porque ya pasó por esta experiencia, y de repente nos llega esto. Nos sentíamos perdidos. Cuando se decretó la cuarentena no sabíamos cómo iba a seguir todo. Ana estaba en la semana 39 de embarazo. Al último monitoreo no me dejaron acompañarla -dice el marido de Ana-. Cuando empezó el trabajo de parto y nos dijeron finalmente que fuéramos para el hospital, salimos de casa y en la calle no había nadie. La ciudad estaba vacía. La policía nos paró en el camino y cuando le explicamos porqué estábamos violando la cuarentena enseguida se puso a disposición por si necesitábamos algo. Parecía una película, como si estuviéramos en medio de una guerra y no te queda otra que ir al hospital porque tu hijo está en camino\", confiesa el hombre, que asegura que la alegría de haber traído una nueva vida a este mundo, en medio de la pandemia del coronavirus, eclipsa cualquier otro sentimiento de temor, incertidumbre y angustia. Hasta el momento, según afirma el doctor Mario Sebastiani, obstetra desde hace más de 40 años, la verdad es que aún no se sabe demasiado sobre cómo se comporta el nuevo coronavirus Covid-19 con la población de embarazadas. \"Estamos haciendo camino al andar, y lo que se sabe es a partir de los reportes y las guías del Colegio Americano de Ginecología, del Colegio Real de Obstetricia y Ginecología de Gran Bretaña y de la Sociedad Española de Obstetricia y Ginecología\", dice. \"Hay pocos datos disponibles, pero en principio las embarazadas no parecen ser más susceptibles y no han presentado neumonías graves. Los nacimientos y los recién nacidos tuvieron evoluciones normales, y los cultivos de líquido amniótico han sido negativos\", señala el especialista, y agrega: \"Se cree que el Covid-19 no pasa la placenta, y que se puede mantener una lactancia natural, siempre con barbijo y frecuente higiene de manos en las infectadas\".  De acuerdo con las recomendaciones actuales, desliza Sebastiani, \"sería razonable no entrar en pánico\", aunque el experto reconoce que pedirle eso a una mujer embarazada no es sencillo, porque al malestar y la angustia que despierta el avance de la pandemia en todo el mundo, se le suman los temores e incertidumbres que siempre genera una prueba positiva de embarazo. \"Por suerte, y a diferencia de lo que sucedió con la gripe A, este nuevo virus pareciera no tener predilección por las embarazadas. Además, se trata de un grupo poblacional que por su condición adopta rápidamente las recomendaciones de autocuidado -reconoce el doctor Lucas Otaño, jefe del servicio de Obstetricia del Hospital Italiano-. Nosotros todavía no tuvimos ningún caso. No hay registros locales de embarazadas ni de partos con pacientes infectadas, y en ese aspecto corremos con la ventaja de conocer la experiencia de los países que ya pasaron por esto. Estamos al tanto de las últimas guías y protocolos que llegan de los países del hemisferio Norte y nos allanan el camino\". Monica Zucco es maestra jardinera y tiene 31 años. Vive con su pareja, Diego D'Onofrio, y cuenta que antes de que se declarara la cuarentena soñaba con poder quedarse en su casa para descansar, terminar de acomodar el cuarto de la beba y disfrutar de ese último tiempo en pareja antes de que llegue Felicitas, su primera hija. \"Cuando comenzaron a conocerse las primeras noticias del virus lo veía como algo lejano. Nunca imaginé que llegaríamos a este momento. Y el día que declararon la cuarentena obligatoria tomé real conciencia de la gravedad de la situación -dice Mónica, que tiene fecha probable de parto para mitad de mayo-. Trato de no sugestionarme, de estar tranquila, pero escucho que el pico de contagios todavía no se dio y me pongo nerviosa. El embarazo viene bien, todo normal, pero no sé cómo puede evolucionar y me da un poco de ansiedad. Ya me perdí el curso de preparto porque se suspendió, a los próximos controles voy a tener que ir sola y cuando llegue el momento del nacimiento no sé en qué situación estará todo. A veces trato de alejarme del bombardeo de noticias y de no leer todo lo que mandan por WhatsApp, pero es difícil\". El obstetra Humberto Velázquez, jefe del servicio de Obstetricia del Hospital Británico, entiende que las embarazadas necesitan más contención que nunca. \"Tenemos reuniones todos los días con el equipo para poder atender a nuestras pacientes de la mejor manera. Sabemos que todo esto les causa angustia. Y a medida que se acerca la fecha de parto hay controles que no se pueden hacer por videollamada. Por ahora hay más incógnitas que certezas, pero nos estamos preparando para atender los casos de embarazadas con resultado positivo de Covid-19 cuando llegue ese momento. Lo que más nos preocupa es el cuidado del bebé después del parto. Si tiene que quedar aislado durante 14 días, si se podrá o no prender al pecho de la madre. Es un desafío\". Situaciones impensadas. Todo el tiempo surgen nuevas respuestas para cuestiones que nunca antes habían sido planteadas. Como la que tomó por sorpresa al doctor Otaño hace unos días. \"Tenía una paciente que había que sacarle los puntos de la cesárea, pero no quería venir al consultorio. El marido me dijo que él se animaba a sacarle los puntos si yo le decía cómo hacerlo, y finalmente hicimos un tutorial por teleconferencia\", confiesa Otaño, y responde a la duda: \"Salió todo perfecto\". Candela Sande, que mientras habla por teléfono mira cómo duerme Baltazar en su cuna, cree que los bebés que llegan en este momento al mundo son una imagen de esperanza entre tanta oscuridad. \"No voy a negar que la pasé mal, que el avance del coronavirus lo excedió todo. Me sigue angustiando no saber cuándo nuestros papás van a poder tener a su nieto en brazos y darle un beso. Pero acá estamos los tres. Lo tenemos a Balta, y estamos felices\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/los-fans-florencia-kirchner-le-piden-casamiento-nid2348160","date":"28  de marzo de 2020  • 10:23","title":"Los fans de Florencia Kirchner le piden casamiento por Instagram","abstract":null,"author":"","key_words":"","body":"Florencia Kirchner\r\n\r\n es una activa usuaria de las redes sociales y durante esta \r\n\r\ncuarentena\r\n\r\n por \r\n\r\ncoronavirus\r\n\r\n se volvió fan y utiliza Instagram asiduamente. En su cuenta \r\n\r\ncomparte cuestiones cotidianas y también personales\r\n\r\n, como este viernes, que mostró cómo muchos de sus seguidores y seguidoras quieren casarse con ella. Así, con historias editadas para que no se vea el nombre de quién le envió el mensaje, la hija de la vicepresidente \r\n\r\nCristina Kirchner\r\n\r\n mostró con gracia y humor los pedidos de matrimonio y agregó, en cada uno, algún comentario simpático. En uno de ellos, por ejemplo, le escribieron: \r\n\r\n\"Flor tomamos unos mates después de la cuarentena?\"\r\n\r\n. Ante esta invitación, la realizadora audiovisual respondió: \"Ni en pedo comparto un mate este año\". Uno de sus seguidores le propuso matrimonio. \r\n\r\n\"¿Me puedo casar con vos?\"\r\n\r\n, le preguntó el enamorada anónimo. La hija menor del matrimonio Kirchner aceptó, pero no en este momento. \r\n\r\n\"Si, pero dame tiempo\"\r\n\r\n, respondió la guionista. \"Soy gay, pero podríamos casarnos igual. Yo también estoy roto, así que nos arreglamos lo personal juntos\", le escribió otro fan. \"Si, si y otra vez si\", le contestó Florencia. Florencia Kirchner\r\n\r\n, que viajó a \r\n\r\nCuba\r\n\r\n en febrero del 2019 para hacer un curso de guión cinematográfico, durante su estadía pidió permiso para demorar su regreso y así someterse a un tratamiento de salud a raíz de un trastorno de estrés postraumático, \r\n\r\nvolvió a la Argentina\r\n\r\n, junto a su madre que fue a buscarla, 24 horas antes de que Cuba cerrara sus fronteras por 30 días debido a la pandemia de \r\n\r\ncoronavirus\r\n\r\n. \"Si ahora estoy rara, viendo mi casa después de un año, con H que me ayuda a acomodar mis cosas, buscando la forma para dejar de sentirme extranjera, es por haber estado ahí. Para estar en cualquier otro lado yo tuve que haber estado ahí. H me pregunta ¿Te vas de vuelta?\", escribió en su cuenta respecto a un diálogo que tuvo con su hija Helena. \"No mi amor, no me voy de vuelta ¿no ves que estamos desarmando las cosas? (Aunque claro, a Cuba, desde la primera vez que la vi, siempre vuelvo)\", agregó."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-para-gines-gonzalez-garcia-no-habria-nid2348359","date":"28  de marzo de 2020  • 08:50","title":"Coronavirus en la Argentina: para Ginés González García, \"la estimación del pico se está corriendo hacia mayo\"","abstract":null,"author":"","key_words":"","body":"El ministro de Salud de la Nación, \r\n\r\nGinés González García\r\n\r\n, dijo hoy que sería lógico extender la cuarentena debido a que \r\n\r\nla curva de crecimiento \r\n\r\nde \r\n\r\ncasos de coronavirus Covid-19\r\n\r\n en la Argentina está \r\n\r\npor debajo de lo pronosticado. \"\r\n\r\nLa decisión de extender la cuarentena la toma el Presidente [Alberto Fernández], no lo decido yo\r\n\r\n\", planteó el ministro y adelantó que mañana habrá una nueva reunión de expertos que debatirá sobre el punto de la extensión del \r\n\r\naislamiento social, preventivo y obligatorio\r\n\r\n. \"Mi parecer es que viene sucediendo bastante bien porque \r\n\r\nla curva está por debajo de lo que nosotros teníamos pensado por lo que no habría razón para levantar la cuarentena\r\n\r\n. Creemos que \r\n\r\nla estimación del pico se está corriendo hacia mayo\r\n\r\n\", opinó González García en \r\n\r\nRadio Mitre\r\n\r\n. \"Teniendo en cuenta las posibles muertes que estamos evitando, lo justificaría\", aseguró. Sin embargo prendió señales de alerta sobre el cumplimiento de la cuarentena. \"Vi bastante más gente en la calle que la que debía haber. \r\n\r\nHay muchos argentinos que todavía no cumplen\r\n\r\n. Eso no es bueno\", dijo. \"Debemos ganar tiempo para tener mejor preparado el sistema y aplanar la curva de demanda. Si no hacemos la estrategia todos, termina siendo peligroso para todos\", agregó. Para el funcionario, \"\r\n\r\nlos países con mejores resultados son los que funcionaron con mayor disciplina social\r\n\r\n\". Consultado por la postura del presidente brasileño, \r\n\r\nJair Bolsonaro\r\n\r\n, que incentiva a la población a \r\n\r\nno quedarse en sus casas para prevenir contagios\r\n\r\n, el funcionario nacional explicó que \"\r\n\r\nes una concepción distinta que no es la de nuestro país\r\n\r\n\". \"Si uno mira la perspectiva de la salud, es mejor lo que estamos haciendo nosotros\", estimó el ministro y aseguró que la Argentina es modelo para el mundo. Además surigió que una de las razones del cierre de fronteras que adoptó el Gobierno es a partir de las políticas que lleva adelante el país vecino. La secretaria de Acceso a la Salud, \r\n\r\nCarla Vizzotti\r\n\r\n, dijo esta mañana que ayer llegaron al país reactivos para realizar \r\n\r\n31.000 determinaciones\r\n\r\n, que el \r\n\r\ninstituto Malbrán\r\n\r\n distribuirá a las distintas jurisdicciones para descentralizar y agilizar el proceso de diagnóstico de coronavirus. El proceso de distribución de esos reactivos comenzará mañana, aseguró Vizzotti al brindar el reporte diario sobre el avance del Covid-19 en la Argentina. Por su parte, el subsecretario de Estrategias Sanitarias en Ministerio de Salud, \r\n\r\nAlejandro Costa\r\n\r\n, brindó detalles sobre los 690 casos confirmados: \"\r\n\r\nEl 58% afecta a hombres y el 42% a mujeres. La edad media de los contagiados es de 43 años\r\n\r\n\". A su vez, el funcionario reconoció que hay casos de \r\n\r\n\"transmisión comunitaria en el Chaco y en el área metropolitana de Buenos Aires\r\n\r\n\""}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/las-mejores-frases-virginia-woolf-escritora-icono-nid2347575","date":"28  de marzo de 2020  • 02:00","title":"Las mejores frases de Virginia Woolf, escritora e icono del feminismo","abstract":null,"author":"","key_words":"","body":"Adeline Virginia Stephen, conocida mundialmente como \r\n\r\nVirginia Woolf\r\n\r\n, fue una de las novelistas británicas más destacadas del modernismo literario del siglo XX. Su ensayo titulado \r\n\r\nUna mujer debe tener dinero y una habitación propia si va a escribir ficción\r\n\r\n, en el cual reflexiona sobre las dificultades que las mujeres deben enfrentar cuando desean dedicarse a la escritura en un mundo dominado por hombres, fue\r\n\r\n un impulso fundamental dentro del movimiento feminista, que hoy lo considera como uno de sus pilares literarios. Woolf falleció un \r\n\r\n28 de marzo\r\n\r\n de 1941 arrojándose al río Ouse, víctima de una fuerte depresión. A lo largo de su trayectoria dejó muchas frases que hoy en día siguen resinificándose dentro de \r\n\r\nla literatura y la igualdad de género\r\n\r\n. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-hoy-argentina-mundo-minuto-minuto-novedades-nid2348319","date":"28  de marzo de 2020  • 00:46","title":"Coronavirus hoy en la Argentina y el mundo: minuto a minuto y las novedades del 27 de marzo","abstract":null,"author":"","key_words":"","body":"La pandemia del nuevo coronavirus ya sobrepasó el medio millón de infectados en todo el mundo \r\n\r\ndesde que se conoció el primer caso en diciembre de 2019, en un mercado de animales de la ciudad de Wuhan, capital de la provincia de Hubei, en China central. Estados Unidos pasó ayer los 83.000 contagios y se convirtió así en el actual epicentro mundial del brote,\r\n\r\n superando, de esta manera, a \r\n\r\nItalia,\r\n\r\n que hasta ayer registraba 62.000 casos y 8215 muertos. Para coordinar esfuerzos en la batalla contra la pandemia, los países del G-20 se reunieron ayer por videoconferencia. En ese marco, \r\n\r\nXi Jinping y Donald Trump\r\n\r\n, líderes de China y Estados Unidos, respectivamente, dialogaron y se mostraron dispuestos a cooperar mutuamente. En la Argentina, el presidente \r\n\r\n\r\nAlberto Fernández decretó el aislamiento preventivo, social y obligatorio\r\n\r\n desde el viernes 20 de marzo hasta el martes 31. Desde el Gobierno \r\n\r\nno descartan que el plazo se extienda, aunque aún no hay confirmación oficial\r\n\r\n. Hasta el momento, en el país, \r\n\r\nse confirmaron 690 contagiados con Covid-19 y 17 de ellos murieron. El Ministerio de Salud de China informó que no se registró ningún caso de transmisión local de coronavirus, tampoco en la ciudad de Wuhan -epicentro del brote-, aunque han confirmado 54 casos importados de Covid-19. Con estos nuevos contagios, el número total de casos importados de coronavirus ascendió a 649. De los 54 casos nuevos, 17 se han registrado en Shanghái, 11 en la provincia de Guangdong, seis en Fujian, cinco en Tianijn, cuatro en la provincia de Zhejiang, tres en Pekín y en la provincia de Liaoning. Por último, se han reconocido dos casos en Mongolia Interior y en la provincia de Jilin y uno en Shandong. La Federación de Fútbol Australiano (AFL) anunció haber alcanzado un acuerdo con los jugadores para reducir sus salarios hasta en un 70%, para garantizar la supervivencia de este deporte en tiempos de confinamiento debido al coronavirus. El deporte más popular en el país, que puede llegar a congregar multitudes de hasta 100.000 aficionados, suspendió la temporada la semana pasada después de su primera jornada. Varios altos cargos afirmaron que era la peor amenaza para el deporte creado en 1896. Ante el riesgo de perder el dinero de las transmisiones televisadas de los partidos, de los patrocinadores o de la venta de entradas, los jugadores, algunos de los cuales ganan más de un millón de dólares australianos (552.000 euros, 616.000 dólares) por temporada, aceptaron los recortes salariales. Este viernes México reportó 132 nuevos casos del coronavirus en el país, elevando la cifra a un total de 717 personas contagiadas, informaron las autoridades de salud. En las últimas horas se registraron, además, cuatro nuevas muertes relacionadas al brote, con lo que el número de víctimas fatales subió a 12, dijo Christian Arturo Zaragoza, director de Información Epidemiológica de la Secretaría de Salud, en una conferencia de prensa. El Ministerio de Salud informó que 43 son de la ciudad de Buenos Aires, 36 de la provincia de Buenos Aires, 3 de Chaco, 5 de Córdoba, 6 de Tucumán, 9 de Santa Fe, 3 de Entre Ríos, 4 de Neuquén, 1 de Mendoza, 3 de Río Negro, 2 de Corrientes, 1 de Santiago del Estero y 1 de Misiones. El gobierno de Venezuela informó que en las últimas horas hubo seis nuevos casos de personas infectadas con Covid-19 y una fallecida por esa causa, por lo que el país totaliza 113 contagiados y dos muertos. La última persona fallecida era una mujer de 79 años que además sufría hipertensión arterial, diabetes e infecciones respiratorias, afirmó el ministro de Comunicación e Información, Jorge Rodríguez. La compañía aérea concretará mañana dos vuelos especiales desde San Pablo para traer de regreso a los argentinos que se encuentran varados en Brasil, luego de las restricciones impuestas para evitar la propagación del coronavirus informaron fuentes de la compañìa. Los vuelos serán con aviones Boeing 737-800 con capacidad para 170 pasajeros cada uno y están programados para mañana con horario de salida a las 14 y 15 horas y regreso a las 17,20 y 18,20 horas, respectivamente.  Veinte adultos mayores fueron evacuados esta tarde de un geriátrico del barrio porteño de Floresta, debido a que una enfermera que los asistía presentó algunas líneas de fiebre y las autoridades sanitarias decidieron el traslado en prevención del coronavirus, informó una fuente del gobierno de la ciudad. El miércoles pasado hubo una denuncia según la cual una enfermera presentaba problemas de salud y, al presentarse hoy médicos del SAME se constató la veracidad del caso en el geriátrico Cervantes. En forma inmediata se trasladó a los adultos mayores hacia distintos hospitales de la Ciudad de Buenos Aires, mientras las enfermeras fueron derivadas a sus domicilios para que cumplan la cuarentena. El establecimiento fue clausurado por personal de salud del gobierno porteño, de acuerdo con los protocolos vigentes desde el inicio de la pandemia.  El presidente Donald Trump promulgó un \r\n\r\npaquete de rescate económico por 2,2 billones de dólares\r\n\r\n, después que el Congreso lo aprobara esta semana de manera casi unánime, con el fin de \r\n\r\napoyar a las empresas, acelerar la entrega de recursos a los sobrec\r\n\r\n\r\nargados proveedores de atención médica y ayudar a las familias\r\n\r\n durante la pandemia por coronavirus. La pandemia del nuevo coronavirus provocó \r\n\r\nun récord de 345 muertos\r\n\r\n en Estados Unidos en las últimas 24 horas, según un conteo de la Universidad Johns Hopkins, que registra 1475 víctimas fatales en el país por esta enfermedad.  El gobierno de Santiago del Estero dispuso hoy que los residente de la provincia que se encuentren fuera del territorio del distrito no podrán regresar hasta después del 31 de marzo y deberán cumplir el aislamiento social, preventivo y obligatorio en los lugares donde se encuentren, según una resolución oficial. La medida fue dispuesta por las autoridades gubernamentales ante la alta afluencia de santiagueños que ingresaron desde el extranjero y de otras provincias en los últimos días. Bélgica prolongó durante dos semanas, hasta el 18 de abril, el confinamiento decretado para contener la pandemia del nuevo coronavirus, que costó la vida a casi 300 personas por ahora, anunciaron este viernes varios responsables políticos a la cadena RTBF. La prolongación de las restricciones de movimientos, en vigor desde el 18 de marzo, se aprobó durante una reunión del Consejo Nacional de Seguridad. El papa Francisco aseguró hoy que \"nadie se salva solo\" de la crisis mundial generada por la difusión del coronavirus, durante un histórico rezo que encabezó en soledad en la Plaza San Pedro para pedir el fin de una pandemia con la que, afirmó, \"nos dimos cuenta de que estábamos en la misma barca, todos frágiles y desorientados\". Brasil anunció hoy una línea de crédito al 3,75 por ciento anual para pequeñas y medianas empresas de unos 8.000 millones de dólares con el objetivo de cubrir 2 meses de salario de un franja de 2 millones de empleados y frenar la ola de despidos en el sector privado, en el marco de las medidas anticrisis por la pandemia de coronavirus. El anuncio lo hizo el presidente Jair Bolsonaro acompañado por el titular del Banco Central, Robero Campos. A casi tres meses de que China informara a la Organización Mundial de la Salud (OMS) la aparición de una \"extraña neumonía\" en la ciudad de Wuhan, el mundo \r\n\r\nquebró hoy la barrera de las 25.000 muertes a causa del nuevo coronavirus, \r\n\r\nmientras el número de infectados ya supera los 550.000, según la \r\n\r\nherramienta de monitoreo\r\n\r\n de la Universidad Johns Hopkins. Un hombre que había vuelto de Miami el martes y hacía su aislamiento obligatorio en un hotel de Recoleta se descompensó en la tarde de ayer, fue llevado al hospital Fernández y \r\n\r\nmurió anoche.\r\n\r\n Investigan si se trata de una nueva víctima fatal de coronavirus Covid-19. Muy preocupados por la aceleración de la pandemia de coronavirus, sobre todo en Estados Unidos, los mercados caen de nuevo, dejando atrás el optimismo que insuflaron las medidas de apoyo de gobiernos y bancos centrales. Aunque \r\n\r\nlos índices en Asia cerraron en verde, \r\n\r\nsiguiendo la estela del cierre de Wall Street la víspera, con la bolsa de Tokio en alza de 3,88%, \r\n\r\nlos mercados en Europa iniciaron la sesión con pérdidas. A media jornada, París retrocedía 4,34%, Londres 4,95% y Fráncfort 3,24%. Las bolsas de Milán y Madrid, en los países más afectados por la pandemia en Europa, caían 3,13% y 3,73% respectivamente. En \r\n\r\nWall Street\r\n\r\n, el Dow Jones perdía un 3,64% y el Nasdaq, 2,90% en la apertura de los negocios.  Científicos del mundo entero se afanan en hallar un tratamiento y una vacuna contra el coronavirus, pero también buscan ratones de laboratorio y no todos sirven: deben ser roedores transgénicos, de los que hay escasez. \"Los ratones de laboratorio habituales no pueden ser utilizados para estudiar el SARS-CoV-2\", explica a la AFP Christophe D'Enfert, director científico del prestigioso Instituto Pasteur de París. Les falta un receptor sensible al coronavirus, el que permite a este penetrar en las células: por lo tanto \"no somos capaces de infectar a estos ratones eficazmente\", añade D'Enfert. El primer ministro del \r\n\r\nReino Unido, Boris Johnson\r\n\r\n, \r\n\r\nconfirmó hoy por las redes sociales que tiene el nuevo coronavirus\r\n\r\n. El funcionario fue cuestionado por su reacción tardía ante el avance de la pandemia a la que subestimaba. Finalmente, \r\n\r\nesta semana ordenó\r\n\r\n el confinamiento de la población para prevenir contagios. Hoy también se supo que el secretario de Salud británico contrajo la enfermedad. El médico Alejandro Passarelli, \r\n\r\nque estaba internado en Neuquén por coronavirus, murió ayer\r\n\r\n. Con él ya son 13 las víctimas por el Covid-19 en el país. La víctima, oriunda de Río Negro, había vuelto de Europa el viernes 13 de marzo y al día siguiente fue ingresado al hospital por un grave cuadro respiratorio. Passarelli se convirtió en el primer fallecido que registra la provincia de Neuquén. El \r\n\r\nnúmero de víctimas fatales por día volvió a subir\r\n\r\n y alcanzó la cifra de 769 muertos en 24 horas, lo que llevó a 4858 el balance total. Mientras tanto, ya son 64.059 los casos registrados en el país. Los nuevos números dan una muy mala noticia para el país ibérico: mientras ayer había caído el número de víctimas fatales en 24 horas (de 738 a 655), hoy volvió a subir en un 19%, a 769, el día más letal desde que comenzó la crisis sanitaria.  El Gobierno desplegará a partir de este domingo a cerca de 500 militares en todo el país para ayudar a la Policía a preservar el confinamiento de la población, que rige desde el último miércoles. El balance de casos arroja 3.035 infectados y una decena de fallecidos.  En este marco, el primer ministro de Israel, \r\n\r\nBenjamin Netanyahu\r\n\r\n, se reunirá con representantes institucionales para discutir un nuevo endurecimiento de las restricciones al movimiento para contener la propagación del coronavirus.  Según informó el centro operativo para la prevención y la lucha contra el coronavirus, el balance de contagios asciende a 1.036 casos de coronavirus en 58 regiones. La mayoría de los contagiados (703) se han registrado en Moscú, incluidos 157 positivos en las últimas 24 horas. Ante el aumento de casos, Rusia cerrará a partir de mañana todos los restaurantes y cafeterías para limitar la propagación del nuevo coronavirus.  La epidemia de coronavirus ha dejado sus dos primeros muertos y superó el umbral de los mil casos en Sudáfrica. Ante la progresión exponencial de la enfermedad, el presidente Cyril Ramaphosa impuso a los 57 millones de habitantes del país un \r\n\r\nconfinamiento de tres semanas\r\n\r\n, \r\n\r\n\r\nque se inició el último viernes.  Las \r\n\r\nprincipales bolsas europeas\r\n\r\n abrieron con bajas de alrededor de un 2%, después de tres días de resultados positivos en reacción a las medidas anunciadas por gobiernos e instituciones multilaterales para paliar el avance del coronavirus.  En la apertura de los negocios, el índice FTSE-100 de Londres caía un 2,7%, el Ibex-35 de Madrid, un 2,34%, Fráncfort perdía un 2,4% y el CAC-40 de París, un 2,2%. El Ministerio de Salud del país asiático informó este viernes la primera muerte ocasionada por el nuevo coronavirus. Se trata de una mujer de 72 años que sufría de otras enfermedades crónicas.  El mandatario chino envió buenas señales a Washington\r\n\r\n, para que ambos países trabajen juntos contra el nuevo coronavirus, así lo informó este viernes un medio oficial. Xi Jinping dijo que los dos países \"deben unirse contra la epidemia\" de Covid-19, a pesar de su rivalidad. Se trata de un mensaje de apaciguamiento después de una serie de ataques verbales entre Pekín y Washington en los últimos días sobre este tema. \"China está dispuesta a continuar compartiendo sin reservas información y experiencias con Estados Unidos\", afirmó Xi.  Según nuevas normas anunciadas este viernes, los singapurenses pueden ser encarcelados hasta seis meses si permanecen cerca de otra persona de forma intencionada en las filas o en los lugares públicos. La ciudad-estado ha introducido nuevas medidas para combatir el virus, como el cierre de bares y cines y la prohibición de eventos que agrupen a un gran número de personas.  El país asiático reportó este viernes 55 nuevos casos de COVID-19, de los cuales 54 son \"importados\" del extranjero, cuando el país se dispone a cerrar temporalmente las fronteras y reducir drásticamente los vuelos internacionales. Por primera vez en tres días, se identificó un caso de contagio de origen local en el este del país, según el balance oficial.  El gobierno nacional dispuso hoy el cierre de todas las fronteras del país para el tránsito aéreo, terrestre y marítimo a partir de la hora 0 de este viernes, para reforzar las medidas contra el coronavirus, informó el ministro de Defensa, \r\n\r\nAgustín Rossi.  \"Hay un decreto de necesidad y urgencia que será publicado y que dispone que a partir de mañana se cierran absolutamente\" las fronteras de la Argentina.  Rossi recordó que ya se había establecido el corte del sistema aéreo, pero ahora se amplía la prohibición a los pasos terrestres y marítimos. Fuente: Agencias AP, AFP, DPA, Reuters y Télam"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/las-millonarias-perdidas-provocan-aviones-tierra-nid2348271","date":"28  de marzo de 2020","title":"Las millonarias pérdidas que provocan los aviones en tierra","abstract":"Cómo son los números del mercado aerocomercial mundial en tiempos de coronavirus","author":"Florencia Abd","key_words":"","body":""}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-se-informaron-nuevos-casos-total-nid2348174","date":"27  de marzo de 2020  • 21:47","title":"Coronavirus en la Argentina: llegan a 690 los infectados y suben a 17 los muertos","abstract":null,"author":"José María Costa","key_words":"","body":"El Ministerio de Salud de la Nación informó esta noche que en las últimas 24 horas 101 personas dieron positivo por \r\n\r\ncoronavirus Covid-19\r\n\r\n y el total en el país llegó a los 690. De este total 17 personas murieron, los últimos cinco fueron hoy, uno en Neuquén, otro en la Ciudad de Buenos Aires, el otro en Mendoza y de los otros dos no se informó la jurisdicción. Según el reporte de la cartera de Ginés González García, las provincias con nuevos casos son:  \"De los casos confirmados, el 56% son importados, el 24,2% son contactos estrechos de casos confirmados, y el resto se encuentra en investigación epidemiológica\", dice el parte y agrega: \"Se registraron cinco fallecidos, dos hombres de 81 y 73 años, una mujer de 72, todos con antecedente de comorbilidades, un varón de 59 años en estudio para determinar presencia de comorbilidades con antecedentes de viaje a Italia y un varón de 70 años con antecedente de viaje a Estados Unidos\". Un médico traumatólogo de 59 años que se encontraba internado desde el pasado 14 de marzo en un sanatorio privado de Neuquén murió por coronavirus, informó esta mañana el Ministerio de Salud provincial. El hombre había llegado de un viaje por Europa y tras presentar síntomas compatibles con Covid-19 fue internado en terapia intensiva con asistencia respiratoria, indicó la cartera sanitaria provincial. La víctima se realizó los análisis para determinar la enfermedad y el primer resultado fue negativo para coroanvirus, aunque la segunda muestra analizada en el Instituto Malbrán dio positivo.  La muerte del traumatólogo fue confirmada esta mañana por su hermana en un posteo en redes sociales \"Q.E.P.D hermanito, #NoTengoConsuelo\", junto a una fotografía del grupo familiar. En tanto, cerca de las 19 se conoció la primera víctima falta de Mendoza. se trata de un hombre de 81 años y que había sido el noveno caso positivo en esa provincia. Un hombre que había sido repatriado el martes desde Miami y hacía su aislamiento obligatorio en un hotel de Recoleta se descompensó en la tarde de ayer, fue llevado al hospital Fernández y murió anoche. 24 horas después se confirmó que tenía coronavirus Covid-19. La víctima, de 70 años, llegó el martes 24 en el vuelo 1305 desde Miami junto a su esposa. Diecisiete pasajeros de ese vuelo fueron llevados al Hotel Deco Recoleta, en la calle Suipacha 1359, para el aislamiento obligatorio que cumplió hasta que comenzó con síntomas similares a los de la nueva cepa del coronavirus, que ya dejó 14 muertos en el país y un total de 589 infectados confirmados hasta ayer a las 19. Según informaron fuentes de salud porteña, en la primera revisación médica se detectó que no presentaba síntomas de coronavirus, que estaba en buen estado de salud y que tenía antecedentes de gota, una forma común y dolorosa de artritis que afecta las articulaciones y tejidos por un nivel elevado de ácido úrico en sangre, pero no complica un posible cuadro de Covid-19. El miércoles volvió a ser revisado y no tenía temperatura. Esta noche el ministro de Salud porteño, Fernán Quirós, confirmó en LN+ que el test dio positivo y se trata del 15 muerto en el país."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/provincia-provincia-mapa-del-coronavirus-argentina-nid2344407","date":"27  de marzo de 2020  • 21:38","title":"El mapa del coronavirus en la Argentina, provincia por provincia","abstract":null,"author":"","key_words":"","body":"En medio de \r\n\r\nmedidas extremas\r\n\r\n ante el avance del \r\n\r\ncoronavirus,\r\n\r\n día tras día se confirman nuevos casos de pacientes infectados y \r\n\r\nfallecimientos\r\n\r\n a causa de la enfermedad. En la fase inicial del brote en el país, la mayoría de los pacientes eran casos importados, pero en los últimos días ya existe \r\n\r\ncirculación comunitaria del virus. Hasta el momento, la mayoría de los casos se registran en \r\n\r\nCapital Federal.\r\n\r\n En segundo lugar se ubica la provincia de \r\n\r\nBuenos Aires,\r\n\r\n seguida por \r\n\r\nChaco.   Según el tipo de contagio, se diferencian los casos, que pueden ser importados, por contacto estrecho o autóctonos. Importados. \r\n\r\nLos primeros casos reportados en la Argentina fueron de esta clase, es decir, pacientes que volvieron afectados de países de afuera. El 4 de marzo se confirmó la llegada del virus \r\n\r\ncon un paciente que había regresado de Italia. Contacto estrecho.\r\n\r\n Se trata de casos no importados y abarca a los pacientes que mantuvieron contacto estrecho con personas que trajeron el virus del exterior. Los primeros casos de este tipo \r\n\r\nse confirmaron el 13 de marzo. Autóctono.\r\n\r\n Se produce cuando una persona infectada por contacto estrecho a su vez contagia a otra que no tuvo vínculo directo con el caso importado. Esta situación indica que el virus circula en la comunidad. Esta semana se inició esta fase en la Argentina La mayoría de las personas infectadas en el mundo experimentan un cuadro leve y se recuperan, pero puede ser más grave en\r\n\r\n los grupos de riesgo \r\n\r\n(adultos mayores y pacientes con patologías previas). La clave es que \r\n\r\nla curva de contagios no se dispare\r\n\r\n para que\r\n\r\nel sistema de salud pueda responder\r\n\r\n ante el pico del brote. Ciudad de Buenos Aires: 107 Chaco: 0800-444-0829 Buenos Aires: 148 y 0221-425-5437 Córdoba: 107 Santa Fe: 0800-555-6549 La Pampa: 02954619130 y 02954604986 Entre Ríos: 0800-555-6549 Corrientes: 107 Río Negro: 911 San Luis: 107 Mendoza : 0800-800-26843 San Juan: 107 Catamarca: 0383-423-8872 Salta: 911 o 136 Jujuy: 0800-888-4767 Neuquén: 0-800-333-1002 La Rioja: 107 o 911 Chubut: 107 Santa Cruz: 107 Tierra del Fuego: 911, 101 Santiago del Estero: 0385-421-3006 y 0385-523-7077 Tucumán: 0800-555-8478 o por whastapp 0381-389-9025 Formosa: 107 Misiones: 107"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-llego-hace-tres-dias-miami-nid2347970","date":"27  de marzo de 2020  • 19:36","title":"El hombre que murió en el Hospital Fernández tenía coronavirus y es la víctima número 15","abstract":null,"author":"José María Costa","key_words":"","body":"Un hombre que había sido \r\n\r\nrepatriado\r\n\r\n el martes desde Miami y hacía su \r\n\r\naislamiento obligatorio \r\n\r\nen un hotel de Recoleta se descompensó en la tarde del jueves, fue llevado al hospital Fernández y murió por \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n\r\n Covid-19\r\n\r\n. Pasado el mediodía del viernes, el director del hospital había contado detalles de la muerte y aseguró que en las próximas horas estarían los resultados para saber la causa. \r\n\r\nMinutos antes de las 20, el ministro de Salud porteño, Fernán Quirós, confirmó en LN+ que el resultado del test había dado positivo. La víctima, de 70 años, llegó el martes 24 en el vuelo 1305 desde Miami junto a su esposa. Diecisiete pasajeros de ese vuelo fueron llevados al Hotel Deco Recoleta, en la calle Suipacha 1359, para el aislamiento obligatorio, que cumplió hasta que comenzó con síntomas similares a los de la nueva cepa del coronavirus. Según informaron fuentes de salud porteña, en el primer chequeo médica se detectó que no presentaba síntomas de coronavirus, que estaba en buen estado de salud y que \r\n\r\ntenía antecedentes de gota\r\n\r\n, una forma común y dolorosa de artritis que afecta las articulaciones y tejidos por un nivel elevado de ácido úrico en sangre, pero no complica un posible cuadro de Covid-19. El miércoles volvió a ser revisado y no tenía temperatura.  El jueves fue revisado tres veces. En las dos primeras, a las 8.30 y a las 14, no presentaba síntomas. A las 17 pidieron asistencia desde la habitación por pérdida de temporal de espacio y tiempo y aparición de fiebre. La médica que lo atendió recomendó estudios por \"síndrome confusional\", se llamó al SAME y fue llevado al hospital Fernández. Falleció en el hospital porteño a las 22.13. En diálogo con diferentes medios, Ignacio Previgliano, director del Hospital Fernández, había dicho: \"No tenía otras enfermedades que agravaran la situación. Los síntomas aparecieron dentro de los tiempos previstos\". \"La enfermedad fue letal en el caso de él. La esposa está bien, físicamente. Los otros pasajeros están aislados preventivamente\", agregó Previgliano.  En la Ciudad ya son cinco los muertos confirmados por Covid-19. \r\n\r\nEl primero de ellos fue la primera\r\n\r\n víctima fatal del país. Se trataba de un hombre de 64 que había estado de viaje en Francia. Según el parte médico, El informe médico indicó que el paciente era diabético, hipertenso, padecía bronquitis crónica e insuficiencia renal crónico. La segunda muerte se dio el 18 de marzo y también fue de un hombre de 64 años, que estaba internado en el Instituto del Diagnóstico de la Ciudad de Buenos Aires y tenía afecciones previas: padecía diabetes e hipertensión, que complicaron el cuadro. El hombre en cuestión era el \"paciente número 15\" dentro del listado de casos confirmados en de la Ciudad de Buenos Aires. El virus positivo del hombre fue confirmado el 13 de marzo y se trataba de uno de los primeros infectados por contacto estrecho ya que no tenía antecedentes de viaje al exterior pero sí había estado en contacto con un viajero infectado. La tercera muerte porteña\r\n\r\n fue de una mujer hace dos días. Estaba internada en el sanatorio Otamendi, no tenía antecedentes de viajes pero era un contacto estrecho de un hombre de 82 años, también internado con coronavirus, que había estado de viaje en los Estados Unidos. La fallecida era uno de los 30 casos que se confirmaron el martes 24 en la Ciudad, entre los 86 de todo el país. Un día después, murió. La cuarta muerte se conoció anoche y también se trata de una mujer de 82 años de quien no trascendió más información aún. El quinto muerto fue el hombre repatriado de Miami. Además del caso de este hombre, se confirmaron otras cuatro muerte hoy y la cifra nacional trepó a 17 según datos del Ministerio de Salud de la Nación. Las otras cuatro muertes fueron: dos hombres de 81 y 73 años, una mujer de 72, todos con antecedente de comorbilidades. Además, un varón de 59 años en estudio para determinar presencia de comorbilidades con antecedentes de viaje a Italia."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-ni-contencion-higiene-reclamos-regresaron-al-nid2348072","date":"27  de marzo de 2020  • 19:32","title":"Coronavirus. Ni contención ni higiene: los reclamos de los que regresaron al país y están en cuarentena en hoteles de la ciudad","abstract":null,"author":"Bianca Pallaro","key_words":"","body":"En tiempos felices, los hoteles suelen ser sinónimo de ocio y relajación. Pero en tiempos de emergencia sanitaria por el \r\n\r\ncoronavirus,\r\n\r\n19 hoteles de la Ciudad de Buenos Aires se convirtieron en lugares de alojamiento extrahospitalarios para quienes regresaron al país en el contexto de la repatriación masiva de individuos. \r\n\r\nUn total de 2056 pasajeros hoy se encuentran repartidos en estos establecimientos para realizar el aislamiento social, preventivo y obligatorio\r\n\r\n, tal como dispuso por normativa oficial el Ministerio de Salud del Gobierno de la Ciudad para los los residentes que regresen de países considerados de riesgo. Uno de los hoteles es el Ibis Buenos Aires, ubicado a 400 metros del Obelisco, sobre la calle Corrientes. Un hotel de lujo que según los pasajeros repatriados y alojados allí, se transformó en un \"lugar de encierro\", \"falta de higiene\" e \"incertidumbre\", según describen sus inesperados pasajeros. Sus relatos son el compendio del momento crítico que se vive. \"En el hotel nos entregaron un papel en el que informaban que íbamos a tener limpieza diaria y un médico nos iba a revisar. \r\n\r\nPero ni siquiera nos dieron bolsas para aislar la ropa, toallas, ni almohadas. Con el pasar de los días tampoco pasaron a limpiar. Tuvimos acumulada la basura de tres días\r\n\r\n\", expresa con indignación Eduardo Orlando (29), alojado en una habitación que comparte con su mujer -está embarazada- y su hija de 5 años desde el 23 de marzo.  Orlando y su familia regresaron el lunes de Brasil. Ellos firmaron una declaración jurada y dejaron asentado su domicilio. Pero nunca imaginaron que iban a ser trasladados a un hotel: \"Bajamos del avión, nos separaron según domicilio y la gente de provincia se retiró a su hogar. Nosotros fuimos trasladados acá y no nos dejan salir desde entonces. \r\n\r\nMi mujer está embarazada, tenía dolor de panza y le recetaron Clonazepam para que se tranquilizara. El trato y la recepción son muy malos.\r\n\r\n Recién ayer la llevaron al hospital. Pero nos costó mucho conseguir esa salida y fue sólo temporal\".  Desde el Gobierno de la Ciudad de Buenos Aires, el equipo encargado de llevar adelante el protocolo de manejo de individuos provenientes de viajes\r\n\r\n, explicó a \r\n\r\nLA NACION: \r\n\r\n\"Sólo los pasajeros asintomáticos se dirigen a estos alojamientos, son los que no necesitan ningún tipo de atención médica extra o especial. Por eso se dispone de un sólo médico por hotel y una guardia psicológica que funciona las 24 horas\". Ante la consulta sobre los casos especiales como personas con enfermedades crónicas, diabetes o embarazos, agregan: \"Si el pasajero necesita asistencia médica se le hace la receta y los voluntarios del Gobierno de la Ciudad van a la farmacia y le compran lo que necesitan. En los casos que se prevé que van a estar mejor en sus hogares, el equipo epidemiológico les hace la derivación\".  Pero sus palabras se contradicen con la falta de atención y respuestas que denuncian varios de los pasajeros alojados allí. Sebastián López es un médico de 33 años que regresó de Monterrey, México, donde realizaba una beca de perfeccionamiento. El primer día en el hotel le prometieron desde contención psicológica hasta dos controles médicos diarios. Pero nada se cumplió. \r\n\r\n\"No entregaron los medios para desinfectar las valijas, calzado y celular. Tardaron 24 horas en brindarnos un toallón, papel higiénico y jabón.\r\n\r\n En 5 días nadie apareció para responder nuestras dudas ni a comunicar nada. Las medidas de higiene son pésimas. No se limpian las habitaciones. Es una privación a la libertad\", reclama López. También hace especial hincapié en la falta de medidas de bioseguridad: \"A la hora de entregar la comida a la habitación, \r\n\r\nexponen a chicos voluntarios del Gobierno de la Ciudad que no son parte personal de la salud y no tienen las herramientas necesarias para protegerse\r\n\r\n. Pasan de habitación en habitación y tocan la comida de todos. No se desinfectan las manos\". Desde el Gobierno de la Ciudad refutan esos comentarios: detallan que los \r\n\r\nequipos tienen entre 10 y 18 voluntarios por hotel\r\n\r\n que se encargan de brindar desayuno, alumerzo, merienda y cena a los pasajeros. \"Todos tienen elementos desinfección porque es un ámbito extrahospitalario y deben utilizarlos. También deben proveer a los pasajeros de kits de limpieza personal y blanquería\", exponen.  Los pasajeros encontraron una alternativa para hacer un frente común: se comunicaron entre ellos por las ventanas y crearon un grupo de WhatsApp en el que comparten los reclamos. Por ese medio se compartió la historia de una mujer diabética a la que le conservan la insulina en vasos con hielo y de un paciente con fibrosis quística, que necesita su medicación. Michelle Krymer experimentó en carne propia la contradicción burocrática desde su llegada Ezeiza, donde la obligaron a descender y a regresar a la aeronave dos veces mientras el piloto discutía con las autoridades sanitarias. Allí también le proporcionaron información errónea: \"Todas las autoridades repetían que nos enviarían a un hotel para hacernos un hisposado, y que los resultados tardarían entre tres o cuatro días. Si el resultado era negativo, volveríamos a nuestros domicilios para cumplir con la cuarentena obligatoria\". Es viernes, y Krymer confirma que nunca le hicieron el hisopado, mientras no se puede mover del hotel. Ante la pregunta sobre esta comunicación fallida, el equipo del Gobierno de la Ciudad confirmó: \"Escuchamos un montón ese tipo de relatos. Pero la recepción en Ezeiza la hace la Policía Aeroportuaria, que no está bajo nuestra jurisdicción. Los hisopados sólo se hacen a la gente que tiene síntomas\".  Krymer cuenta que a los pasajeros que viajaron con ella en el mismo avión y tenían domicilio en provincia los enviaron al CENARD por dos noches y luego regresaron a sus hogares. \"En cambio nosotros estamos en el hotel hace 5 días. \r\n\r\nLas habitaciones son pequeñas y solo un día me encerraron en el baño para higienizar, limpiaron el piso con lavandina y listo. No nos tomaron ni la fiebre. Estamos peor que los presos\"\r\n\r\n, reclama la pasajera. Pero el Gobierno de la Ciudad insiste en su mensaje, más allá de las protestas: \"Esto es una cuestión de jurisdicciones. Desde la Ciudad tomamos esta decisión porque creemos que es la mejor forma para contener la curva y evitar la propagación del virus. Es una cuestión de cuidado para la gente en particular y la sociedad en general. Ellos no van a salir hasta cumplir con sus 14 días de cuarentena\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-murio-hombre-81-anos-mendoza-nid2348184","date":"27  de marzo de 2020  • 19:22","title":"Coronavirus: murió un hombre de 81 años en Mendoza","abstract":null,"author":"Pablo Mannino","key_words":"","body":"Mendoza confirmó su primera muerte por coronavirus.\r\n\r\n Se trata de un hombre de 81 años que llegó del exterior a mediados de mes y se encontraba internado con insuficiencia respiratoria. La víctima tenía afecciones previas,\r\n\r\n entre ellas diabetes tipo 2, obesidad y afecciones coronarias, por lo que pertenecía al grupo de riesgo determinado por el Ministerio de Salud. El fallecido estaba internado en el Hospital Español de la capital provincial. Llegó a la provincia el 17, realizó el aislamiento obligatorio y estuvo bajo control médico domiciliario privado, sin presentar fiebre. De hecho, su esposa también se encontraba cumpliendo la cuarentena en el hogar, bajo vigilancia oficial. Recién el 24, el paciente evidenció una insuficiencia respiratoria, por lo que actuó el servicio de emergencia y se procedió a la internación en el efector sanitario. Se trata del noveno caso positivo en la provincia, todos con nexo epidemiológico con los países de riesgo. Por su parte, desde el gobierno provincial, se aguarda el resultado de 35 análisis que realiza el Instituto Malbrán, en Buenos Aires. En tanto, otros dos pacientes que se encontraban bajo la evaluación diagnóstica dieron negativo. En otro orden de cosas, luego del roce que experimentó Mendoza con la Nación, por el bloqueo de la Casa Rosada a la compra de 100 respiradores artificiales, la ministra de Salud de Mendoza, Ana María Nadal confirmó que en las próximas horas recibirán sólo 8 respiradores y una compra masiva a un país asiático de 10.000 test de diagnóstico de Covid-19, tal como adelantó LA NACION. Asimismo, las autoridades aprovecharon la ocasión para solicitarle a la población la necesidad de que se cumpla con las medidas de aislamiento, ya que las calles de la provincia volvieron a evidenciar este viernes un gran movimiento de ciudadanos. De hecho, ya son casi 1.500 los ciudadanos detenidos e imputados por infringir las disposiciones. De los nueve casos positivos en tierra cuyana, 7 son importados -personas que han llegado de otros países-, uno por \"contacto estrecho\" con alguien que vino de otra nación y el hombre fallecido. Por último, este viernes se registraron cinco nuevos ingresos al sistema de salud con nexo epidemiológico, por haber estado durante los últimos días en zonas con circulación viral sostenida. En los hospitales de Mendoza hay 35 personas esperando resultados del Malbrán de Buenos Aires que, sumados a los 8 positivos, contabilizan 43 personas internadas. Los internados se encuentran en los hospitales Notti, Central, Lencinas, Paroissien, Perrupato, Clínica de Cuyo, Español, Santa Isabel de Hungría y Lagomaggiore. \"Mantener los casos limitados a aquellos que vienen del extranjero será posible en la medida que respetemos estrictamente el aislamiento social\", explicó la ministra."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/atrapado-crucero-estamos-viaje-fantasmal-sin-saber-nid2348153","date":"27  de marzo de 2020  • 17:55","title":"Atrapado en un crucero: \"Estamos en un viaje fantasmal sin saber cuál será nuestro destino\", contó un cordobés","abstract":null,"author":"José María Costa","key_words":"","body":"Dante Leguizamón\r\n\r\n es un periodista que el pasado 8 de marzo, gracias a la invitación de un amigo que es músico en un exclusivo crucero, se embarcó desde Buenos Aires para llegar hasta Malvinas y luego volver desde Santiago de Chile a su \r\n\r\nCórdoba \r\n\r\nnatal. Pero lo que comenzó como una aventura se convirtió en pesadilla: desde que el coronavirus fue declarado pandemia, el crucero no puede ingresar a ningún puerto. Desde hace 20 días, Dante, junto a otros 13 argentinos y cerca de 1300 personas más, están anclados cerca de Panamá, sin poder ingresar y con el agravante de que \r\n\r\ncuatro de los pasajeros murieron\r\n\r\n y aún no saben si fue producto del Covid-19. Desde el MS Zaandam, perteneciente a Holland America Line, Leguizamón habló esta tarde con \r\n\r\nLA NACION\r\n\r\n y aseguró: \"Hace una semana comenzamos un viaje fantasmal sin tener idea de cuál será nuestro destino\". \"Estoy re complicado y no sé cómo va a seguir. Yo me enteré de los muertos en los últimos cuatro días\", fue lo primero que contó, aún impactado por la noticia, y agregó: \"Están en la morgue del barco. No se les hizo autopsia, así que no sabemos de qué murieron. No hay certeza de que se hayan muerto de coronavirus\". Según el cordobés, hay al menos dos casos positivos de Covid-19 en el barco de 237 metros de eslora y que tiene abordo a 1243 pasajeros y 586 tripulantes. \"El 85% de los pasajeros están en el grupo de riesgo porque son mayores de 65 años\", detalló.  \"Nosotros salimos el 8 de marzo antes de que esto explotara. Llegamos a Malvinas el 12 de marzo y a Punta Arenas, Chile, el día siguiente. El 14 estábamos yendo al canal de Beagle y comenzó el rumor de que Chile cerraba sus fronteras, por eso volvimos. No nos dejaron bajar en Punta Arenas y ahí el barco comenzó, a mi criterio, con una serie de malas decisiones\", resumió Leguizamón sobre la primera semana arriba del Zaandam. \"Hice todas las gestiones con Cancillería, que se portó muy bien, para poder bajar en Chile y no nos dejaron. Luego de eso, comenzamos un viaje fantasmal hacia el norte, sin tener idea de cuál sería nuestro destino\", añadió. \"Veníamos al canal de Panamá, que era nuestro plan 'A' que implicaba cruzarlo y terminar en Miami. Nos informaron que si no funcionaba eso teníamos un plan 'B', que era ir a Puerto Vallarta, en México y un plan 'C' que era ir a San Diego, California\", dijo sobre la información que recibieron ante el rechazo de Chile de dejarlos descender en el puerto de Santiago. Luego contó: \"Ahora estamos en Panamá con esta noticia de los cuatro muertos y, al menos, dos infectados. Estamos acompañados de otro barco al que pasarían otras personas\". El barco al que hace referencia es el MS Rotterdam, también de Holland America Line. Según la empresa, se transferiría a los huéspedes del crucero que no hayan estado enfermos al otro barco y se dará prioridad a los mayores de 70 años. La firma holandesa indicó que el 22 de marzo se presentaron los primeros síntomas similares a la gripe en el barco y que, desde entonces, 53 pasajeros y 85 tripulantes se han reportado con síntomas. Recién hoy, con la llegada del Rotterdam que les acercó pruebas rápidas de Covid-19, comenzaron a testear a los pasajeros.  \"Mi amigo trabaja en el barco y me invitó a pasar unos días. Mi idea era bajarme en San Antonio, el puerto de Santiago de Chile, y cruzar en micro hacia Córdoba para volver a trabajar porque no tenía plata para el vuelo\", contó Leguizamón y agregó: \"Ahora estoy en Panamá, tengo unos dólares en el bolsillo que eran los que tenía pensado usar para cruzar la frontera en Chile. Unos amigos están juntando plata para cuando pueda pisar tierra\". El periodista reiteró: \"Es una situación angustiante, tengo tres hijos, los estoy extrañando como loco. No hablo inglés. La situación en el barco es muy complicada. A los pasajeros se les da una información y a la tripulación otra. Los pasajeros tienen Internet gratis, pero los trabajadores no tienen Internet. Como soy invitado de un tripulante, tampoco me dan Internet. Yo tengo señal en este momento porque me agarra el roaming de Panamá\". \"Nos vamos enterando de las muertes de rebote. Mucha incertidumbre sobre lo que va a pasar. En total somos 14 los argentinos arriba del barco, de los cuales siete somos pasajeros y siete son parte de la tripulación: Cinco músicos y dos integrantes de la empresa\", detalló Leguizamón. Antes de quedarse sin señal, hizo una solicitud: \"Le pedimos a Cancillería que trate de comunicarse con el barco donde somos muy pocos y no tenemos mucho peso\"."}
