{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/esteban-benzecry-aburria-estudiar-piano-hoy-obras-interpretadas-mundo_0_qKXnoMhyP.html","date":"26/11/2020 6:01","title":"Esteban Benzecry: lo aburría estudiar piano, pero hoy sus obras se son interpretadas en todo el mundo","abstract":"Es uno de los compositores más programados de su generación. Acaba de estrenar una ópera en Japón que este viernes se verá por streaming.","author":"Laura Novoa","key_words":"Música ClásicaMúsicaÓpera","body":"“Me acerqué a la música en la adolescencia. Siempre estuve más volcado a la pintura. A los diez años intenté estudiar piano, pero abandoné a los pocos meses porque me aburría. Quizá no estaba maduro”, escribe Esteban Benzecry desde su casa en Aulnay Sous Bois, a 15 kilómetros de París. Actualmente, Benzecry es uno de los músicos argentinos más programados de su generación, a quien la cuarentena lo encontró en compañía de su familia y trabajando en un encargo para la Orquesta de Filadelfia, cuyo estreno está previsto para enero 2021. Además, durante la pandemia terminó Garasha, una mono ópera que acaba de estrenarse en Japón y podrá verse en todo el mundo vía streaming este viernes, a través del sitio Zaiko. Esteban nació en Portugal en 1970, cuando su padre, el reconocido director de orquesta argentino Mario Benzecry, era el director adjunto de la Orquesta Gulbenkian de Lisboa. Esteban Benzecry vivió su adolescencia en la Argentina, y luego se mudó a París, donde dio el salto a la escena internacional. /Foto Alita Baldi “Solía ir a los ensayos y conciertos de mi padre. También lo he visto dirigir mucho ballet en el Teatro Colón. Al principio no fue fácil ser hijo de un reconocido director. Podría haberme anulado, pero él siempre me apoyo”, cuenta el compositor, que pasó parte de su infancia y adolescencia en Argentina. La música la descubrió a los 15 años, jugando en los talleres de arte del Instituto Labardén. Aprendió a tocar la guitarra; le gustaba improvisar pero no sabía escribir todo lo que la imaginación le dictaba. Casi sin darse cuenta, se introdujo sistemáticamente en el estudio del piano y la composición. Fue alumno de Sergio Hualpa y luego de Haydee Gerardi. A los 21 años dio un salto profesional importante cuando Alberto Lysy estrenó en el Teatro Colón su obra Introducción y capricho para violín solo. A partir de entonces, las orquestas comenzaron a encargarle obras, los sucesivos compromisos musicales pausaron la actividad plástica –que nunca abandonó del todo-, decidió instalarse en Francia para continuar estudiando composición y comenzó a recibir encargos internacionales. En la capital parisina desarrolló un estilo neo-americanista que lo proyectó como una suerte de embajador musical del espíritu latinoamericano. Esteban Benzecry estableció un vínculo con Gustavo Dudamel, que resultó en la obra \"Rituales Amerindios\". /Foto Arnaldo Colombaroli El notable director venezolano Gustavo Dudamel estrenó en 2010 su tríptico Rituales Amerindios, comisionado por la Sinfónica de Gotemburgo, y luego incluyó la obra en una gira con la Orquesta Simón Bolívar en el Carnegie Hall de Nueva York, en el Royal Festival de Londres y el Concertgebouw de Amsterdam, al que asistieron los príncipes de Holanda, Máxima Zorreguieta y Willem-Alexander de Orange. -¿Cómo surgió tu vínculo musical con Dudamel, gran defensor y divulgador de tu música? -En el 2004 tuve la suerte de tener mi primer contacto con Dudamel, en el Festival Latinoamericano de Música de Caracas. Habían programado Colores de la Cruz del Sur, un encargo de Radio France, y la interpretó la Orquesta Simón Bolívar bajo su dirección. Le gustó mucho mi obra; en ese momento no era tan reconocido internacionalmente como ahora. Cuatro años después nos encontramos en París y me pidió que escribiera algo. Compuse Rituales Amerindios, una obra que recorrió el mundo. Después surgió otro encargo más: el Concierto para Piano; Dudamel lo estrenó en Los Ángeles con el pianista argentino Sergio Tiempo. Este año, justo un mes antes de la pandemia, la Filarmónica de New York lo tocó cinco veces en el Lincoln Center. -¿Cómo es la cotidianidad de un compositor en el siglo XXI? ¿Sigue siendo una actividad tan solitaria como en el pasado? -Sigue siendo una actividad solitaria porque nosotros parimos sonidos desde el silencio. Pero a diferencia del pasado, si dependiera 100% de los encargos compondría muy poca música. La inspiración y la necesidad de decir algo con la música no dependen de los encargos. En todo caso, son un recurso financiero y logístico: ser remunerados y componer algo que se sabe que va a tener fecha de parto programada. -¿Te sentás a escribir igual aunque no tengas un encargo puntual? -Sí, pero últimamente tengo que dar prioridad a los encargos, que siempre vienen con una fecha de entrega. El año pasado, cuando recibí el Premio Konex de Platino al compositor de la década, me referí a la importancia de los compositores: somos nada menos que los pilares de la música, sin nosotros no habría música; y sin música, no habría músicos. Sin embargo, en la Argentina estamos muy desvalorizados, no hay una política de encargos. -Prácticamente la totalidad de tus obras tiene una temática americanista. ¿El compositor latinoamericano que produce en Europa o Estados Unidos está condicionado de alguna manera por la demanda de exotismo? -Depende del circuito. Algunos festivales solo programan a latinoamericanos que hacen una música espectral, microtonal o que trabajan sobre la saturación del sonido. Otros creen que los argentinos solo podemos componer tangos. Hay circuitos para todo. El concepto de artista latinoamericano o de hombre o mujer, para mí no existe. Somos artistas y cada artista es su propio universo; las etiquetas no nos pertenecen, se pegan desde afuera. Hay muchos compositores que aún no se animan a salir del placard -musicalmente hablando- y ser ellos mismos: hacer la música que realmente les gustaría hacer. Así es la tapa del disco del Ciclo de canciones, de Esteban Benzecry, editado por el sello Naxos. -¿El encargo de tu ópera Garasha surgió antes o durante la pandemia? -La soprano Ayako Tanaka y su esposo, el director de orquesta argentino Pablo Boggiano, me pasaron el libreto de Noboru Yokoshima traducido al español. Tanaka y Boggiano viven en Viena, son grandes divulgadores de mi música, y recientemente grabaron mi Ciclo de Canciones para soprano y orquesta, que el sello Naxos acaba de lanzar. Es un álbum monográfico que incluye también mis conciertos para violín y clarinete. Durante la grabación del disco, en Ucrania me mencionaron la idea de hacer una mono ópera. Pensamos en un formato práctico, con pocos elementos, fácil de llevarlo por el mundo, en diferentes tipos de escenarios y sin depender de la infraestructura de un gran teatro lírico. Y justo resultó que fue un formato ideal para la pandemia. La obra tuvo mucho éxito. Está planeado hacerla en diferentes continentes y se volverá a hacer en Tokio el año que viene. Espero poder estar presente. \"Garasha\", la mono ópera de Esteban Benzecry, interpretada por Ayako Tanaka en el Santuario Kamigamo, Kyoto, Japon. /Foto Gentileza Prensa -¿Por qué crees que tu música se interpreta tanto y en distintas partes del mundo? -Ni idea. Sé que me he hecho una reputación como buen orquestador, que mis obras están bien escritas y con pocos ensayos se pueden armar. Me dijeron que me ven como una opción original, diferente a los academismos dominantes de moda. El resto pertenece al cosmos. Primera mono ópera que combina arte y ODS ( Objetivos de Desarrollo Sostenible). “Al usar el telón de Aizome como único escenario –explica Benzecry- también contribuimos a promover los objetivos de desarrollo sostenible de las Naciones Unidas, ya que la ópera se puede representar incluso en lugares globales sin teatros ni instalaciones bien equipadas. Además, evitamos el desperdicio utilizando solo un mínimo de materiales ecológicos del antiguo Japón y un escenario minimalista, eliminando la necesidad de equipos a gran escala y permitiéndonos realizar representaciones itinerantes repetidas en varios países”. Por su formato, \"Garasha\" resultó una ópera ideal para los tiempos que vive el mundo. /Foto Gentileza Prensa La mono ópera Garasha, con música: Esteban Benzecry y libreto de Noboru Yokoshima va el viernes 27 de noviembre, y estará disponible en el sitio ZAIKO durante tres días. website: https://l-tike.zaiko.io/e/garasha? E.S.<U+200B> COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios Comentar las notas de Clarín es exclusivo para suscriptores. Suscribite para comentar Ya tengo suscripción CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/jennifer-lopez-desnuda-completamente-lanzar-nueva-cancion_0_rWyyQRvRI.html","date":"25/11/2020 21:14","title":"Jennifer López se desnuda completamente para lanzar una nueva canción","abstract":"La actriz y cantante decidió cerrar su 2020 de una manera bastante parecida a como lo abrió: con pocas ropas y luciendo su cuerpo escultural.","author":[],"key_words":"Jennifer LópezMaluma","body":"La artista estadounidense Jennifer López empezó a cerrar 2020 de la misma forma en la que lo comenzó, desatando una polémica e impresionando por su increíble figura, con la publicación de imágenes en las redes sociales en las que aparece totalmente desnuda. Las publicaciones de una foto y segmentos de un video son parte del lanzamiento de su nueva canción In The Morning, un tema que fusiona el disco y el R&B mientras que López le reclama a una pareja por no estar presente para los desayunos. La foto logró más de 4 millones de “me gusta” en internet en apenas cuatro horas, provocando comentarios de admiración, aprobación, inspiración y condena. A post shared by Jennifer Lopez (@jlo) Es una forma similar a aquella en que la artista, de padres puertorriqueños, había comenzado el año. Este 2020 arrancó con las imágenes de López deslizándose por un tubo de “strip-tease”, semidesnuda, en plena campaña por lograr una nominación a los Oscar por su protagónico en su película Hustlers. Aunque sus esfuerzos no le redituaron siquiera una nominación a la codiciada estatuilla, sí le ganó otros galardones y preparó el terreno para su atrevida y magistral presentación en el medio tiempo del Súper Bowl, un espacio que compartió con la colombiana Shakira. Los comentarios universalmente positivos de especialistas en el mundo del espectáculo fueron salpicados por un grupo de estadounidenses que condenaron la presentación por ser “demasiado sexual” y mostrar “demasiados traseros”. Jennifer Lopez y Shakira tuvieron su momento de gloria en el Super Bowl, el 2 de febrero de este año, y cosecharon grandes elogios pero también una buena cantidad de críticas. /Foto TIMOTHY A. CLARY / AFP Durante la cuarentena por la pandemia del coronavirus, la artista moderó su imagen de cincuentona con cuerpo escultural con imágenes de su vida doméstica, acompañada de sus dos hijos Emme y Max, producto de su matrimonio con Marc Anthony, su prometido Alex Rodríguez y las dos hijas del exbeisbolista. Sin embargo, la versión de diva sensual y hasta sexual de López volvió a primer plano hace cuatro semanas, cuando se publicó el vídeo de Pa ti/ Lonely, las dos canciones conectadas que canta con el artista colombiano Maluma. Los temas marcarían el inicio de la promoción de Marry Me, la nueva comedia romántica de López, en la que comparte roles estelares con Owen Wilson, con la participación especial de Maluma. La cinta iba a ser estrenada inicialmente este verano, luego fue postergada para el 14 de febrero de 2021 y actualmente el estreno ha sido fijado para el próximo mayo. Aun con el atraso, López y Maluma presentaron las canciones en vivo el domingo pasado en los premios American Music Awards. A post shared by Jennifer Lopez (@jlo) Allí comenzó de nuevo la polémica. La presentación desató una explosión en Twitter, donde López fue acusada de copiar a Beyoncé, quien tuvo un número similar con su marido Jay Z en la entrega de los Premios Grammy en 2014. “¿Soy yo o Jlo está igual a Beyoncé cuando estrenó Drunk in Love en 2014?”, escribió un usuario en la red social, mientras otros instaron a la artista afroestadounidense a cobrarle regalías a López por la idea. López ignoró las comparaciones y ha seguido como una demoledora promoviendo su imperio. Además de la canción In The Morning está lanzando su línea de cosméticos “JloBeauty”, que sale al mercado el 1 de enero de 2021, y sigue publicitando su empresa de cajas con ingredientes para hacer comidas sanas. Fuente: EFE E.S. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios Comentar las notas de Clarín es exclusivo para suscriptores. Suscribite para comentar Ya tengo suscripción CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/murio-diego-maradona-encuentro-queen-despedida-musicos-britanicos_0_XlcQxY4Ke.html","date":"25/11/2020 20:50","title":"Murió Diego Maradona: el encuentro con Queen y la despedida de los músicos británicos","abstract":"En la última presentación de la banda en su primera visita a la Argentina, el futbolista salió al escenario y anunció uno de sus más grandes hits.","author":[],"key_words":"QueenDiego MaradonaFreddie Mercury","body":"Era el 8 de marzo de 1981 y Queen volvía al estadio de Vélez para descargar su arsenal de hits por tercera vez en Buenos Aires y cerrar, de ese modo, una gira que quedaría en la historia; para los fans argentinos, pero también para los integrantes de la banda, que insisten en recordar aquella serie de presentaciones entre las más sorprendentes de su extensa trayectoria. Lo que nadie sabía, era que esa tercera vez en Vélez tendría un agregado cuya trascendencia fue creciendo con el paso del tiempo. Cuenta la historia que cuando Freddie Mercury, Brian May, Roger Taylor y John Deacon llegaron a los camarines, Diego Armando Maradona los estaba esperando con sus brazos abiertos. Ingleses y apasionados por el fútbol, los músicos no querían irse de la Argentina sin conocer a ese muchacho que un año antes, con apenas 19 años, había deslumbrado en Wembley durante un amistoso con Inglaterra, que terminó con una derrota argentina por 3 a 1, pero que dejó en la memoria de todos una jugada de Diego, premonitoria de lo que sería el mejor gol de los mundiales, que convertiría en 1986 contra el mismo rival. A post shared by Queen (@officialqueenmusic) Y ahí estaba él, con muchas ganas de conocerlos también a ellos. Hacía casi nada que la interminable novela de su pase a Boca había terminado con final feliz, y ya había sellado con goles un pacto de amor incondicional con la hinchada xeneize, como la obtención del Campeonato Mundial Juvenil de 1979 lo había hecho con el resto de la patria futbolera. Entonces, el ida y vuelta que comenzó tras bambalinas siguió sobre el escenario, cuando Freddie tomó el micrófono, rumbo a los bises, y habló. \"Me gustaría presentarles a un amigo de ustedes\", dijo, y Diego entró con la seguridad de los elegidos y la ovación de los devotos. Enseguida, quien tomó la voz fue el Diez. \"Le quiero agradecer a Freddie y a los de Queen por hacerme tan feliz\", dijo. La multitud estalló, y Diego siguió, ya en plan de presentador. Tal vez el más famoso que haya tenido la banda en sus cinco décadas de música. \"Y ahora, Otro muerde el polvo\", completó Diego, y el cuarteto encaró la recta final de su show con Another One Bites the Dust, el hit compuesto por Deacon que los llevó a la cima de los charts, y a las discotecas. A post shared by Brian Harold May (@brianmayforreal) \"Tener al gran ídolo del país era como recibir una bendición\", dijo Taylor en alguna entrevista, años después de aquel intercambio de saludos, elogios y camisetas. Ver a Maradona enfundado en la bandera inglesa no deja de ser llamativo; mucho más, por supuesto, que verlo a Mercury con la camiseta de la selección argentina. Ya sin Mercury, Queen regresó a la Argentina en dos oportunidades más, en 2008, con Paul Rodgers como cantante, y en 2015, con el histriónico Adam Lambert al frente, con quien el dúo May-Taylor parece haber encontrado la química perfecta para seguir adelante con la banda formada en 1970. Pero aquel encuentro quedó grabado para siempre en la memoria del grupo, que este miércoles 25 de noviembre despidió en sus redes oficiales al mejor jugador de fútbol de la historia. \"Descansa en paz, leyenda del fútbol Diego Maradona\", se lee en el posteo. Y dos manitos se unen, a la distancia, en una oración por el Diez. A post shared by rogertaylorofficial (@rogertaylorofficial) Brian May también lo hizo, a su modo: \"Mitad ángel, mitad diablo, dicen... y todo un genio. ¿El más grande de todos los tiempos? No sabría... Pero un talento maravilloso. Disfrutamos haber pasado un rato con él cuando tocamos en el estadio de Vélez Sarsfield, Buenos Aires, 1981. Y el salió al escenario con nosotros, ante un rugido masivo. Y esa es mi remera... bendiciones. RIP DIEGO MARADONA. Demasiado joven. Tan triste. Desearía que hubiera tenido a mi especialista para que lo salvara como me salvó a mi. Bri\" En tanto, el baterista posteó también la foto de Diego con el grupo, a modo de despedida. E.S. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios Comentar las notas de Clarín es exclusivo para suscriptores. Suscribite para comentar Ya tengo suscripción CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/auto-bresh-obras-bailar-auto-libertad-barbijo-prejuicios_0_kpVa8hGYv.html","date":"25/11/2020 19:40","title":"La AutoBRESH en Obras: bailar desde el auto, con libertad, barbijo y sin prejuicios","abstract":"La propuesta se convirtió en un fenómeno de convocatoria virtual durante la pandemia, y se sigue reinventando, ahí nomás de lo que fue el “Templo del rock”.","author":"Eduardo Slusarczuk","key_words":"Fiestas ElectrónicasMúsica","body":"La Fiesta BRESH, que nació como una ocurrencia de un grupo de amigos en 2016, que ante la aparición de la pandemia de Covid 19 recalculó a BRESH en casita para convertirse en un fenómeno de convocatoria en cuarentena con noches de más de 80 mil personas conectadas a su Instagram y que luego adoptó el formato BRESH TV desde el escenario de Niceto, marcó el fin de semana pasado un nuevo “hito” en su reinvención, con su doble jornada de AutoBRESH. La primera de ellas, realizada el sábado en el predio que Obras Sanitarias transformó en un “autocine” durante este tiempo de aislamiento -la segunda fue el domingo en el Mandarine Park- agotó sus entradas un par de semanas antes de que se abriera el portón del predio de Avenida del Libertador. Dentro, la propuesta de la AutoBRESH es simple y contundente. La producción, en cambio, se las trae. En el centro de un gran escenario enmarcado por una pantalla gigante, una enorme mesa/tarima sobre la cual los anfitriones arengan, bailan y perrean fuerte, sirve de base de operaciones de los DJs, que disparan con artillería bailable pesada. Una pantalla inmensa como fondo de escenario, desde donde un \"equipo\" de DJs se encarga de que la intensidad decayera ni un instante. /Foto Gentileza Prensa El reggaetón y la cumbia van en punta, interferidos por pasajes en los que se puede colar algún clásico de Disney, un angelical Robbie Williams, algo de Tini y una larga lista de intérpretes que confieso desconocer en su mayor parte. Del otro lado, es decir de éste, 140 vehículos con cinco personas como máximo cada uno se transforman en improvisados -o no tanto- espacios para bailar. Cada uno elige su plan: algunos trepados a los techos, otros sacando sus cuerpos a través de las ventanillas, varios privilegiados sobre las cajas de sus camionetas y allá atrás, la caja de un furgón es el salón VIP en el que se menea una pareja. El que tiene una ventana al cielo o un convertible lleva ventaja. La consigna general apunta a los pies: el que pisa tierra firme, pierde. La penitencia es que alguien de “seguridad” se acerque con inusual amabilidad para que nadie olvide que la idea es cuidarnos entre todos. “”Chicos, por favor, el barbijo…” ¿Ok? La bebida corre por cuenta de los invitados. Una postal de cómo se sale a bailar con distanciamiento y motorizado: la nueva normalidad es así. /Foto Gentileza Prensa Para saber cómo es salir a bailar en época con protocolos y socialmente distanciados, a dos horas del inicio de su versión de sábado la AutoBRESH ofrece una buena postal. Una brisa perfecta colabora para que el papel picado se mantenga en el aire mientras los bocinazos se suman a la música. ”¿Qué onda guacho?”, grita alguien, amplificado. Y casi todos responden, con más gritos. Mientras, sobre una plataforma rodante con tracción a sangre varios de los DJ -el plantel completo incluye a Broder, Juanfran, Gollo, Pablo Monti, Ruidito, Kinara Paco, Html, Antonela Fiorucci y Juane Rodriguez- recorren los anchos “pasillos” que separan las líneas de autos que apuntan al frente, y te llevan el agite bien cerca tuyo -a más de 2 metros, claro- por un ratito. Algo así como el escenario chiquito del Bridges to Babylon de los Stones, pero fatto in casa. “Me tienes loco por tu movimiento, donde sea que ahora miro estás tú”, dice el track que suena ahora. En verdad, las letras son lo de menos. La ropa, no tanto. De los brillos que luce la chica sentada en el techo del auto japonés aparcado (huellas que deja tanto reggaetón…) detrás nuestro a las bermudas del señor con barba que bailotea sentado sobre el capó de su Jeep un poco más allá, media un universo estético. También generacional. El escenario B, una manera de acercar a los protagonistas de la propuesta a los \"invitados\" a la fiesta. /Foto Gentileza Prensa Lo bueno es que a nadie parece importarle demasiado -más bien nada- ni cuántos años cargan, lo que usan o hacen los demás. Ni el pelo, ni el pasito, ni la indumentaria, ni el humito, ni los zapatos… Tampoco el auto. Cambia el lugar, cambia la forma, pero la BRESH mantiene su espíritu y principio esenciales: los prejuicios quedan del lado de afuera y el respeto por la diversidad es ley. “Hasta abajo papi, mueve el trasero…” Sobre el escenario perrean tres: dos ellas y un él. “Dame duro, dame duro, papi…”, y sigue El Meneaito. Cuando suena Ráfaga, el “mentirosa” se escucha en todo Núñez. De a ratos, el “encuentro” es como una gran fiesta de casamiento, pero motorizada. En otros, no es más que una noche de “libertad” en una era con algunas restricciones. Sensación rara, la de pensar que a unos metros de acá, en el gimnasio cubierto de este mismo club, el 3 de noviembre de 1978 Serú Girán presentaba su primer disco y dejaba inaugurado de manera oficial un espacio en el que de a poco se irían incubando otras libertades, mucho más urgentes, en respuesta a otras restricciones, mucho más apremiantes. Ahí nomás de donde el rock argentino instauró su \"templo\", una manera de cultivar nuevas libertades, con protocolo. /Foto Gentileza Prensa Eran tiempos en los que las consignas poco tenían que ver con tocar o no el suelo, la amabilidad de parte de quienes “custodiaban el orden” no era parte del protocolo y nada que tuviera que ver con la “seguridad” oficial nos daba ni nos daría por mucho tiempo algo de eso. Tiempos sin redes, en los que más que llevarse imágenes en un celular, uno mismo era el que podía ser metido en esos camioncitos que vaya a saber uno por qué se llaman igual, para terminar guardado en una seccional. O peor. Y en los que la la masculinidad de las voces de los artistas podía definir la valoración de recitales en los que cada palabra sí importaba, y mucho. Es que las mordazas aprietan y lastiman mucho más que los barbijos, y no nos proteje de ningún virus. Y eso es bueno recordarlo. Siempre. Desde el escenario, una imagen impensada hasta hace unos meses, y que poco a poco parece incorporarse a la normalidad. /Foto Gentileza Prensa El paso de los años bautizó esa caja de zapatos como el Templo del Rock, y por un buen rato tocar ahí fue como acariciar el cielo con las manos. Ya no. Signo de los tiempos, uno piensa, mientras lo que se escucha ahora acá suena y se ve tan distinto. Entonces, un par columnas de humo se despegan del piso del tablado como si Gene Simmons y Paul Stanley de Kiss estuvieran por aparecer en escena y un ventilador gigante casi enfrentado a mi Kangoo le da vuelo al vestuario de “les perreadores” de turno. Acá, en el tiempo presente, la AutoBRESH sigue su curso, y es una fiesta que invita a sumarse, le hacemos caso al García en el ’84 y… “¡vamo’ a baila’!” E.S. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios Comentar las notas de Clarín es exclusivo para suscriptores. Suscribite para comentar Ya tengo suscripción CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/festival-cine-mar-plata-ver-peliculas_0_Z-K41dRam.html","date":"25/11/2020 19:11","title":"Festival de Cine de Mar del Plata: Cómo ver las películas","abstract":"Este año, el encuentro es gratuito y on line. La manera de disfrutar todos sus filmes.","author":[],"key_words":"Festival De Cine De Mar Del PlataSeries Y PelículasLucrecia MartelNorma Aleandro","body":"El Festival Internacional de Cine de Mar del Plata, cuya 35ta edición se está desarrollando hasta el domingo 29 de noviembre, es totalmente virtual y gratuita, por lo que desde cualquier lugar del país podrá accederse a las más de cien películas que se proyectarán hasta el domingo 29 de noviembre. Hay alrededor de setenta largometrajes, y todas las proyecciones podrán seguirse a través de la plataforma instalada en el sitio oficial del Festival. El acceso del público a todas las secciones, tanto las competencias oficiales como las paralelas, será gratuito. La única restricción es que las películas estarán disponibles durante 72 horas para ser vistas y que hay que reservar “la butaca virtual” porque la capacidad es limitada. Festival de Mar del Plata: Selva trágica, de Yulene Olaizola Como todos los años, habrá siete competencias oficiales: Competencia Internacional, Latinoamericana, Argentina, Latinoamericana de Cortometrajes, Argentina de Cortometrajes, Estados Alterados y En Tránsito (Work in Progress). También se puede acceder a las películas fuera de competencia, agrupadas tanto en una selección oficial o en secciones paralelas como Autores, Hora Cero o Mar de chicos y chicas. Hay tres retrospectivas, que también están disponibles a todo el público. Son en homenaje a Pino Solanas, María Luisa Bemberg y Rosario Bléfari. En Trayectorias, también se rinde tributo a las carreras de Norma Aleandro, Edgardo Cozarinsky y Manuel Antín, que además recibirán el premio honorífico a la trayectoria. Festival de Mar del Plata: Un crimen común, de Francisco Márquez Los tributos se completan con el festejo del aniversario de Historias breves, al cumplirse 25 años de la primera edición de las compilaciones de cortometrajes realizados por estudiantes de cine. Habrá charlas con nueve de los directores del primer Historias breves, de 1995: Bruno Stagnaro, Sandra Gugliotta, Daniel Burman, Adrián Caetano, Jorge Gaggero, Pablo Ramos, Andrés Tambornino, Lucrecia Martel y Ulises Rosell. Otra posibilidad que brinda esta edición virtual es el acceso a las Charlas con maestros y maestras. En esta oportunidad se trata del estadounidense Walter Hill (responsable de clásicos como Calles de fuego, The Warriors o 48 horas). Festival de Mar del Plata: Moving on También se pueden ver las disertaciones de la portuguesa Rita Azevedo Gomes; el catalán Albert Serra; el venezolano Andrés Duque, la estadounidense Miranda July y el italiano Roberto Minervini, que además es uno de los jurados de la competencia internacional. Para acceder a las películas y las charlas, hay que seguir estos pasos: 1) Acceder a la web del Festival www.mardelplatafilmfest.com. Hay que ingresar desde el navegador Internet Explorer 11 (Windows) o Safari (Mac) para poder ver las películas correctamente. 2) Cliquear en Programación y seleccionar la película. Festival de Mar del Plata: Come True 3- Si es la primera vez, se deberá crear un usuario. A través de un email, el sistema solicitará la confirmación de la cuenta. 4- Ejecutar el video de la película seleccionada. Las películas de las distintas competencias estarán habilitadas por 72 horas desde el momento de su estreno. Cada ticket permite solo un visionado. WD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios Comentar las notas de Clarín es exclusivo para suscriptores. Suscribite para comentar Ya tengo suscripción CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/murio-diego-maradona-cine-figura_0_fc5uAVvmo.html","date":"25/11/2020 19:03","title":"Murió Diego Maradona: en el cine también fue figura","abstract":"Se hicieron películas con él y sobre él. El Diez se destacó también en la pantalla grande.","author":[],"key_words":"Murió MaradonaCineDiego MaradonaSeries Y Películas","body":"Entendimos el concepto de globalización gracias a Diego Maradona. El arte también. Y así fue que Diego tampoco resultó ajeno al mundo del cine. <U+200B>Tal vez la película que mejor lo retrató, la que nos hizo estremecer hasta las lágrimas, fue Héroes, el documental del Mundial de México ’86, narrado por Michael Caine con banda sonora de Rick Wakeman. Casi hecha a la medida del fanatismo de los argentinos, Maradona -el héroe- es protagonista a fuerza de fútbol, magia y carisma único, convirtiéndose -¿desde esa película?- en el jugador más grande que dio este deporte. Diego Maradona deleita a los fotógrafos del Festival de Cannes, en 2008, cuando se presentó el filme \"Maradona by Kusturica. Foto Reuters Pero no fue la única aunque quizás haya sido la mejor de todas. Cuando el balcánico Emir Kusturica se puso detrás de cámara con Maradona, las expectativas fueron mucho mayores que el resultado de un filme donde el Fellini serbio termina enredado en una épica evocativa del Diego de Fiorito, su carrera de jugador, los golazos, las drogas, las innumerables apariciones televisivas, Fidel Castro, Evo Morales, Hugo Chávez. El día que Maradona conoció a Gardel  se destacó por ser un memorable mamarracho: El 10  tenía un cruce surrealista con El Zorzal. Decir que las críticas la destrozaron, es poco. Fue dirigida por Rodolfo Pagliere y se estrenó en 1996. Protagonistas: Alejandro Dolina, el propio Maradona y Esther Goris. ¿De qué iba? Gardel firmaba un pacto de inmortalidad al mejor estilo Dorian Gray. El precio, obvio, iba a ser alto. Por siempre joven, cantará en una mansión de la que nunca podrá escapar, a menos que un “mito” de su talla lo rescate del fatídico pacto. “El Angel” (Dolina) guiará al “Pelusa” hasta el fantasma que cada día canta mejor. No se salvó ni Gardel, pobre. Lo que hay que recalcar es que Maradona siempre hizo de Maradona. En 1980 se lo vio en ¡Qué linda es mi familia!, dirigida por Palito Ortega y protagonizada por él, Luis Sandrini y Niní Marshall. Allí hay un cameo de Diego en una escena con Sandrini. Un año después, el Gordo Porcel compartió pantalla con Maradona en Te rompo el rating (1981, de Hugo Sofovich): Maradona, con la camiseta de Argentinos Juniors, gambetea a más jugadores de los que suele haber en una cancha, y Porcel lo entrevista como un Tití Fernández cualquiera. Julieta Díaz y Marco Leonardi en \"La mano de Dios\", de Marco Risi Otra: Maradona, la mano di Dio, una película biográfica italo-argentina, que dirigió, en 2007, Marco Risi. ¿De que trata? De la vida del futbolista interpretada por un actor llamado Marco Leonardi, conocido más por la televisión que por el cine de su país. En lo que fue una coproducción, Julieta Díaz hizo de Claudia Villafañe, Emiliano Kazcka -hermano del popular Guido- de Jorge Cyterszpiller, y Juan Leyrado se puso en la piel de Guillermo Coppola. Maradona en Sinaloa es un documental de Netflix sobre Diego DT de los Dorados, la institución de Culiacán, México, que en 2018 informó a través de sus redes sociales la contratación del astro como nuevo director técnico. Ese es el punto de partida de la experiencia azteca antes de volver a la Argentina para dirigir a su último club, Gimnasia y Esgrima de La Plata. Otro filme que se topa con su debatida figura es Amando a Maradona. Filmada en Nápoles, Barcelona, Cuba, Río de Janeiro, Suiza y Argentina, la película pone acento es sus días de rehabilitación cubanos. El problema que tiene es que termina siendo un montón de comentarios sobre fanáticos del Diego. Prohibida para detractores del Diez. Bajo la dirección del italiano Paolo Sorrentino -ganador del Oscar a la Mejor Película Extranjera por La Gran Belleza-, Juventud, La Giovanezza en italiano, deja ver a un Maradona obeso con un tatuaje de Karl Marx parodiando al que de veras tenía del \"Che\" Guevara. Roly Serrano hizo de Maradona en esa película de 2015. Roly Serrano como Maradona en \"Juventud\", de Sorrentino \"El personaje es Diego Maradona, pero no se lo nombra como tal. Es algo innombrable como si fuese una leyenda, alguien que está más allá\", dijo el actor argentino. WD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios Comentar las notas de Clarín es exclusivo para suscriptores. Suscribite para comentar Ya tengo suscripción CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n ¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/festival-mar-plata-peliculas-imperdibles-ver-miercoles-jueves_0_e202l5PWD.html","date":"25/11/2020 18:44","title":"Festival de Mar del Plata: Cinco películas imperdibles para ver el miércoles y el jueves","abstract":"El encuentro cinematográfico virtual sigue hasta el 29 de noviembre. Aquí, las más destacadas.","author":[],"key_words":"Festival De Cine De Mar Del PlataSeries Y Películas","body":"Hasta el domingo 29 de noviembre, se sigue desarrollando la 35ta edición del Festival de Cine de Mar del Plata, que es virtual y gratuita, con más de cien largometrajes y cortos disponibles para todo el público. La mayor parte de las películas está disponible por tres días. Aquí, una selección de cinco títulos recomendables que pueden verse este miércoles 25 y este jueves 26 de noviembre, con sinopsis extraídas del catálogo del Festival. Festival de Mar del Plata: Come True, un filme canadiense. Hora Cero, Canadá, 105’, 2020 Disponible miércoles 25 y jueves 26 Sarah es una adolescente que huyó de su casa. Cansada de dormir en la calle o en lo de una amiga, encuentra un aviso que promociona un estudio del sueño y decide anotarse: eso le dará un techo donde dormir e incluso recibirá dinero a cambio. El estudio es secreto; a ningún miembro del equipo que lo lleva a cabo le está permitido decir de qué se trata. Pero pronto Sarah, quien ya venía teniendo unos sueños bastante extraños, comienza a notar lo mucho que la está afectando la situación. Festival de Mar del Plata: Moving on, de Corea del Sur. Competencia Internacional, Corea del Sur, 105’, 2020 Disponible miércoles 25, jueves 26 y viernes 27 El mismo año en que Parásitos, otra película coreana sobre familias, clases sociales y problemas inmobiliarios marcaba un hito en la historia del cine mundial, la joven directora Yoon Dan-bi realizaba su ópera prima con elementos similares, pero con una mirada centrada en la introspección de sus personajes y una notable sensibilidad para realizar un retrato sobre la vida de una familia, utilizando las herramientas cinematográficas con simpleza y sabiduría. Luego del divorcio de sus padres, la adolescente Okju, junto a su padre y su hermano, se muda a la casa de su abuelo. A partir de ese momento, las rutinas de la familia se verán cambiadas, lo que les da un nuevo sentido a las vidas y a los sentimientos de los protagonistas. Festival de Mar del Plata: Piola, la película del chileno Alejandro Pérez. Competencia Latinoamericana, Chile, 100’, 2020 Disponible el miércoles 25 y el jueves 26 En una escuela secundaria, dos estudiantes pasan al frente a exhibir su trabajo. Charly hace la base de beatbox, Hueso recita: “A través de esta música digo lo que siento / y tengo tanta mierda que a veces reviento”. A la profesora no le parece correcta la canción y la escuela decide suspender a los alumnos, quienes, junto a otros chicos, forman el grupo de rap De la Urbe. Piola es un coming of age político que refleja con acciones la difícil situación económica de la clase media en Chile, con familias endeudadas y jóvenes sin oportunidades. A través de un relato coral, la película dibuja la vida de un grupo de adolescentes que se sienten perdidos, salvo cuando rapean. Festival de Mar del Plata: En la frontera, del argentino José Campusano. Selección Oficial Fuera de Competencia, Argentina, 78’, 2020 Disponible el miércoles 25, jueves 26 y viernes 27 Vero vive con su hermano mayor Abel, y ambos trabajan juntos en una obra en construcción. Allí debe soportar los avances de algunos de los operarios, aunque ya está acostumbrada porque trabaja en esto desde muy joven. En la frontera sigue a este personaje en su camino para convertirse en una mejor persona, el cual vemos ejemplificado en la manera en que ayuda a una prima que sufre violencia doméstica y en el momento en que se anota en una ONG que les da comida a los sin techo que viven sobre la avenida Paseo Colón. Festival de Mar del Plata: Mes chers espions, el filme de Vladimir Léon. Competencia Estados Alterados, Francia/Rusia, 134’, 2020 Disponible el miércoles 25, jueves 26 y viernes 27 Vladimir Léon baja a tomar el subte para ir a ver a su hermano Pierre. En la mano lleva un maletín de tamaño considerable. Vladimir sabe que dentro de él hay todo tipo de documentos que pertenecieron a su madre, muerta hace dos años, pero hasta ahora no se animó a abrirlo. Corte a diez años atrás, donde vemos una entrevista que la realizadora Louise Narboni le hizo a Svetlana, la madre de Vladimir y Pierre. Svetlana nació en París, pero en 1948, cuando tenía 14 años, su familia fue deportada de Francia por, supuestamente, haber sido espías. De vuelta en el presente, y luego de haber encontrado en el maletín de marras una carta sospechosa, Vladimir y Pierre emprenden un viaje a Rusia –el lugar donde nacieron– para intentar desentrañar su historia familiar y resolver el misterio. WD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios Comentar las notas de Clarín es exclusivo para suscriptores. Suscribite para comentar Ya tengo suscripción CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/teatro/teatro-recupera-lentamente-estrenos-importantes_0_dZch8iYZ-.html","date":"25/11/2020 18:30","title":"El teatro se recupera lentamente y tiene dos estrenos importantes","abstract":"El sábado 28, llega al San Martín, “Muy bodas de sangre”, de Vivi Tellas y al Picadero, “Felices los felices”, con dirección de Daniel Veronese. Por ahora, serán funciones por streaming, esperando retomar pronto al público presencial.","author":"Sandra Commisso","key_words":"TeatroCecilia Roth","body":"Lentamente, la actividad teatral va recuperando algo de su normalidad. Si bien los estrenos con público presencial y protocolos mediante todavía se dan cuentagotas por los reacondicionamientos que requieren las salas, sí hay varias producciones por streaming que, de alguna manera, refrescan la cartelera. Este sábado 28 de noviembre, a las 20, será el debut de Muy Bodas de sangre, un biodrama trágico, con dirección de Vivi Tellas. Se trata de una de las obras que forman parte del ciclo Modos Híbridos del Complejo Teatral Buenos Aires (CTBA) que propone un abordaje que combina lo teatral con la producción audiovisual. El material, sobre una idea de la directora Vivi Tellas, está basado en el clásico Bodas de sangre de Federico García Lorca del que participan Cecilia Roth, Maite Lanata y Mauricio Paniagua, entre otros. La obra, como otras de este ciclo, iba a forma parte de la programación del CTBA para este 2020 que se vio modificada y adaptada por la pandemia. Esta versión de Tellas está armada en tres segmentos: Parte 1 (cuyo estreno es este sábado 28), con un elenco formado por Maite Lanata, Eugenia Roces, Pablo Lugones, María Soldi, Flor Dyszel y Luciano Suardi. La Parte 2 (estreno sábado 5 de diciembre),tendrá un elenco encabezado por Mauricio Paniagua, el actor que se hizo conocido por su interpretación de Carlos Monzón en la serie sobre el ex boxeador. Por último, en la Parte 3 (estreno sábado 12 de diciembre) quien encabeza el elenco es Cecilia Roth, en el debut de la experimentada actriz en el San Martín. En el biodrama también participan Esteban Meloni, Mara Bestelli, Laura Nevole, Maruja Bustamante, Juliana Muras, Florencia Bergallo, Belén Gatti, Rita Pauls, Nadia Sandrone, Max Suen, además de la cantaora Nina Loureiro y los músicos Luciano de Paula y Diego Vainer. Maite Lanata. Una de las protagonistas de \"Muy bodas de sangre\" en el Teatro San Martín. (Prensa CTBA/ Carlos Furman). Con la dramaturgia a cargo de Alejandro Quesada y Vivi Tellas (sobre textos del elenco y fragmentos de Bodas de sangre de García Lorca), la dirección audiovisual es de Agustina Comedi, para este material que, como ya ocurrió con El Barco, de Mariano Tenconi Blanco, inaugura una nueva etapa de teatralidad vía streaming. Las funciones de Muy bodas de sangre serán los sábados de diciembre, a las 20, y se puede acceder a través de la nueva plataforma vivamoscultura.buenosaires.gob.ar y de la web complejoteatral.gob.ar Por otra parte, desde el teatro comercial también siguen los estrenos, en modo streaming, por ahora. Este sábado 28, a las 21, El Picadero presenta su primera producción original realizada con esta modalidad. Será el turno de Felices los felices, sobre cuentos de la dramaturga francesa Yazmina Reza. Se trata de una selección de tres cuentos de la autora, en versiones dramatizadas, bajo la dirección de Daniel Veronese, protagonizados por Julieta Díaz, Cecilia Roth y Peto Menahem. Julieta Díaz. La actriz, una de las protagonistas de \"Felices los felices\", en el Picadero, el 28 de noviembre, por streaming. Los relatos dramatizados van de lo grotesco al drama más profundo, hablando del amor y el desamor, de la amistad y la traición, de los vaivenes de la vida matrimonial, del desengaño, las rupturas, y las decepciones. El título de la obra surge de una cita del escritor Jorge Luis Borges que dice: “Felices los amados y los amantes y los que pueden prescindir del amor. Felices los Felices”. WD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios Comentar las notas de Clarín es exclusivo para suscriptores. Suscribite para comentar Ya tengo suscripción CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/miss-bolivia-denunciada-ex-corista_0_q9Amdstsk.html","date":"25/11/2020 18:00","title":"Miss Bolivia fue denunciada por una ex corista","abstract":"Caro Pacheco llevó su caso a la Justicia: planteó que la referente del género urbano la dejó sin trabajo después de haber estado diez años a su lado y, sin avisarle, le hizo formar a su “reemplazo”.","author":[],"key_words":"Miss BoliviaRapMúsicaMúsica Urbana","body":"Caro Pacheco, ex corista de Miss Bolivia, hizo una denuncia contra la artista, una de las principales referentes del género urbano. Sin nombrarla, señaló que la dejó sin trabajo después de haber estado diez años a su lado y que, además, “sin saberlo”, le hizo formar a su “reemplazo”. Pacheco, conocida en el mundo de la música como Señorita Carolina, armó un hilo en Twitter para dar su versión sobre lo que le pasó con la cantante, que además es psicóloga y se destaca por su militancia feminista. “Por fin puedo decir: la demanda a mi ex empleadora ingresó. Arranca el (largo) tramo final. En 2018, luego de parir y sin aviso ni arreglo, comenzó a recortar mi trabajo hasta hacerlo desaparecer. Después de diez años de ser la voz a su lado, sin saber, entrené a mi reemplazo”, aseguró Pacheco. María Pien y Carolina Pachecho, en una foto de archivo. Y avanzó: “Explícitamente, en un llamado en el que yo rogaba por laburo (febrero de 2019, muy puérpera) me dijo que ella canta con quien quiere. También me hizo creer que fue mi responsabilidad quedarme sin trabajo. A mi (ex) compañero lo siguió contratando. Tengo un comunicado formal de todo”. En la misma línea, dio más detalles: “Pero es indignante que siga siendo cara del orgullo (???) para por ejemplo el in4di. Casi hago la denuncia por discriminación ahí, imaginate lo sola que me siento cada vez que la revaloriza”. Y profundizó: “No usen lo que me hizo esta falsa sorora para pegarle al feminismo. El entorno me dejó a gamba, pero me sostuvo una red nueva, inmensa y amorosa mayormente de mujeres, muchas madres y fervientes feministas de posta. Porque se milita con los hechos, no con los versos”. Miss Bolivia canta y es psicóloga. Ahora su ex corista la denunció. Además ofreció evidencia que acreditaría su colaboración con Miss Bolivia: “Ahora estoy charlando con posibles testigos y es impresionante cómo la marea verde tan sorora se retrae con miedo. ¿De qué?, me pregunto. Hay diez años de videos y fotos que atestiguan lo que digo. Simplemente trabajé ahí sin cambio como única corista tantos años”. Para cerrar, advirtió que algunos colegas podrían haber pasado por situaciones similares. “Yo soy fuerte. Pero imaginen alguien en peores condiciones que yo con una figura grande de verdad. Sí, hablo de la que ni cabida (por la canción que dice \"a la gilada ni cabida). La que se hace la barrial pero tiene familia con campos por todos lados. No le crean nada”. A mediados de año, Miss Bolivia, que en realidad se llama María Paz Ferreyra, había estado envuelta en otro conflicto, en este caso, con su ex marido, el investigador Emmanuel Taub. Por fin puedo decir: la demanda a mi ex empleadora ingresó.Arranca el (largo) tramo final.En 2018, luego d parir y sin aviso ni arreglo, comenzó a recortar mi trabajo hasta hacerlo desaparecer. Después de DIEZ (10) años de ser la voz a su ladoSin saber,entrené a mi reemplazo Ella dijo que había sufrido “violencia de género”. Sin embargo, una fiscalía de la Ciudad desestimó esa acusación. Ahí, Taub escribió una carta que subió a Twitter. Entre otras cuestiones, decía: \"Hoy se determinó que no he cometido delito alguno por la Justicia Penal y las dos causas penales que existieron han sido archivadas”. Y agregó: \"El linchamiento, el escarnio mediático y el escrache en redes sociales tiene que llamarnos a la reflexión para construir una mejor sociedad, más justa e igualitaria, así como también no debilitar la lucha que llevan dando hace muchos años los diferentes movimientos feministas\".  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios Comentar las notas de Clarín es exclusivo para suscriptores. Suscribite para comentar Ya tengo suscripción CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/miley-cyrus-lucha-alcohol-luego-nueva-recaida_0_z5r9rli_S.html","date":"25/11/2020 17:05","title":"Miley Cyrus y su lucha contra el alcohol, luego de una nueva recaída","abstract":"La cantante contó que volvió a beber en la pandemia. Sus fans están preocupados por su salud.","author":[],"key_words":"Miley CyrusLiam HemsworthDemi LovatoAlcoholismo","body":"Miley Cyrus sigue luchando contra el alcoholismo. Cuando parecía que iba ganando la batalla, la pandemia la llevó a recaer, según acaba de confesar ella misma en una entrevista. “Para ser completamente honesta, durante la pandemia caí y me sentí muy mal. De no ser por ese arrepentimiento no estaría aquí diciendo ‘estoy jodidamente sobria’. Para mí fue una mierda, porque no soy una persona moderada, no creo que todos tengamos que estar sobrios. Creo que cada uno debe hacer lo que mejor sea para ellos, cualquier cosa que nos haga feliz”, dijo la actriz y cantante en el programa New Music Daily, de Apple Music. Y agregó: “Soy muy disciplinada, pero tengo un problema con la bebida. Pero creo que es fácil para mí estar sobria. Puedo entrar y salir de la sobriedad como si nada, el día que no quiera más no lo hago”. Miley Cyrus en tocando en el Festival de Glastonbury en 2019. Foto DPA En 2019, Cyrus lanzó el álbum She is coming. Poco antes, se sometió a una operación de cuerdas vocales, para lo cual se vio obligada a dejar todo tipo de drogas y también el alcohol. Esa situación la benefició, según comentaron en su entorno. “Durante su recuperación de la cirugía, ganó una mentalidad completamente diferente. Se dio cuenta de que le encantaba estar sobria. Se sentía más productiva y más concentrada. Ella está madurando”, le dijo una fuente cercana a la artista a la revista People. Desde entonces, tuvo altibajos. Y los medios se hicieron eco de su delicada situación, mostrando su extrema delgadez. El lunes 23 de noviembre cumplió 28 años, y entonces contó que llevaba dos semanas de sobriedad después de las recaídas de la cuarentena. Miley Cyrus como su alter ego juvenil Hannah Montana. “Es bastante fácil para mí estar sobria o entrar y salir de la sobriedad, porque es como si me levantase un día y me dijera a mí misma ‘ya no quiero hacerlo’. Y la verdad es que ya no quiero tomar más”, aseguró. Lejos de tranquilizar a sus seguidores, la entrevista causó alarma, porque no fue lo suficientemente clara sobre su estado de salud. Pero en ese diálogo, Cyrus se mostró aliviada por haber superado la barrera de los 27 años, la edad maldita en la que murieron leyendas como Amy Winehouse, Jimi Hendrix o Janis Joplin, todos con problemas de adicciones. “Haber cumplido los 28 años para mí fue un gran despertar, porque me di cuenta de que muchos artistas no llegaron a esa edad por sus caídas. Por eso me tengo que cuidar. Perdimos a muchos íconos jóvenes y yo no quiero ser parte de ese montón. Por eso es un momento crucial para mí. No es una transición fácil estar lejos de la bebida, pero yo siento que nací con esa fuerza”. Quizá Cyrus vive el resultado de haber sido una niña estrella, con lo difícil de manejar que es la fama a tan temprana edad. Se hizo famosa gracias a su protagónico en Hannah Montana, la serie de Disney que se emitió en durante cinco años y terminó en 2011. En esa época, con 12 años, decía: “Las drogas y el alcohol son para idiotas”. Miley Cirus y su bulldog, la nueva integrante de su familia animal. Foto: Instagram Pero no mucho más tarde confesaba que consumía todo tipo de sustancias. Su compañera de ruta Demi Lovato contó de aquellos años: “Muchas veces, cuando estábamos en camino al aeropuerto, vomitábamos en la parte de atrás del auto. No nos importaba, solo sabíamos que necesitábamos estar drogadas para aguantar los rodajes”. Después del final de Hannah Montana, Cyrus declaraba que quería sacarse de encima la imagen de nena buena. De los dichos periodísticos pasó a la letra de las canciones: We Can’t Stop, de su álbum Bangerz, de 2013, hace referencia al consumo de éxtasis y cocaína. Por esos años se manifestaba como una ferviente defensora de la marihuana: “Creo que el alcohol es mucho más peligroso que la marihuana, vi a mucha gente entrar en una espiral con el alcohol, pero nunca vi que pasara eso con la marihuana. Por eso es la mejor”. A post shared by Miley Cyrus (@mileycyrus) Pero consumía más que marihuana. Y seguía mostrándose como la chica mala en sus redes sociales, haciendo apología de las drogas de formas más o menos sutiles. Era más que una pose, y en 2017 tuvo que entrar en tratamiento por motivos de salud. Entonces contó en su perfil de Instagram: “Llevo cuatro meses sobria. Me siento mejor que nunca y estoy radiante”. Desde entonces lleva intentando limpiarse. Sufrió el impacto de ver al actor Liam Hemsworth, su exmarido, sumergido en el alcohol. Eso la llevó a escribir Slide Away, canción lanzada en plena pandemia, donde se despide de las adicciones. Y a declarar: “Quiero mi casa en el campo, no el whisky y las pastillas”. WD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios Comentar las notas de Clarín es exclusivo para suscriptores. Suscribite para comentar Ya tengo suscripción CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/andrea-politti-conductora-comodin-favorita_0_4-a-Rep-g.html","date":"25/11/2020 16:55","title":"Andrea Politti y por qué es la conductora comodín favorita","abstract":"La actriz se puso al frente de “El Gran Premio de la Cocina” en reemplazo temporario de Carina Zampini, aislada por covid. Mostró ductilidad y oficio.","author":[],"key_words":"Andrea PolittiEl TreceCarina Zampini","body":"Politti, la conductora todoterreno. Politti, la conductora comodín. Así lo va demostrando, sobre todo en los últimos meses, Andrea Politti, en su recorrido por distintos ciclos de El Trece. Ahora, Politti está al frente de El Gran Premio de la Cocina (GPC), el reality de las tardes del canal, que rinde muy bien en cuanto a números. Andrea aterrizó hace una semana en el ciclo para ocupar el lugar, temporariamente, de Carina Zampini. La conductora original se encuentra aislada por haber dado positivo de covid. Y, haciendo gala de su oficio, se puso el programa al hombro desde el primer momento cumpliendo su rol de manera impecable, en el inicio de la décima temporada del ciclo. A fines de agosto, Politti cerraba su tercera y exitosa temporada de Corte y confección, con un ciclo que fue ganando audiencia y seguidores en su reivindicación del oficio de la costura. A post shared by Andrea Politti (@polittiandrea) A pesar del éxito del programa y de las repercusiones en las redes sociales que pedían la continuidad con una nueva temporada, el canal decidió levantarlo. En su lugar, El Trece puso al aire, Mujeres, un magazine con cinco conductoras (Soledad Silveyra, Teté Coustarot, Roxy Vázquez, Claudia Fontán y Jimena Grandinetti) que, enseguida tuvo varios contratiempos. Y finalmente, luego de un mes y pico, fue levantado. A tres meses de su salida del aire, Politti fue convocada, casi de un día para otro, para reemplazar a Zampini que, al igual que la jurado Felicitas Pizarro y el co conductor Juan Marconi, dieron positivo de covid. \"Estoy muy contenta con este desafío, es un programa consolidado al que le va muy bien\", contó Politti a Clarín, a días de su debut en el Gran Premio de la Cocina. \"Además, con Carina nos conocemos porque, hace mucho, hicimos juntas una telenovela, Calientes. Ya hablé con ella y con la producción y estoy lista\". Así, desde el martes 17 de noviembre, Politti se ubicó entre las hornallas del GPC, frente a los jurados Christian Petersen, Mauricio Asta y Jimena Monteverde, en lugar de Felicitas Pizarro. Y presentó a los dieciseis participantes de la nueva temporada del reality. Acostumbrada a la conducción y al trato con los participantes, algo que ya tiene aceitado por conducir varios realities a lo largo de su carrera, Politti se manejó como pez en el agua, desde un primer momento. En el cara a cara con los participantes, la actriz y conductora sabe cuándo preguntar, cuándo acotar con picardía, y también contener la ansiedad o la angustia si algunos de los participantes recibe una mala devolución por parte del jurado. Por otra parte, Politti también sabe llevar el ritmo del programa en el ida y vuelta con los miembros del jurado. En uno de esos diálogos, entre plato y plato, Politti escuchaba atentamente las instrucciones para preparar una tortilla, de parte de Petersen. Desplegando su costado histriónico, de su faceta de actriz, Politti preguntó: “¿Cuánto es, del 1 al 10, la complejidad que lleva una tortilla?\". La respuesta del chef fue clara: “Un 7, porque hay que tener oficio y cocinar”. Ella, con autocrítica y sentido del humor agregó: \"Para mí es un cuatro. Yo, por ejemplo no sé cocinar y para mí una tortilla es complicada”. Por otra parte, cuando en unos días Zampini regrese al frente de su programa, Politti volverá a su casa, satisfecha por el deber cumplido y esperando a enero 2021 cuando vuelva a la pantalla con una nueva temporada de Corte y Confección, esta vez, en versión famosos. WD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios Comentar las notas de Clarín es exclusivo para suscriptores. Suscribite para comentar Ya tengo suscripción CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/murio-diego-maradona-musica-sociedad-dentro-cancha_0_JXYZmUBNK.html","date":"25/11/2020 16:16","title":"Murió Diego Maradona: con la música, una sociedad dentro y fuera de la cancha","abstract":"El 'Potro' Rodrigo, el italiano Pino Daniele, Joaquín Sabina, Manu Chao, Andrés Calamaro y Charly García son solo algunos de los músicos que encontraron inspiración en el Diez.- Conmoción mundial: murió Diego Armando Maradona","author":[],"key_words":"Diego MaradonaCharly GarcíaAndrés CalamaroQueenMurió Maradona","body":"Hay una foto publicada en alguna revista deportiva, donde Diego Maradona está parado en una sola pierna, sobre una pelota, con los brazos abiertos como si estuviera esperando a su pareja para compartir una danza. \"Báilese otra, maestro\", dice el epígrafe. Y es que cuando pisaba una cancha, Diego exhibía en sus movimientos los tres componentes básicos de la música. En su manera de jugar el ritmo, la melodía y la armonía eran tres elementos que siempre estuvieron presentes. Tal vez por esa misma razón, no debe existir otro deportista al que le hayan dedicado tantas canciones como a él; en la Argentina y en el mundo entero. Del 'Potro' Rodrigo al italiano Pino Daniele, de Joaquín Sabina a Manu Chao, de Andrés Calamaro a Charly García, son muchos los músicos que le tributaron su admiración a través de sus temas. En esa lista, La mano de Dios, del cuartetero cordobés Rodrigo, es una de las que representa con mayor detalle eso del ascenso apogeo y caida del 10. De los primeros versos en los que cuenta que \"En una villa nació, fue deseo de Dios, crecer y sobrevivir a la humilde expresión/Enfrentar la adversidad con afán de ganarse a cada paso la vida\", a los que recuerdan que \"La fama le presentó una blanca mujer/de misterioso sabor y prohibido placer,/que lo hizo adicto al deseo de usarla otra vez/involucrando su vida.\" Mas claro... \"A poco que debutó, Maradó, Maradó\", sigue el tema, y casi se hace una misma canción con el \"Maradó, Maradó\" que Los Piojos registraron en su álbum 3er. Arco, de 1996. Un par de años antes, quien había homenajeado al jugador había sido Manu Chao, que le dio forma con Mano Negra a Santa Maradona (Larchuma Football Club), a la par que Claudio Gabis y Charly García hacían lo propio con el Maradona Blues que grabaron en el álbum Convocatoria, firmado por el guitarrista. \"Un accidente no es pecado, y no es pecado estar así?/Pero aquí estoy en este lado, por eso déjame salir, yo solo quiero tu vivir\", canta García mientras Gabis dibuja fintas como la del Diego en La Boca, México y Nápoles, pero con la guitarra. Dalma, Diego y Ciro, con Los Piojos tributándole al jugador en su despedida del fútbol. También desde el rock argentino, Andrés Calamaro aportó lo suyo en lo que tituló, simplemente, Maradona. \"Siempre te vamos a querer/Por las alegrías que le das al pueblo/Y por tu arte también\", escribió El Salmón, quien junto a Fito despidieron a Diego en la previa del Mundial con una versión antológica de Salud, dinero y amor. y cuyo hit Mi enfermedad acompañó varios momentos de la vida del Diez y al que volvió tributar con una canción grabada en plena pandemia: \"Es Dios pero es un amigo,/tiene el corazón de oro/y dos huevos como un toro/sin pelusa en el ombligo\". En tanto, Juanse cantó una y otra vez junto a los Ratones Paranoicos en Para siempre eso de querer que Diego juegue eternamente. Joaquín Sabina, Diego y Charly, en una de las emisiones de La noche del 10, con el ex futbolista como conductor. A la hora de asignarle propiedades divinas, Las Pastillas del Abuelo cantan en Qué es Dios? que \"bajó una mano del cielo y acarició su pelo\" y pide \"Premios Nobel de la paz/desde México a Fiorito/de Malvinas a Inglaterra/que este loco diez bajito/llenó de risas la tierra\"; así como los Pampa Yakuza aseguran que \"Bendecida la mano que se eleva/Da justicia y apaga las penas\", en Gloria al Diez. y Daniele jura haberlo visto levantarse de la tierra en su Tango della buena suerte. Lucía y Joaquín Galán junto a Maradona, durante la grabación de \"Querida amiga\", en 1986. En cambio, Manu Chao -una vez más-, vuelve sobre Diego para resaltar su rebeldía frente al poder: \"Si yo fuera Maradona/saldría en mondovision/para gritarle a la FIFA ¡Que ellos son el gran ladrón!\"; y Sabina eligió, como es su costumbre, la elegancia de la poesía para citarlo en Dieguitos y Mafaldas. Pero el vínculo de Diego con la música no se reduce a estos pocos títulos que sirven como botón de muestra ni a quienes lo homenajearon desde sus canciones. No sólo se cruzó con Freddie Mercury y Queen a pleno en los camarines de Vélez, durante la primera visita de la banda británica al país, sino que él mismo le puso su voz, allá lejos y hace tiempo, en 1986, a Querida amiga, tema que grabó con Pimpinela, y mucho más acá en el tiempo también a Hacer el tonto, pieza que Andrés Calamaro incluyó en su álbum de Duetos, publicado en 2001. Queen en la Argentina, en su reunión cumbre con Diego Armando Maradona , en la previa de uno de los shows que la banda dio en Buenos Aires. E.S. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios Comentar las notas de Clarín es exclusivo para suscriptores. Suscribite para comentar Ya tengo suscripción CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
