{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/despedida-odiado-codesal-inoportuna-critica-peter-shilton-muerte-diego-maradona_0_JVIOaHCO4.html","date":"26/11/2020 8:30","title":"La despedida del “odiado” Codesal y la inoportuna crítica de Peter Shilton tras la muerte de Diego Maradona","abstract":"El árbitro de la final de Italia 1990 dijo que “muere el hombre y nace la leyenda”. El arquero inglés en México 1986 afirmó que el ídolo “tenía grandeza, pero no deportividad”.","author":[],"key_words":"Diego MaradonaÚltimas Noticias","body":"La muerte de Diego Maradona causó conmoción y provocó que cientos de figuras del mundo del fútbol recordaran al ídolo con palabras de dolor y afecto. Pero también opinaron el árbitro mexicano Edgardo Codesal y el arquero inglés Peter Shilton, dos de los principales \"villanos\" en la carrera del Diez adentro de una cancha. Codesal, el juez de la final de Italia 1990, dijo que murió \"el hombre\", pero que a su vez nació \"la leyenda\". El referí, de 69 años, aseguró que será \"muy difícil\" que surja otro futbolista \"con las características\" de Maradona, en diálogo con TyC Sports. \"He visto a jugar a otros genios que no tuvieron la dimensión de Diego por cuestiones de tiempo. Vi a (Bobby) Charlton, Pelé, (Michel) Platini, (Zinedine) Zidane, (Lionel) Messi y Cristiano, pero la magia de Diego era única\", indicó Codesal. \"Maradona tuvo tres virtudes que no vi en ningún jugador: habilidad técnica, liderazgo y hacer jugar al equipo\", agregó el exárbitro. Codesal rememoró la final ante Alemania y destacó otro hito en la carrera del máximo ídolo argentino: \"En Italia 1990, parte de un país se volvió en contra de su propio país porque Nápoles se hizo argentino. Hubiese sido distinto el ambiente de la final de Italia si hubiese sido en Nápoles. Yo quería calmarlo, porque estaba enojado, y con una sola pierna complicó a Alemania\". \"Si le decían que tenía que pagar para jugar con la camiseta de su país, seguro que lo hubiese hecho. Hay que recordar la maravilla que fue el futbolista porque se te erizaba la piel cuando escuchabas a Maradona en la cancha\", concluyó. Peter Shilton recibió la Mano de Dios y el Gol del Siglo en los cuartos de final del mundial 1986. Por su parte, el arquero de Inglaterra en el Mundial de México 1986, que nunca perdonó la Mano de Dios, el gol que le marcó Maradona con su puño en los cuartos de final de aquel certamen, dejó una inoportuna reflexión: \"Tenía grandeza, pero no deportividad\". En una entrevista con el periódico Daily Mail, Shilton admitió que Maradona fue \"el mejor jugador\" al que se haya enfrentado, pero confesó que no le gusta que \"nunca se disculpara\". \"Nunca admitió que hizo trampa y dijo que lo haría nuevamente. Me hubiera gustado que se disculpara. Mi vida ha estado vinculada a eso durante mucho tiempo y a Diego Maradona, y no de la forma que me hubiera gustado\", amplió. De todas formas, el arquero dijo estar \"entristecido\" al enterarse \"de su muerte a una edad tan temprana\". \"Fue sin duda el mejor jugador que me enfrenté y mis pensamientos están con su familia. Con toda honestidad, espero no arruinar el legado de Maradona\", cerró. Con información de Agencias. JPE<U+200B> COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios Comentar las notas de Clarín es exclusivo para suscriptores. Suscribite para comentar Ya tengo suscripción CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/corridas-incidentes-tension-multitudinario-velatorio-diego-maradona-casa-rosada_0_XdwMDbPv1.html","date":"26/11/2020 8:06","title":"Corridas, incidentes y tensión en el multitudinario velatorio de Diego Maradona en Casa Rosada","abstract":"Miles de personas esperan por ingresar para la despedida del astro.","author":[],"key_words":"Diego MaradonaÚltimas NoticiasMurió Maradona","body":"Miles de personas intentaban este jueves ingresar a la Casa Rosada para despedir a Diego Armando Maradona, quien murió a los 60 años. Las puertas de Balcarce 50 se abrieron al público después de la despedida cerrada para familiares y, desde ese momento, se repitieron momentos de tensión con la policía que intenta ordenar el ingreso. Son miles de fanáticos los que esperan por entrar y unos pocos los que, a pocos metros del acceso principal, se enfrentaron con los efectivos policiales que custodian el ingreso. Volaron algunas vallas, botellas y hubo golpes con la policía. Los empujones y la tensión se repetían cada vez que los efectivos cerraban el acceso de una tanda de personas que entraban a la casa de Gobierno. Incidentes en la despedida de Maradona. El operativo policial es similar al del ingreso a una cancha un día de partido de mucha convocatoria. Cientos de efectivos desplegados sobre la Avenida de Mayo y cerca de la explanada. Con el correr de los minutos la policía logró ordenar el ingreso de las miles de personas que recorrió cuadras desde la madrugada para intentar estar cerca de Maradona para despedirlo. Un hombre golpeado frente a la Casa Rosada. La peregrinación para despedir a Maradona comenzó el mismo miércoles. Es que apenas horas después de confirmarse el fallecimiento del astro y de que el Gobierno y la familia acordaran que el velatorio sería en la Casa Rosada, cientos de fanáticos llegaron al lugar y esperaron. Fue una noche de vigilia mientras en el interior de la casa de Gobierno estaban los familiares, amigos y ex compañeros de Maradona. Tensión y corridas en el ingreso al velatorio de Maradona. Foto AFP Desbordes en el acceso a la Casa Rosada para despedir a Diego Maradona. Foto AFP Tensión en el ingreso a la Casa Rosada. Foto AFP JPE<U+200B> COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios Comentar las notas de Clarín es exclusivo para suscriptores. Suscribite para comentar Ya tengo suscripción CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/llantos-gritos-aplausos-emocion-miles-personas-velatorio-diego-maradona_0_w8Bj-M-N4.html","date":"26/11/2020 8:04","title":"Llantos, gritos y aplausos: la emoción de las miles de personas en el velorio de Diego Maradona","abstract":"Desde las 6 de la mañana comenzaron a ingresar por Balcarce 50 para despedir al astro. Se esperan más de un millón de personas.- En vivo: comenzó el velorio público de Diego Maradona en la Casa Rosada, tras la despedida de su familia","author":[],"key_words":"Diego MaradonaCasa RosadaÚltimas NoticiasMurió Maradona","body":"¿Cuántas formas posibles hay de decir gracias? Para los fanáticos que esperaron toda la noche en la Plaza de Mayo para poder despedir a su ídolo, miles. Diego Armando Maradona, que murió a los 60 años el miércoles, es velado en la Casa Rosada desde las seis de la mañana para que millones de argentinos puedan decirle adiós. El velorio con acceso al público se extenderá, en principio, hasta las 16. “Gracias Diego”, “Te amo, Diego”, “Sos lo mejor que nos pasó”, “No te vamos a olvidar, Diego”, \"Gracias por todas las alegrías\". Las frases se repiten y los fanáticos pasan uno tras otro ingresando por la entrada principal de la Casa de Gobierno, atravesando la explanada e ingresando. Apenas un par de segundos frente al féretro sirven para demostrar el inmenso amor que sienten por Maradona. Tras la despedida íntima de su familia y de un grupo cercano al astro, entre los que se encontraban futbolistas, ex jugadores y hasta el jefe de la barra brava de Boca, Rafael Di Zeo, comenzaron a ingresar a la Casa de Gobierno quienes quieren darle el último adiós al Diez. Inmediatamente después de que se abrieron las puertas, se produjo un pequeño incidente con un grupo de personas que intentaron derribar las vallas de contención y se enfrentó a la Policía. Una vez habilitado el velatorio, la transmisión en vivo de la ceremonia mostró el féretro en el que descansa Maradona envuelto en una camiseta argentina con el mítico número 10. Pero rápidamente se sumaron camisetas de Boca y otras de la selección, que algunos de los primeros en pasar a despedirlo arrojaron. El féretro donde descansan los restos de Diego Maradona. Foto: Presidencia. \"Gracias Claudia, fuerza chicas. Claudia, no hay una mujer como vos. Te amo Diego\", les dijo a Claudia Villafañe, Dalma y Gianinna Maradona con el puño apretado un hombre que vestía la camiseta que usó Maradona en su partido de despedida, le siguieron aplausos de los que caminaban detrás de él. Otro se sumó con un mensaje similar: \"Vamos familia Maradona, fuerza\" y con su mano derecha en el corazón, gritó: \"Diego en nuestro corazón para siempre, para toda la vida\". Con camisetas de la Selección Argentina, de Boca Juniors, de River Plate, de Racing, de Barcelona, de Argentinos Juniors y del Nápoli, entre otros clubes, los colores parecen infinitos. Un hombre se frena frente al féretro, mira al techo, tira una flor blanca al centro del salón y grita: “Viva la Patria, viva Diego Armando Maradona”. La capilla ardiente preparada para la despedida de Maradona. Por momentos, los gestos son comparables con los del festejo de un gol. Hay quienes se persignan con el rosario apretado en su mano o juntan sus manos en señal de rezo, los que tiran un beso al cielo, los que se golpean el puño fuerte contra el pecho, los que hacen una alabanza frente al crack que los hizo amar el fútbol, los que agitan los brazos en el aire y hay quienes besan el escudo de su camiseta. Los aplausos se repiten y también los cantos que desde el miércoles resuenan en las calles, los balcones y los hogares argentinos se replican en la Casa Rosada: “Olé, olé, olé, olé, Diego, Diego”. Diego Armando Maradona despedido en Casa Rosada. Foto: Maxi Failla Antes de habilitar el ingreso de la gente que hizo una larga vigilia de horas en los alrededores de la Rosada, familiares y amigos comenzaron a despedir al campeón del mundo en México '86 en una ceremonia íntima. Murió Maradona. Los fanáticos lloran a su ídolo y esperan por entrar a la Casa Rosada. Foto: Maxi Failla. El féretro de Maradona arribó a la Casa de Gobierno pasada la 1 de la madrugada. Claudia Villafañe y sus hijas, Gianinna y Dalma Maradona,  habían llegado minutos antes. Verónica Ojeda, Dieguito Fernando y Jana Maradona son otros integrantes del círculo familiar que ya se encuentran en la Casa Rosada. Diego Jr. está en Italia, internado por coronavirus. Después de acordarlo en su grupo de Whatsapp, los campeones de México 1986 desfilaron juntos en la entrada para despedir \"al capitán\", como lo definió Oscar Ruggeri el miércoles al mediodía, al enterarse del deceso. Sergio Batista, Jorge Burruchaga, Ricardo Giusti, Oscar Garré y Carlos \"Chino\" Tapia formaron parte de esa fila. No faltó Víctor Galíndez, el histórico masajista de la Selección. Chiqui Tapia, presidente de la AFA, y Guillermo Coppola, ex representante de Maradona, también están en el lugar. El dolor por la muerte de Diego Maradona. Foto: Maxi Failla. El 10 de Maradona inunda la Plaza de Mayo. Foto: Luciano Thieberger. El ingreso del público está habilitado hasta las 16. La entrada para despedir a Maradona es por de Balcarce 50; el egreso por Balcarce 24. Fueron instalados dos vallados para contener a los asistentes. Hay un único ingreso para el público desde Avenida de Mayo y 9 de Julio. Se exige el uso de tapabocas para poder ingresar. Por su parte, los familiares e invitados acceden por la entrada de explanada de la avenida Alem y Rivadavia. El salón Pueblos originarios y el Salón de las Mujeres está destinado para uso exclusivo de la familia y amigos personales. El personal de la sede del Ejecutivo tendrá asueto administrativo. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios Comentar las notas de Clarín es exclusivo para suscriptores. Suscribite para comentar Ya tengo suscripción CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/dejaron-entrar-rocio-oliva-velatorio-intimo-diego-maradona-casa-rosada_0_BQYvStLTr.html","date":"26/11/2020 6:55","title":"No dejaron entrar a Rocío Oliva al velatorio íntimo de Diego Maradona en la Casa Rosada","abstract":"“Todo el mundo pasa menos yo”, reclamó la última pareja del Diez, a quien le impidieron cruzar el vallado y apuntó a Claudia Villafañe.- Comenzó el velatorio público de Diego Maradona en la Casa Rosada.","author":[],"key_words":"Rocío OlivaDiego MaradonaÚltimas Noticias","body":"“Estoy esperando la autorización de Claudia”, fueron las primeras palabras de Rocío Oliva a bordo de su auto, ante la negativa del personal de seguridad para dejarla cruzar el vallado y así acceder al velatorio íntimo para familiares y allegados de Diego Maradona, quien murió este miércoles a los 60 años. Eran las 4.22, cuando la última pareja del Diez llegó hasta Casa Rosada para la despedida. Sin embargo, pese a la insistencia, no pudo entrar. Se acercó al vallado y habló con un efectivo, quien le pidió \"volver a las 7\", el horario donde se habilita la ceremonia para todo el público que estaba en las afueras realizando unas largas filas. \"Me dijeron que venga a las 7 de la mañana cuando venga toda la gente\", se quejó con lágrimas en sus ojos. \"Dicen que Claudia no quiere que entre y ella dice que no tiene nada que ver\", agregó en diálogo con Todo Noticias. Al ser consultada sobre su ausencia en la lista que permitía el ingreso al acto de familiares y allegados, expresó: \"No tengo idea, yo no jodo a nadie, no sé por qué. Me quiero despedir. Todo el mundo pasa menos yo\". Oliva, conmovida en la puerta de la Rosada. Foto: Federico Imas. Antes de regresar a su vehículo, donde estaba acompañada por su madre, Rocío disparó: \"Me duele que no me dejen entrar, no dejándome entrar también le hacen daño a Diego. Soy la ultima mujer de Diego, nadie lo entiende, fui la única mujer que Diego quería ver. Toda la maldad que hacen, se paga\". Conocida la noticia del fallecimiento del astro mundial, la mujer que lo acompañó después de haberlo acompañado durante años en toda su travesía profesional por los Emiratos Árabes Unidos y se terminó separando en 2018 estuvo este miércoles en la televisión donde quebró en llanto. \"Me cuesta caer. De hecho no caigo. Hoy salí del programa y me dicen: 'Mirá este Twitter de (Jorge) Rial'. No sabía nada. Lo tomé como algo que tenía una solución. Empecé a escuchar rumores de su fallecimiento. Me subí al auto y llamé a mi mamá. Me fui a mi casa. La gente me decía 'fuerza' desde los autos. Hasta ahí, no quería creer. Fue muy triste\", contó Oliva en Polémica en el Bar (América). \"Diego fue un hombre muy importante en mi vida. Fue muy bueno conmigo. Siempre lo voy a recordar bien. Fue bueno conmigo, con mi familia. Humilde, solidario. Con un corazón gigante, con ganas de vivir\", agregó la joven que se enteró de la muerte de su ex pareja a la salida del ciclo Flor de equipo (Telefe), donde asistió como invitada. JPE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios Comentar las notas de Clarín es exclusivo para suscriptores. Suscribite para comentar Ya tengo suscripción CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/futbol/despedida-familia-comenzo-velatorio-diego-maradona-casa-rosada_0_YurRvZXEN.html","date":"26/11/2020 6:33","title":"En vivo: comenzó el velorio público de Diego Maradona en la Casa Rosada, tras la despedida de su familia","abstract":"A las 6 abrieron las puertas de la Casa de Gobierno. La ceremonia se extenderá, en principio, hasta las 16. Hubo incidentes con un grupo que intentó derribar las vallas de contención.- El velorio de Diego Maradona en vivo | Llantos, gritos y aplausos, la emoción de las miles de personas.","author":[],"key_words":"Últimas NoticiasDiego MaradonaMurió Maradona","body":"Las puertas de la Casa Rosada se abrieron con puntualidad a las 6 de la mañana de este jueves para despedir a Diego Armando Maradona, quien murió el miércoles a los 60 años. El velatorio con acceso al público se extenderá, en principio, hasta las 16. Tras la despedida íntima de su familia y de un grupo cercano, entre los que se encontraban futbolistas, ex jugadores como Mascherano y Goycochea, los campeones del mundo de 1986 y hasta el barra brava de Boca y procesado por la Justicia, Rafael Di Zeo, comenzaron a ingresar a la Casa de Gobierno quienes quieren darle el último adiós al Diez. Inmediatamente después de que se abrieron las puertas se produjo un pequeño incidente con un grupo que intentó derribar las vallas de contención y se enfrentó a la Policía. La transmisión en vivo muestra el féretro envuelto en una camiseta de la Selección Argentina con el número 10. Pero rápidamente se sumaron camisetas de Boca y otras de la Selección, arrojadas por algunos de los primeros en pasar a despedirlo. Llantos, aplausos, gritos de cancha y todo tipo de muestras de idolatría se escuchan en el salón y las cercanías. También algo de tensión con pequeños grupos que no respetan el orden dispuesto por el operativo policial. El féretro donde descansan los restos de Diego Maradona. Foto: Presidencia. Antes de habilitar el ingreso de la gente que hizo una vigilia de horas en los alrededores de la Rosada y en la Plaza de Mayo, familiares y amigos despidieron al campeón del mundo en México '86 en una ceremonia privada. El féretro de Maradona arribó a la Casa de Gobierno pasada la 1 de la madrugada. Claudia Villafañe, la ex esposa, y sus hijas Dalma y Gianinna habían llegado minutos antes. Verónica Ojeda, Dieguito Fernando y Jana Maradona fueron otros integrantes del círculo familiar que pasó durante la madrugada por la Casa Rosada. Diego Jr. está en Italia, internado por coronavirus. Claudia Villafañe y sus hijas Dalma y Gianinna llegan a la Casa Rosada para el velatorio de Diego Maradona, en la madrugada de este jueves. Imagen captura TV Después de acordarlo en su grupo de Whatsapp, los campeones de México 1986 desfilaron juntos en la entrada para despedir \"al capitán\", como lo definió Oscar Ruggeri el miércoles al mediodía, al enterarse del deceso. Sergio Batista, Jorge Burruchaga, Ricardo Giusti, Oscar Garré y Carlos \"Chino\" Tapia formaron parte de esa fila. No faltó Víctor Galíndez, el masajista de la Selección. También estuvieron Chiqui Tapia, presidente de la AFA, y Guillermo Coppola, ex representante de Maradona. Uno de los primeros en arribar a la Casa Rosada fue Sergio Goycochea. El arquero titular de la Argentina en el Mundial de Italia 1990, además de coconductor del programa \"La Noche del Diez\", se hizo presente antes de la medianoche del miércoles. Se produjeron algunos incidentes en los alrededores a la Rosada. Foto: Luciano Thieberger. En representación de Boca estuvieron Carlos Tevez y Ramón Wanchope Ábila. El plantel xeneize había vuelto pocas horas antes al país, tras la postergación de su partido de la Copa Libertadores ante Inter de Porto Alegre. A los delanteros boquenses los acompañó Rolando Schiavi, con pasado en el club de La Ribera y a quien Maradona citó a la Selección para las Eliminatorias 2010. En principio, el ingreso del público estará habilitado hasta las 16. La entrada para despedir a Maradona es por Balcarce 50; el egreso por Balcarce 24. Fueron instalados dos vallados para contener a los asistentes. Hay un único ingreso para el público desde Avenida de Mayo y 9 de Julio. Por su parte, los familiares e invitados accedieron por la entrada de explanada de la avenida Alem y Rivadavia. El salón Pueblos originarios y el Salón de las Mujeres estuvieron destinados para uso exclusivo de la familia y amigos personales. El personal de la sede del Ejecutivo tendrá asueto administrativo. JPE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios Comentar las notas de Clarín es exclusivo para suscriptores. Suscribite para comentar Ya tengo suscripción CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/murio-diego-maradona-dia-kobe-bryant-confeso-sonaba-imperdible-reaccion-conocio_0_ejtmNlWRl.html","date":"26/11/2020 6:01","title":"Murió Diego Maradona: la imperdible reacción de Kobe Bryant el día que conoció al ídolo argentino","abstract":"La estrella de la NBA, fallecida a principios de año, había confesado que soñaba con ser como el Diez. Mirá el video","author":"Mauricio Codocea","key_words":"Diego MaradonaKobe BryantNBAMurió Maradona","body":"Kobe Bryant no creció como la mayoría de los demás cracks históricos de la NBA. En su caso, pese a ser bien estadounidense, mamó cultura europea desde chico a causa de vivir en aquel continente siguiendo los pasos de su padre, jugador profesional de básquet. Y allí, más precisamente en Italia, se enamoró de Diego Maradona. Tanto que, como confesó, soñaba con ser como él. Al calor de un país mucho más futbolero que Estados Unidos, Kobe se hizo muy seguidor de este deporte pese a que siempre tuvo como prioridad el básquet. Y vivió de primera mano la gloriosa década del fútbol italiano en los 80, en la que los grandes del Norte (Juventus, Inter, Milan) vieron su reinado amenazado por un humilde equipo del Sur: el Napoli que lideraba el mito argentino. Las batallas con otras grandes figuras como Michel Platini, Roberto Baggio o Ruud Gullit llenaban los ojos del pequeño Kobe, que tuvo la oportunidad de recordar aquellos días de infancia feliz y a la vez estar más cerca que nunca de Diego durante el Mundial 2010. Durante aquel año Nike -la firma que lo vestía- llevó a la Mamba Negra a Sudáfrica para una iniciativa solidaria y, aprovechando la estadía allí, Kobe asistió a algunos partidos del torneo más importante de selecciones. Kobe Bryant durante el partido que Argentina le ganó 3-0 a Brasil en los Juegos Olímpicos de 2008. Foto AP Uno de ellos, además del partido que su país perdió con Ghana, fue el encuentro de octavos de final que enfrentó a la Argentina de Diego Maradona contra México. Esa noche del 27 de junio, en un breve intercambio con la prensa en el estadio Soccer City de Johannesburgo, Bryant viajó al pasado. \"De chico soñaba con ser como Maradona\", aseguró el crack de los Lakers, que venía de ganar el título en la NBA once días atrás después de una legendaria serie que llegó a los siete partidos contra los Boston Celtics, míticos rivales de Los Angeles. Esa noche no lo vio, pero ya no era necesario. Kobe había cumplido su sueño dos años antes, en Beijing. En 2008, durante los Juegos Olímpicos que él disputó con Estados Unidos -lideró al equipo para recuperar el oro perdido a manos de la Generación Dorada argentina-, se dio el gran gusto. Fue tal la alegría del símbolo Laker que lo puso por encima de cualquier ídolo al que hubiera conocido de pequeño. \"Ni siquiera fue cuando era chico. Fue el verano pasado, en los Juegos Olímpicos. Fui a ver Argentina-Brasil y, caminando por el pasillo, me encontré a dos personas: Pelé y Diego Armando Maradona\", recordó el crack en una entrevista con el medio Contragolpe. El recuerdo de otra leyenda del deporte fallecida en 2020 \"Para mí, eso fue como... -agregó Bryant, abriendo bien los ojos y la boca, recapitulando aquel gesto de asombro-. Porque de chico, Maradona era como 'el tipo'. Pero 'el tipo'. Así que para mí, conocerlo después de tantos años... Empecé '¿me puedo sacar una foto, puedo tomarme una foto con ustedes, un autógrafo?'. Ese fue mi momento\". Y reconoció que le dio a aquella foto un lugar muy especial: \"La tengo en mi oficina\". El mundo lloró la muerte del propio Kobe este último 26 de enero de 2020, cuando el helicóptero en que viajaba se estrelló en California y tanto él como otras ocho personas, incluida su hija de 13 años, Gianna, perdieron la vida. En aquel momento, desde la cuenta de Instagram de Diego Maradona -ferviente y confeso admirador de Michael Jordan, también ídolo de Bryant- se emitió un mensaje para recordar al fallecido escolta. \"Se van todos los buenos. Hasta la vista, leyenda\", dice la publicación. A post shared by Diego Maradona (@maradona) COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios Comentar las notas de Clarín es exclusivo para suscriptores. Suscribite para comentar Ya tengo suscripción CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/all-blacks-preparan-revancha-pumas-apuntan-caer-provocaciones_0_QmJkDhXGR.html","date":"26/11/2020 6:01","title":"Los All Blacks preparan la revancha contra Los Pumas y apuntan a no caer en “provocaciones”","abstract":"Desde el cuerpo técnico del equipo neozelandés trabajan en evitar la indisciplina. “No es inteligente tomar represalias”, apuntó el DT.","author":[],"key_words":"RugbyLos PumasAll Blacks","body":"Después de un debut con goleada ante Australia, los All Blacks hilvanaron dos derrotas en el Tres Naciones 2020, primero con los Wallabies y luego con Argentina. Fue una racha histórica, porque hacía nueve años que no perdían dos partidos consecutivos. Los neozelandeses no quieren sumar una tercera caída y, decididos a revertir ese mal momento y a volver al camino de la victoria para aplacar las críticas que llovieron sobre el plantel, se prepararon esta semana para el duelo ante Los Pumas (el sábado a las 5.45 de nuestro país en Newcastle) haciendo foco en un aspecto especial: el mental. \"Nos hemos concentrado mucho en los entrenamientos mentales, poniendo a los jugadores bajo presión. Fozzie (NdR: el coach Ian Foster) ha trabajado duro para proponer ejercicios creativos para llevar a los jugadores a enfadarse un poco por algunas decisiones, sobre todo arbitrales\", explicó John Plumtree, entrenador asistente de Nueva Zelanda. El nuevo enfoque en los entrenamientos se puede entender con una simple estadística: en las derrotas ante los Wallabies (por 24 a 22) y Los Pumas (25 a 15), Nueva Zelanda cometió 26 penales, demasiados para un equipo acostumbrado a dominar y a llevar las riendas del juego. Los All Blacks entrenaron el aspecto mental y la disciplina, para no reaccionar de forma desmedida durante los partidos. Foto AP Photo/Rick Rycroft El apertura Beauden Barrett aseguró que el equipo tomó consciencia del problema y trabajó duro para resolverlo antes del compromiso con los argentinos. \"Es como una competencia o un entrenamiento físico: debemos también entrenar nuestro cerebro. Todo comienza por la disciplina, todo comienza a nivel individual\", comentó el fullback. El trabajo en lo mental se aplicó justamente en la previa del duelo ante los argentinos para que los jugadores neozelandeses se acostumbraran a evitar reacciones desmedidas a las \"provocaciones\" de los dirigidos por Mario Ledesma, según contó Foster en una entrevista con la cadena NewstalkZB de su país. \"Francamente tenemos que mejorar y no lidiar con las provocaciones. No es inteligente tomar represalias. Seamos realistas, un jugador de la oposición que te golpea en la cabeza para provocarte no es realmente un fastidio, ¿verdad? Esa es solo una táctica de ellos; simplemente sonríe y vete\", aseguró el entrenador. \"Tenemos que mejorar y no lidiar con las provocaciones\", afirmó Ian Foster, entrenador de los All Blacks. Foto AP Photo/Rick Rycroft Destacó además que insistió a sus jugadores con \"mejorar la disciplina\", que fue una característica negativa del juego de su equipo en las caídas en los últimos dos partidos. Esas \"tácticas\" de los Pumas a las que se refirió el entrenador oceánico fueron señaladas igualmente por el periodista Julian Linden, del Daily Telegraph británico. \"Los Pumas reciben muchos elogios por su pasión, pero vale mencionar sus pequeños 'trucos sucios', que incluyen tirar del pelo, patear y tirarse descaradamente sobre la pelota\", comentó en un artículo publicado tras el empate argentino ante Australia. Foster fue también duro con el arbitraje. \"Los jugadores se están frustrando con algunas de las acciones con las que la gente se está saliendo con la suya. Hemos vuelto a los malos tiempos en los que el único jugador que ven los árbitros es el que toma represalias y no soy un gran fan de eso\", comentó. Aunque también reconoció que lo sorprendió el nivel general de Los Pumas. \"Tienen algunos jugadores de los que nosotros, como país, no sabemos mucho, pero están demostrando ser un equipo de rugby sobresaliente, bien entrenado, muy disciplinado a la defensiva y muy agresivo\", aseguró. Tuesdays + Training + TriNations#ARGvNZL pic.twitter.com/09DczNrNyL Los All Blacks, que buscarán ante Argentina su segunda victoria en el torneo, tras la goleada por 43 a 5 ante Australia en el debut, confían en que el trabajo hecho en la semana les permitirá ponerle fin a esa racha negativa. Y aunque Foster mantuvo sus planes en secreto, la prensa neozelandesa afirma que solo habrá dos cambios en el XV titular con respecto al primer match ante Los Pumas. Scott Barrett ingresaría en lugar de Patrick Tuipulotu y Akira Ioane tomaría el lugar de Shannon Frizell. Si es así, los oceánicos saldrían a la cancha con Beauden Barrett; Jordie Barrett, Anton Lienert-Brown, Jack Goodhue, Caleb Clarke; Richie Moúnga, Aaron Smith; Ardie Savea, Sam Cane, Akira Ioane; Sam Whitelock, Scott Barrett; Tyrel Lomax, Dane Coles y Joe Moody. Nueva Zelanda acumula seis puntos, productos de una victoria, dos derrotas y dos puntos bonus (uno ofensivo y otro defensivo). La misma cantidad tienen Argentina y Australia. Cualquiera de los tres puede consagrarse campeón, pero el seleccionado celeste y blanco es el único que depende de sí mismo, porque tiene un partido menos jugado. Y los neozelandeses buscarán un triunfo -cuanto más amplio, mejor- para no quedarse sin chances de levantar el trofeo. \"Le debemos a nuestro coach una victoria\", aseguró Patrick Tuipulotu, en la foto, superado por Tomas Cubelli. Foto AP Photo/Rick Rycroft Y por si esa no fuera motivación suficiente, los All Blacks quieren revertir la imagen que dejaron en cancha en sus últimas dos presentaciones y silenciar a los críticos que apuntaron, sobre todo, a su entrenador tras la histórica derrota ante los argentinos. \"El técnico es la cara del equipo y siempre va a ser considerado culpable si perdemos dos partidos seguidos. Lo que pasa estos días es que tras una caída, vas a tener un montón de enemigos\", afirmó el segunda línea Tuipulotu. \"A nosotros nos corresponde obtener un buen resultado. Le debemos al coach una buena actuación\", sentenció. Los Pumas arrancaron con todo el Tres Naciones 2020 y tras la histórica victoria ante Nueva Zelanda y el meritorio empate con Australia, quedaron muy bien posicionados para soñar con ganar el título. Tal vez por eso, más allá de los posibles cambios que podría introducir Mario Ledesma en el XV titular, el equipo mantuvo esta semana la misma rutina de entrenamientos que viene realizando en la previa de los partidos, que tan buenos resultados le dio. El miércoles disfrutaron de un día de recuperación y descanso y este jueves retomarán los entrenamientos, de cara al duelo ante los All Blacks. ¡Todos juntos, vamos @lospumas!.#PersonalTriNations #Rugby #VamosLosPumas pic.twitter.com/LVrlUSQFuN Luego del choque con los Wallabies el sábado pasado en Newcastle, los argentinos volvieron a Sydney, donde se instalaron en Double Bay, un suburbio portuario al este de la ciudad. Allí completaron el miércoles la clásica jornada de recuperación, con trabajos físicos livianos que realizó el plantel completo por la mañana. Quedaron \"libres\" antes del almuerzo y por la tarde pudieron descansar y disfrutar de la ciudad. El lunes habían realizado un entrenamiento de baja intensidad, con trabajos en el gimnasio y en la cancha, específicamente sobre detalles del juego. Y el martes, un entrenamiento de doble turno muy intenso y físico, para cerrar el día con una cena protocolar junto al embajador y al Cónsul argentinos en Australia. Este jueves, el equipo estudiará los últimos movimientos en cancha, con la mente puesta específicamente en el choque ante Nueva Zelanda, y Ledesma anunciará el equipo titular, en el que, de acuerdo a lo que se vio en las últimas sesiones de entrenamiento, metería diez cambios respecto del que igualó el sábado pasado ante Australia. Doble turno pensando en el partido del sábado ante @AllBlacks <U+0001F3CB><U+FE0F><U+0001F3CB><U+FE0F><U+0001F3CB><U+FE0F>.¡Vamos @MarcosKremer2! .#VamosLosPumas #Rugby #PersonalTriNations pic.twitter.com/qclDQNw9su Uno será obligado, ya que Juan Imhoff sufrió un desgarro en el isquiotibial izquierdo en el duelo ante los Wallabies y se perderá lo que resta del torneo. En tanto, Tomás Cubelli, que no jugó ante los locales por un traumatismo en la rodilla derecha, no llegaría a recuperarse, aunque se seguirá evaluando su evolución en los próximos días. El entrenador argentino mandaría así a la cancha a Emiliano Boffelli; Santiago Cordero, Juan Cruz Mallía, Jerónimo de la Fuente, Ramiro Moyano; Nicolás Sánchez, Felipe Ezcurra; Facundo Isa, Marcos Kremer, Pablo Matera; Lucas Paulos, Guido Petti; Santiago Medrano, Julián Montoya y Mayco Vivas. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios Comentar las notas de Clarín es exclusivo para suscriptores. Suscribite para comentar Ya tengo suscripción CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/murio-diego-maradona-familiares-allegados-velatorio-intimo-casa-rosada_0_mHqwRlaxi.html","date":"26/11/2020 5:39","title":"Murió Diego Maradona: quiénes fueron los familiares y allegados que estuvieron en el velorio íntimo en Casa Rosada","abstract":"Sus exparejas y sus hijos se hicieron presente en el velatorio privado. Emotiva convocatoria de los campeones en México '86.- En vivo: comenzó el velorio público de Diego Maradona en la Casa Rosada, tras la despedida de su familia- El velorio de Diego Maradona en vivo | Llantos, gritos y aplausos, la emoción de las miles de personas","author":[],"key_words":"Diego MaradonaMurió MaradonaÚltimas NoticiasCasa Rosada","body":"Decenas de familiares y allegados se acercaron este jueves a la madrugada a despedir los restos de Diego Maradona, en una ceremonia privada realizada en la Casa Rosada. Desde los últimos minutos del miércoles excompañeros de Maradona en sus tiempos de futbolista, exjugadores dirigidos por el Diez en la Selección y otros integrantes de su círculo íntimo se hicieron presente en Balcarce 50. Además, estuvieron sus exparejas y sus hijos, con la ausencia de Diego Jr. y Rocío Oliva. Claudia Villafañe y sus hijas Dalma y Gianinna, acongojadas, llegaron a la Casa de Gobierno pasada la medianoche del miércoles. Sin hacer declaraciones, ingresaron rápidamente al edificio. Claudia Villafañe y sus hijas Dalma y Gianinna llegan a la Casa Rosada para el velatorio de Diego Maradona, en la madrugada de este jueves. Imagen captura TV Un rato más tarde arribó Verónica Ojeda junto con Diego Fernando, el hijo menor del astro. También estuvo otra hija, Jana. En cambio, Diego Jr. se encuentra en Italia, donde está internado por coronavirus. Por ese mismo motivo no iba a participar de la reunión de todos los hijos de Maradona el 30 de octubre, para el cumpleaños 60 de su padre. Finalmente, ese deseo de Diego no pudo llevarse a cabo. Quien se quedó en la puerta fue Rocío Oliva. La última pareja del Diez se acercó a la Casa Rosada, pero no le permitieron la entrada. En llanto, comentó que le dijeron que volviera a las 7 de la mañana y que hiciera la fila para el público general. Los campeones de la Selección en México '86 y familiares entran a despedir a Diego Maradona en la Casa Rosada. Foto Federico Imas No podía faltar el grupo de los campeones mundiales en México '86. Oscar Ruggeri había comentado por la tarde que, en un chat que comparten en Whatsapp, habían planeado hacerle una visita sorpresa a Maradona cuando se repusiera de la operación que le practicaron hace dos semanas en Olivos. Tras la noticia del fallecimiento, por esa misma vía acordaron llegar “en equipo”. Así fue cómo desfilaron en la entrada de la Casa de Gobierno, aunque ya sin “el capitán”. Oscar Garré, Ricardo Giusti, Jorge Burruchaga, Sergio Batista y Luis Islas fueron algunos de los que pasaron –la cabeza gacha, la mirada perdida-- a darle el último adiós a Diego. Uno de los primeros en llegar fue Sergio Goycochea. El arquero fue, junto con Maradona, figura en el subcampeonato mundial de Italia '90. También compartieron la conducción de “La Noche del Diez”, aquel show que revolucionó las noches del lunes en el segundo semestre de 2005, por la pantalla de El Trece. Sergio Goycochea, uno de los primeros en llegar a la Casa Rosada. Foto Federico Imas Guillermo Cóppola, exmanager de Diego, y Víctor Galíndez, masajista de la Selección y compinche en la concentración albiceleste, se sumaron a las muestras de dolor. El plantel de Boca, recién llegado de Brasil, tuvo representación en Casa Rosada. Carlos Tevez –por quien Diego tenía devoción-- y Ramón “Wanchope” Ábila bajaron del avión tras la postergación del partido de la Copa Libertadores ante Inter de Porto Alegre y se dirigieron a despedir al Pelusa. Se abrazaron y conversaron con Claudio “Chiqui” Tapia, presidente de la AFA. En ese grupo también estaba Rolando Schiavi, convocado por Maradona para la Selección en las Eliminatorias a Sudáfrica 2010. Por su propia cuenta se presentó Martín Palermo, otro ídolo xeneize, que supo compartir la cancha con Maradona. Además, el “Loco” convirtió el agónico gol ante Perú en aquella clasificatoria mundialista con Diego como entrenador. Una presencia llamativa fue la de Rafael Di Zeo. El barra de Boca, en short y remera, pasó al edificio mientras La Doce cantaba por Diego en la Plaza de Mayo e introducía coronas florales en la Casa Rosada. Todos ellos participaron del velatorio privado, que comenzó pasada la 1.30, cuando el féretro con los restos de Maradona entraron a la Casa Rosada. A las 6 se abren las puertas para el público general, que podrá acercarse hasta las 16. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios Comentar las notas de Clarín es exclusivo para suscriptores. Suscribite para comentar Ya tengo suscripción CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/murio-diego-maradona-rafael-di-zeo-barras-boca-velatorio-reservado-familiares-allegados-casa-rosada_0_74zZtNZs7.html","date":"","title":"Murió Diego Maradona: Rafael Di Zeo y otros barras de Boca estuvieron en el velatorio reservado a familiares y allegados en Casa Rosada","abstract":"Efectivos de seguridad le abrieron el vallado al líder de la 12, quien ingresó cerca de las 2 a la ceremonia privada. En las afueras, espera el resto de los fanáticos.","author":[],"key_words":"Rafael Di ZeoDiego MaradonaÚltimas Noticias","body":"Eran las 2 de la madrugada cuando el líder de la barra de Boca, Rafael Di Zeo, ingresó junto a otros dos integrantes de la primera línea de La 12 al velatorio de Diego Maradona, reservado a familiares y allegados en Casa Rosada. Pese a las medidas de seguridad, el jefe de la facción xeneize fue habilitado para ingresar a la ceremonia privada. Los efectivos le abrieron las puertas del vallado que separaba la sede gubernamental del resto de los fanáticos que se agolparon en las afueras a la espera de la habilitación a todo el público, prevista para las 6. El resto de la barra, en tanto, desfiló en paralelo al vallado de separación con varias coronas fúnebres con los colores de Boca, las cuales fueron ingresadas a Casa Rosada por la seguridad. Di Zeo había escoltado a Diego, por entonces técnico de Gimnasia de La Plata, en su última visita a la Bombonera, el pasado 7 de marzo. Cuando el micro con el plantel del Lobo llegó a la esquina de Coronel Tomás Espora y Almirante Brown, a cuatro cuadras de la cancha, fue recibido por Di Zeo, Mauro Martín y otros 400 simpatizantes que lo escoltaron hasta el estadio. La facción xeneize había llegado este miércoles cerca de la medianoche a Plaza de Mayo, donde se adueñaron de la escena con bombos y trompetas. Entonaron todo tipo de cánticos en honor al Diez y también el Himno Nacional. Algunos se subieron al monumento ecuestre de Manuel Belgrano, donde también se colocaron tirantes de banderas con los clásicos colores azul y oro. El féretro con los restos de Maradona arribó a la Casa de Gobierno pasada la 1 de la madrugada. Claudia Villafañe, Gianinna y Dalma Maradona habían llegado minutos antes. Verónica Ojeda, Dieguito Fernando y Jana Maradona son otros integrantes del círculo familiar que también estaban presentes en la Casa Rosada. Diego Jr. está en Italia, internado por coronavirus. Otros partícipes de la ceremonia íntima son los recordados campeones del Mundial de México '86. Oscar Ruggeri, Sergio Batista, Jorge Burruchaga, Ricardo Giusti, Oscar Garré y Carlos \"Chino\" Tapia fueron algunos a los que se vio ingresar. También Víctor Galíndez, el histórico masajista de la Selección. Guillermo Coppola, histórico representantes de Maradona, fue otro de los presentes en la ceremonia íntima. Foto: Federico Imas En representación de Boca están Carlos Tevez y Ramón Wanchope Ábila. El plantel xeneize había vuelto pocas horas antes al país, tras la postergación de su partido de la Copa Libertadores ante Inter de Porto Alegre. A los delanteros boquenses los acompaña Rolando Schiavi, con pasado en el club de La Ribera y a quien Maradona citó a la Selección para las Eliminatorias 2010. Martín Palermo, héroe de la clasificación argentina al Mundial de Sudáfrica, es otro de los ídolos xeneizes presentes.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios Comentar las notas de Clarín es exclusivo para suscriptores. Suscribite para comentar Ya tengo suscripción CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/murio-diego-maradona-sentido-texto-escribio-emmanuel-macron-destaco-alberto-fernandez_0_l91E_KHtx.html","date":"26/11/2020 2:19","title":"Murió Diego Maradona: el sentido texto que escribió Emmanuel Macron y destacó Alberto Fernández","abstract":"El mandatario francés envió sus condolencias por la desaparición física del mejor futbolista de la historia, al que describió como “un bailarín en botines”","author":[],"key_words":"Diego MaradonaEmmanuel MacronAlberto FernándezÚltimas Noticias","body":"El presidente francés Emmanuel Macron se sumó a los homenajes a Diego Armando Maradona a través de una sentida carta que Alberto Fernández destacó por tratarse de un texto \"que va directo al corazón\", \"El texto que escribió Emmanuel Macron para despedir a Diego impresiona por su sensibilidad y su comprensión humana de lo que significó para nosotros. Es un texto que va directo al corazón. Gracias, presidente, por estas palabras tan sentidas\", escribió esta noche Fernández en su cuenta de Twitter. Debajo del mensaje puso el link de la Casa Rosada que refleja el mensaje de Macron por el fallecimiento de Maradona. Allí, el presidente francés puso en palabra su sentimientos al enterarse de la desaparición física del Diez, a quien describió como \"un bailarín en botines\". \"Un jugador suntuoso e impredecible, el fútbol de Maradona no se había visto antes. Con una inspiración siempre renovada, constantemente inventaba gestos y golpes nuevos. Un bailarín en botines, no era un atleta sino un artista, encarnaba la magia del juego\", resaltó el mandatario francés. Emmanuel Macro reflejó su admiración por Diego Maradona a través de una emotiva carta. / Además, Macron hizo foco en la inigualable actuación de Maradona en la Copa Mundial de 1986, donde el astro maravilló al mundo del fútbol y llevó a la Argentina a quedarse con el título. \"En el mismo partido, dios y diablo, marcó los dos goles más famosos de la historia del fútbol. Había un rey Pelé, ahora hay un Dios Diego\", aseguró. \"A todos los que ahorraron su mesada para completar el álbum Panini de México 86 con su figurita, a todos los que tuvieron que negociar con su mujer para bautizar Diego a sus hijos, a sus compatriotas argentinos, a los napolitanos que dibujaron frescos dignos de Diego Rivera en su honor, a todos los amantes del fútbol, el Presidente de la República envía su más sentido pésame. Diego se queda\", cerró el mandatario su conmovedor escrito. Nacido en un barrio carenciado de Buenos Aires, Diego Armando Maradona hizo soñar a su familia y a sus vecinos con sus “bicicletas”, que han dejado crucificados a los mejores defensores europeos. Boca Juniors y su mística hinchada lo hicieron conocido en el mundo. Barcelona consiguió una joya, creyendo que por fin había encontrado al sucesor de Johan Cruyff para dominar nuevamente el fútbol europeo. Pero fue en Nápoles cuando Diego se convirtió en Maradona. En el sur italiano, el pibe de oro reencontró la pasión de los estadios sudamericanos, el fervor irracional de los fanáticos, y llevó al Nápoles al camino del Scudetto, a las cumbres de Europa. Un jugador suntuoso e impredecible, el fútbol de Maradona no se había visto antes. Con una inspiración siempre renovada, constantemente inventaba gestos y golpes nuevos. Un bailarín en botines, no era un atleta sino un artista, encarnaba la magia del juego. Pero aún le faltaba escribir la historia de un país marcado por la dictadura y la derrota militar. Esta resurrección sucedió en 1986, en el partido más geopolítico de la historia del fútbol, los cuartos de final de la Copa del Mundo contra la Inglaterra de Margaret Thatcher. El 22 de junio de 1986, en la Ciudad de México, marcó su primer gol con Dios como compañero. Quisieron impugnar el milagro, pero el árbitro no había visto nada: la actitud agrandada de Maradona le hizo ganar ese punto. Luego sigue “el gol del siglo”, que reunió a los más grandes gambeteadores del fútbol: Garrincha, Kopa y Pelé, reunidos en una sola acción. En solo 50 metros, con una carrera alucinante, pasó a la mitad de la selección de Inglaterra y gambeteó al portero Shilton antes de enviar el balón a la red y a la albiceleste a los cuartos de final del Mundial. En el mismo partido, dios y diablo, marcó los dos goles más famosos de la historia del fútbol. Había un rey Pelé, ahora hay un Dios Diego. Con esa misma gracia, la misma insolencia hermosa, se acerca sigilosamente a la final que dejó marcada con el gesto más bonito del fútbol: el pase decisivo, el gol del número 10. Cuando levanta el trofeo, nace una leyenda: el niño prodigio se convirtió en el mejor jugador del mundo. Y la copa del mundo vuelve a Argentina: esta vez es la del pueblo, no la de los militares. Diego Maradona también vivirá esta alegría popular en otros terrenos. Pero sus visitas a Fidel Castro y Hugo Chávez tendrán el sabor amargo de la derrota; es en la cancha donde Maradona hizo la revolución. El Presidente de la República saluda al dueño indiscutido de la pelota, tan amado por los franceses. A todos los que ahorraron su mesada para completar el álbum Panini de México 86 con su figurita, a todos los que tuvieron que negociar con su mujer para bautizar Diego a sus hijos, a sus compatriotas argentinos, a los napolitanos que dibujaron frescos dignos de Diego Rivera en su honor, a todos los amantes del fútbol, el Presidente de la República envía su más sentido pésame. Diego se queda. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios Comentar las notas de Clarín es exclusivo para suscriptores. Suscribite para comentar Ya tengo suscripción CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/diego-maradona-homenajeado-estadio-azteca-marco-mano-dios-inglaterra_0_d0N01unsR.html","date":"26/11/2020 0:47","title":"Diego Maradona fue homenajeado en el Estadio Azteca, donde marcó “la mano de Dios” contra Inglaterra","abstract":"En el arco donde anotó el histórico gol, colocaron una corona de flores y una foto suya levantando la Copa del Mundo.","author":[],"key_words":"Últimas NoticiasDiego MaradonaMurió MaradonaMéxico","body":"Diego Maradona, quien murió a raíz de una insuficiencia cardíaca aguda este miércoles en su casa de la localidad bonaerense de Tigre, fue homenajeado en la cancha del Estadio Azteca de México, donde marcó los dos goles históricos contra Inglaterra durante el Mundial de 1986. En el arco donde Diego marcó \"la mano de Dios\", el famoso gol con la mano, colocaron una corona de flores y una foto suya levantando la Copa del Mundo. El partido por los cuartos de final entre Argentina e Inglaterra fue el 22 de junio de 1986. En esa jornada, Maradona dejó una huella imborrable en la conciencia colectiva del pueblo argentino. En honor a tu juego, en honor a ti. Siempre estarás presente. #EternoDiego #Maradona pic.twitter.com/VI8XHIAWiK El triunfo nacional fue por 2 a 1, con dos tantos del Diez y un descuento hacia el final del encuentro del delantero Gary Lineker. El primero fue el gol con la mano izquierda, a los 51 minutos. Y el segundo, cuatro minutos después, fue una increíble jugada en la que arrancó con la pelota desde la mitad de la cancha y gambeteó a cinco rivales, incluido el arquero. Ese segundo tanto es conocido popularmente como \"el gol del siglo\". Desde la cuenta oficial del Estadio Azteca despidieron a Maradona con un emotivo video y el siguiente mensaje: \"Es un honor el haber vivido tu magia en mi cancha... Es un honor saberte parte de mi historia ¡Eres grande Diego!\". Es un honor el haber vivido tu magia en mi cancha...Es un honor saberte parte de mi historia ¡Eres grande Diego!#Maradona #EternoDiego pic.twitter.com/TzrlyxkgtZ Luego, publicaron fotos del homenaje en el arco. \"En honor a tu juego, en honor a ti. Siempre estarás presente\", expresaron desde el estadio que fue inaugurado el 29 de mayo de 1966. Diego Maradona murió este miércoles tras sufrir un paro cardiorrespiratorio en el barrio San Andres, donde se había instalado luego de la operación en la cabeza a raíz de un hematoma subdural. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios Comentar las notas de Clarín es exclusivo para suscriptores. Suscribite para comentar Ya tengo suscripción CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/multitud-tension-frente-casa-velatoria-trasladaron-cuerpo-diego-maradona_0_tmK4QvL5V.html","date":"26/11/2020 0:33","title":"Una multitud y tensión frente a la casa velatoria donde trasladaron el cuerpo de Diego Maradona","abstract":"Los restos del Diez fueron acondicionados en una casa de sepelios de La Paternal antes de su despedida final en la Casa Rosada.","author":[],"key_words":"Diego MaradonaÚltimas Noticias","body":"El cuerpo de Diego Maradona arribó esta madrugada a una casa velatoria del barrio porteño de La Paternal ante el fervor de una multitud que lo aplaudió y vitoreó entre empujones con la policía que custodiaba el lugar. Los restos del astro llegaron hasta el velatorio Tres Arroyos procedente de la morgue judicial de San Fernando, donde se le practicó la autopsia tras su muerte ocurrida este mediodía en el barrio San Andrés de Tigre. En la casa de sepelios se realizó el acondicionamiento del cuerpo de cara a la ceremonia fúnebre en la Casa Rosada, de la cual se espera que participen alrededor de un millón de personas. Antes de que se habilite el paso de la gente, su familia más cercana lo despedirá con una ceremonia más íntima en la propia Casa de Gobierno, en el Salón de los Pueblos Originarios. A través de todo el trayecto entre San Fernando y La Paternal el cuerpo del astro futbolístico fue acompañado por cientos de personas que, incluso en la autopista, frenaron unos instantes para corear su nombre y emocionarse a su paso. Empujones y encontronazos con la policía durante la llegada del cuerpo de Diego Maradona a la casa velatoria Tres Arroyos. /Foto Rolando Andrade Stracuzzi/ Ya en La Paternal, los efectivos policiales que custodiaban el vehículo en el que se encontraban los restos del Diez mantuvieron algunos encontronazos con la multitud que aguardaba su llegada y que se abalanzó sobre la camioneta. Más allá de esos segundos de tensión, en el lugar se vivió un ambiente \"de cancha\", con cantitos de agradecimiento y muchísima emoción por la partida de la leyenda más importante del deporte argentino. Además, se pudo escuchar el tradicional cántico de guerra de identificación con Diego: \"¡El que no salta, es un inglés!\". Antes de la 1 de la madrugada se montó un nuevo operativo que partió de La Paternal hacia la Casa Rosada con los restos de Diego. Maradona, de 60 años, falleció el miércoles en horas del mediodía por una descompensación cardíaca que sufrió en una casa del barrio San Andrés. En ese lugar, el astro permanecía con asistencia médica desde el pasado miércoles 11, después de someterse a una operación por un hematoma subdural en su cabeza en la Clínica Olivos. Según informaron fuentes judiciales, la autopsia determinó que la causa de su muerte fue un \"edema agudo de pulmón secundario a una insuficiencia cardíaca crónica reagudizada\".  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios Comentar las notas de Clarín es exclusivo para suscriptores. Suscribite para comentar Ya tengo suscripción CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
