{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/muerte-diego-maradona-provoco-mayor-pico-visitas-wikipedia_0_9Y302P64U.html","date":"25/11/2020 21:55","title":"La muerte de Diego Maradona provocó el mayor pico de visitas en Wikipedia","abstract":"La muerte del ídolo mundial generó un aluvión de tráfico en la enciclopedia online. - Murió Diego Maradona | Qué dice el resultado de la autopsia","author":[],"key_words":"Diego MaradonaMurió MaradonaSMPWikipedia","body":"La muerte de Diego Maradona rompió todos los récords en Wikipedia, y provocó el mayor pico de visitas a nivel mundial en lo que va del año. Así lo confirmó a través de Twitter la fundación Wikimedia, señalando que el tráfico alcanzado superó incluso al de las elecciones en Estados Unidos. \"El fallecimiento de Diego Maradona generó el mayor pico de visitas a Wikipedia a nivel mundial en lo que va del año, superior al de las elecciones en EE.UU.\", observó la cuenta del capítulo local de la Fundación Wikimedia en Argentina. #ElDato | El fallecimiento de Diego Maradona generó el mayor pico de visitas a Wikipedia a nivel mundial en lo que va del año, superior al de las elecciones en EEUU.Podés leerlo en https://t.co/UG7gckvTWQ pic.twitter.com/iz7AUylxYA Diego Armando Maradona murió este 25 de noviembre a los 60 años tras sufrir un paro cardiorrespiratorio en el barrio San Andrés, en el partido bonaerense de Tigre, donde se había instalado días atrás luego de la operación en la cabeza a la que fue sometido por un hematoma subdural. Según confirmó Clarín en una primicia mundial, Maradona se descompensó a las 10 de la mañana y falleció a las 12, luego de que los médicos que lo asistieron intentaran reanimarlo sin éxito. El campeón mundial en México 1986 había sido operado de un coágulo en la cabeza a principios de noviembre. Tras decretar duelo nacional por tres días, el gobierno confirmó que Maradona será velado en la Casa Rosada desde este jueves a la mañana. En el Ejecutivo todavía no tienen certezas, pero calculan que podrían despedir al astro más de un millón de personas durante 48 horas. La familia, sin embargo, había pedido una ceremonia corta. Fuentes oficiales indicaron que la ceremonia será en una capilla ardiente montada en el mismo lugar donde hace diez años velaron a Néstor Kirchner. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios Comentar las notas de Clarín es exclusivo para suscriptores. Suscribite para comentar Ya tengo suscripción CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/murio-diego-maradona-impacto-noticia-twitter_0_NhND8cszF.html","date":"25/11/2020 17:53","title":"Murió Diego Maradona: el impacto de la noticia en Twitter a nivel mundial","abstract":"La noticia de la muerte del crack histórico de la Selección Argentina generó un fuerte impacto a nivel mundial que se vio reflejado en la red social. - Murió Diego Maradona | Cómo y cuándo será el velatorio en Casa Rosada","author":[],"key_words":"Diego MaradonaInternetMurió MaradonaSMPTwitter","body":"El mundo llora la muerte de Diego Armando Maradona y el impacto de la noticia, como era de esperar, se vio reflejada en las redes sociales. En Twitter, por ejemplo, lanzaron un mapa de calor que contabilizó 3 millones de tweets que lo  catapultaron como tendencia mundial. La plataforma de los 280 caracteres se hizo eco rápidamente del fallecimiento del astro de la Selección Argentina y, para muchos, el mejor jugador de la historia del fútbol mundial. Y todos esos mensajes se vieron reflejados en el Trendsmap, la plataforma que refleja el comportamiento de los 330 millones de usuarios. Casi al instante de las 13.02, el horario de muerte según los primeros indicios, el tópico Maradona trepó al número uno en las tendencias de la red social con 3 millones de mensajes en la primera hora y media. Con el correr de las horas la cifra se estancó en 3.33 millones de tuits. En los cinco primeros lugares, \"Gracias Diego Maradona\" se ubicó segundo con 203.000, \"Maddona\" -por su similitud con el apellido del Diez- en tercer lugar con 96 mil y \"Hasta siempre Diego\" (10.800) en el quinto puesto. Según datos estimativos de la red social, el 99% de las menciones son comentarios positivos o reflejaron tristeza; aunque tampoco pasaron desapercibidos aquellos tuits Diego Maradona estaba en su casa de San Andrés (en la periferia de Buenos Aires), donde se recuperaba tras la operación en la cabeza, se levantó a las 8 de la mañana, se sintió mal y se recostó a las 10, sufrió una descompensación y murió a las 13.02 hora local. El actual entrenador de Gimnasia y Esgrima, de la primera división del fútbol argentino, se encontraba en recuperación luego de la operación a la que había sido sometido tres semanas atrás, el martes 3, por un edema subdural en la cabeza y también estaba en tratamiento de rehabilitación por su adicción al alcohol. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios Comentar las notas de Clarín es exclusivo para suscriptores. Suscribite para comentar Ya tengo suscripción CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/murio-diego-maradona-mano-dios-versiones-piratas-presente-leyenda-historia-videojuegos_0_12pugqBvv.html","date":"25/11/2020 16:41","title":"Murió Diego Maradona: la mano de Dios, las versiones piratas y su presente como Leyenda en la historia de los videojuegos","abstract":"El astro argentino tuvo diversas apariciones en títulos que marcaron el fútbol virtual desde hace más de tres décadas.","author":[],"key_words":"VideojuegosJuego FIFAPro Evolution SoccerPlayStationXboxPCSega","body":"Diego Armando Maradona y su relación con los videojuegos hizo historia dentro y fuera de la cancha. El magnetismo de su imagen en combo con su popularidad a nivel mundial lo llevaron a pisar fuerte en las canchas del fútbol virtual desde hace más de tres décadas, tanto en fichines como en las actuales consolas. Y luego de conocerse la noticia de su muerte, los recuerdos empezaron a proliferar en redes sociales, chats de Whatsapp y gameplays de antaño. Incluso aparecieron algunos lindos homenajes en 8 bits: RIP Maradona! <U+2639><U+FE0F><U+0001F1E6><U+0001F1F7> pic.twitter.com/XbhIeEb6BM Lo cierto es que el catálogo de juegos que tuvo al “Diez” como protagonista, aunque nunca como figura estelar de alguna portada, dejó una huella imborrable en la historia del gaming. Sus apariciones, en la mayoría de los juegos, estuvieron disfrazadas bajo seudónimos, juegos con las letras del nombre o un avatar simplemente parecido a él. Su primera aparición en el mundo del gaming ocurrió en su mejor año futbolístico y, aunque parezca una broma del destino, fue en Peter Shilton’s Handball Maradona. Un juego lanzado para las históricas Commodore 64, Amstrad CPC y ZX Spectrum que no tenía como estrella principal al jugador argentino, si no el arquero inglés al que le marcó el primero de sus dos famosos goles en los cuartos de final de México 86. Peter Shilton’s Handball Maradona, el juego de 1986 para la vieja Comodore 64. Una vez entrada en una de las eras doradas de los videojuegos y concretamente en la de los fichines, el “10” volvió a protagonizar -no oficialmente- uno de los éxitos de comienzos de los 90: Seibu Cup Soccer de 1991. Un avatar con una camiseta cabellera tipo afro eran las señales necesarias para identificar a Diego Maradona en la Selección Argentina. Dos años más tarde, en 1993, la compañía japonesa Sega sacó para la vieja consola Génesis el AWS Pro Moves Soccer, donde por temas de licencia, Diego Maradona aparecía bajo el nombre de “Donadona”. Otra compañía japonesa, Konami, lanzó a mediados de los 90 una de las sagas de fútbol más importantes de la historia: International Superstar Soccer Deluxe. La camiseta 10 de Argentina era para Redonda (Maradona) que formaba un tridente letal junto a Fuerte (Caniggia) y Capitale (Batistuta). El avatar de Diego Maradona en Seibu Cup Soccer. Mientras tanto, en Argentina, unos valientes hackers nacionales se animaron a meter mano en los cartuchos de fútbol más populares del momento. En total fueron tres copias las que comenzaron a comercializarse en el país de forma ilegal, pero el más recordado por su jugabilidad fue Fútbol Argentino 96 para Sega Genesis, pirateado sobre el J. League Pro Striker 2. Este título sólo tenía 12 de los 20 equipos de Primera División, aunque con todos los jugadores del momento. De hecho, la versión de Maradona en su última etapa en Boca aparecía en el menú del videojuego. Fútbol Argentino 96. El videojuego pirata\ntenía a Diego Maradona como figura en la consola Sega Genesis. Foto: captura. Una de las franquicias que mejor supo aprovechar los nombres alternativos de Maradona en los videojuegos, sin dudas, es la de Pro Evolution Soccer o Winning Eleven. Sin mencionarlo oficialmente, Diego Maradona aparecía en el equipo de \"Argentina Clásica\" con el nombre de Malgani y, curiosamente, con la 10 en la espalda. En 2017, Pelusa volvió a pisar fuerte y con nombre propio de la mano de Pro Evolution Soccer. En el modo de juego myClub, donde podés conformar un equipo plagado de estrellas, Diego Maradona estaba disponible gracias al acuerdo que Konami -desarrolladora del juego- había firmado unilateralmente con Barcelona; aunque ese vínculo no contaba la aprobación del Diez. Los diversos diego Maradona en FIFA 21. Foto: captura videojuego. Con una demanda judicial y escándalo mediante en redes, el Diez fue oficializado como una de las Leyendas del videojuego de fútbol estrella de Konami. Actualmente está presente en la edición Pro Evolution Soccer 2021 Season Update y promete al menos estarlo en las próximas tres ediciones de la saga, ya en la siguiente generación de consolas PlayStation 5 y Xbox Series X/S. El juego FIFA fue otro que lo “adoptó” como jugador recién en su edición 2018. Anteriormente tuvo una aparición como DT de Argentina en FIFA 2010 World Cup South Africa en el que se lo podía ver esporádicamente en algunas cinemáticas antes y durante los encuentros. Diego Maradona en el Pro Evolution Soccer 2017. Diego Maradona hizo su debut en la franquicia rival de PES como jugador “ícono” para el modo de juego FIFA Ultimate Team, en el que también podés armar un equipo repleto de figuras a cambio de una serie de monedas virtuales. En la actual edición FIFA 21 hay un total de tres cartas del Diez: la de su paso por Boca y Barcelona, el final de su etapa futbolística y la que corresponde a su esplendor en Nápoles y el Mundial de México 86, por estadísticas la mejor de todas las versiones. En las dos primeras el valor ronda los 2.300.000 millones de monedas, mientras que la última aún no fue lanzada. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios Comentar las notas de Clarín es exclusivo para suscriptores. Suscribite para comentar Ya tengo suscripción CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/murio-diego-maradona-pocas-horas-tarjeta-ultimate-team-supero-millones-monedas-fifa-21_0_AAsOO9fhT.html","date":"25/11/2020 16:32","title":"Murió Diego Maradona: en pocas horas, la tarjeta de Ultimate Team superó los dos millones de monedas en FIFA 21","abstract":"Las monedas del FUT se consiguen con dinero “real”.","author":[],"key_words":"Diego MaradonaFIFAVideojuegos","body":"En el mundo de los videojuegos, Maradona es un ícono absoluto en lo que a jugadores clásicos refiere. Y en el sistema de juego online de FIFA 21, el Ultimate Team, la tarjeta del “10” superó en pocas horas el millón de monedas luego de la noticia de su muerte. Además, su versión de entrenador se transformó inmediatamente en una de las más compradas. Todas las cartas de Maradona experimentaron un tremendo alza. Debido a esta situación es posible que EA Sports se pronuncie al respecto y tome acciones como eliminar al ícono argentino o poner un límite en el precio de las cartas. En pocas horas superó estos valores: Los valores de la tarjeta de Maradona en el FUT. Foto EA Una de las tarjetas de Diego Maradona en el FIFA Ultimate Team. Foto EA El crecimiento en las últimas horas de la tarjeta de Maradona. Foto EA Fifa Ultimate Team es un sistema competitivo en el que cualquier jugador puede armar su propio equipo a base de futbolistas de todo el mundo. Entre estos futbolistas también se encuentran leyendas de la historia del fútbol como Cryuff, Beckenbauer, Zico, Garrincha, Varela y otras leyendas clásicas. Las cartas se compran y se venden con la moneda interna del juego, que tiene un correlato con dinero real. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios Comentar las notas de Clarín es exclusivo para suscriptores. Suscribite para comentar Ya tengo suscripción CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/simuladores-astronomicos-viaje-confines-universo-velocidad-luz_0_Joz_IHX6k.html","date":"25/11/2020 16:19","title":"Simuladores astronómicos: un viaje por los confines del Universo, a la velocidad de la luz","abstract":"A través de mapas interactivos, varios sitios Web permiten entender cómo funciona la dinámica planetaria, recorrer agujeros negros y visitar galaxias.","author":"Marcelo Bellucci","key_words":"AstronomíaAstrofísicaTecnología","body":"Con la puntualidad de un reloj atómico, los simuladores astronómicos recrean en diferentes escalas, los movimientos de los sistemas solares más próximos, el campo gravitatorio de los agujeros negros, las galaxias con su acumulación de gas y polvo, hasta un recorrido por el Universo a la velocidad de la luz. Algunos se descargan a la computadora y otros se ejecutan desde la página. Para entender como funciona la dinámica planetaria, algunos exhiben un mapa interactivo en tres dimensiones, en donde se reproduce el plano orbital de los cuerpos celestes. Otros, considerados más avanzados, ofrecen información cosmológica sobre la evolución del Universo. Aunque son gratuitos, algunos tienen complementos pagos. Con un catálogo integrado por 100 mil estrellas, planetas con sus lunas, asteroides, cometas e incluso, satélites artificiales, Celestia (https://celestia.es) es la opción más didáctica para descubrir el engranaje astral. Incluso, tiene un buscador de eclipses y permite recrear los próximos eventos. Para simular la posición y el desplazamiento de las piezas del Sistema Solar en tiempo real, en cualquier escala de tiempo y espacio, aplica las Variaciones de Órbita Planetaria (VSOP), un modelo matemático que predice los cambios a largo plazo de las posiciones de los astros. Para explorar el universo sin límites ni repeticiones de paisajes Para acentuar el realismo, al encuadrar un planeta, se detalla su radio, la distancia al Sol, la duración del día, la temperatura media y su atmósfera. Hay 20 GB en formato de extensiones, como los exoplanetas ya catalogados o nuevas texturas en alta definición del Sistema Solar. A mitad de marcha entre la realidad y la invención, SpaceEngine -desarrollado por el astrónomo ruso Vladimir Romanyuk- es una simulación con toques lúdicos, que contiene catálogos astronómicos verdaderos y generación procesal. Esto garantiza una exploración ilimitada y que no haya repeticiones en los paisajes. El catálogo de viaje consta de 10.000 galaxias, 130.000 estrellas y 1.800 mundos extrasolares. Todos los cuerpos siderales respetan la clasificación suministrada por el satélite Hipparcos. Los millones de objetos procesales son construidos con las proporciones de dicho catálogo y con algoritmos de generación realistas. A nivel detalle, se puede observar desde la huella luminosa de un bólido hasta los cúmulos galácticos. Simulador para especialistas en cosmología y curiosos Con las naves disponibles los pilotos se desplazan a través del espacio en cualquier dirección o velocidad (limitado a 100 megaparsecs por segundo) y pueden avanzar o retroceder en la escala temporal. La última versión es paga, pero las anteriores, se pueden probar gratis. En el proyecto TNG50 (www.tng-project.org), científicos del Instituto Max Planck de Astrofísica y Astronomía de Alemania, lograron la simulación más precisa a gran escala de la formación de las primeras galaxias tras el Big Bang. El trabajo emuló la evolución de 20.000 millones de partículas que representan a la materia oscura, estrellas, gas cósmico, campos magnéticos y agujeros negros supermasivos, durante un periodo de 13.800 millones de años. El producto, reservado para expertos, es la simulación de un Universo de 230 millones de años luz de lado, con la capacidad de discernir acontecimientos con una resolución temporal de un millón de años. Este avance requirió la contribución de 16.000 núcleos del supercomputador Hazel Hen, durante 24 horas, a lo largo de un año entero. Para acceder a la información técnica, hay que registrarse. Un recorrido por el planeta rojo enganchado del rover Curiosity, un proyecto de la NASA junto con Google. Para seguir la ruta de los robot marcianos, la NASA se asoció con Google para modelar Access Mars (https://accessmars.withgoogle.com). La idea del sitio es visitar mesetas y colinas erosionadas en 360 grados como Pahrump Hills, Marias Pass y Murray Buttes. Los registros utilizados para confeccionar este “tour virtual” proceden de las fotos enviadas por el laboratorio robótico Curiosity, que estudia la superficie marciana desde 2012. A modo de complemento, el Mars Exploration Program (https://mars.nasa.gov) brinda acceso a las últimas investigaciones sobre el planeta Rojo, los descubrimientos recientes y la tecnología utilizada en cada misión pasadas y venideras. Imagen de los orbitadores Viking de la NASA, en el WorldWide Telescope, con la cámara Mars Orbiter proporciona una vista del Gran Cañón de Marte. El propósito del WorldWide Telescope (WWT), desarrollado por Microsoft Research (http://worldwidetelescope.org) es convertir la computadora hogareña en un telescopio digital. El proyecto recopila imágenes de diferentes observatorios y los combina para crear una vista interactiva del cielo con un alto nivel de acercamiento. El espectro electromagnético (EM) es el rango de longitudes de ondas en la cual la energía de la luz se puede trasmitir. Para captar los procesos físicos que ocurren en el Universo se pueden utilizar determinados instrumentos que captan y enfocan la luz. Así, para un registro similar al de nuestros ojos (luz visible) se usan los telescopios ópticos. Para atraer rayos gamma se usan los telescopios espaciales y para las ondas de radio se aplican los radiotelescopios. Para quienes se inician en la contemplación del cosmos, antes de apuntar con el telescopio al vacío es mejor recurrir a Stellarium (https://stellarium.org/es), que permite conocer desde la posición en la que se encuentra el aficionado, las opciones esterares que se extienden en su campo visual y los satélites que cruzan por encima de su cabeza. Permite trazar el recorrido de las Voyagers y Rosetta El programa abre su bóveda para localizar 600.000 estrellas y permite ampliar la colección con una base de datos que contiene 117 millones. Además, calcula la posición del Sol, la Luna, planetas, constelaciones y estrellas y simula fenómenos astronómicos, como lluvias de meteoros y eclipses lunares y solares. Para entender cómo el efecto de la gravedad deforma el tejido del espacio-tiempo, Solar System Scope (www.solarsystemscope.com) propone un recorrido por el Sistema Solar en donde los planetas y sus lunas están apoyados sobre una cuadrícula elástica que se curva ligeramente por el peso las esferas. Sus mapas celestiales se basan en datos de elevación e imágenes de la NASA. Los colores y matices de las texturas se ajustan a las fotos en color realizadas por las sondas Messenger, Viking, Cassini y New Horizon, y el Telescopio Espacial Hubble. Con información técnica del planeta, su estructura interna y externa e información de sus lunas. Incluso puedes seleccionar el modo “cielo nocturno” para ver cómo se ve desde la Tierra. También, permite variar la velocidad del tiempo para observar cómo se mueven las órbitas. LC COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios Comentar las notas de Clarín es exclusivo para suscriptores. Suscribite para comentar Ya tengo suscripción CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/kun-aguero-enfrenta-cesar-azpilicueta-clasico-premier-league-llego-fifa-21_0_96iV1qhG3.html","date":"25/11/2020 14:03","title":"Kun Agüero se enfrenta ante César Azpilicueta: el clásico de la Premier League que llegó al FIFA 21","abstract":"El equipo del crack del City, KRÜ Esports, debuta oficialmente el jueves en una exhibición contra Falcons, propiedad del lateral del Chelsea.","author":[],"key_words":"Sergio Kun AgüeroChelseaTwitchEspañaJuego FIFA","body":"Las redes sociales fueron testigos del nuevo desafío del fútbol virtual con FIFA 21 entre dos estrellas de la Premier League que incursionan en el mundo de los deportes electrónicos (esports). Con realidades similares, Sergio \"Kun\" Agüero se enfrentará a César Azpilicueta en un match que marcará el debut oficial de KRÜ Esports, el nuevo proyecto gamer del crack argentino. La primera aparición del equipo del Kun Agüero con el staff completo de jugadores será el jueves 26 de noviembre. Desde las 17hs (ARG), la exhibición “KRÜ VERSUS” tendrá también como protagonista a Falcons, el conjunto del internacional español. La serie será transmitida en vivo a través del canal de streaming Twitch de KRÜ Esports, con Rodolfo De Paoli y Mariano Viegas como casters oficiales. Lunes? Feriado? EL JEFE ESTÁ <U+0001F525><U+0001F525>@Falcons @CesarAzpi qué dicen? Sale?#VamosAJugar pic.twitter.com/BzpWe5zKHe Sergio Agüero, Yago Fawaz, Gustavo Nascimento, el manager Sebas Fernández y el streamer Markito Navaja estarán representando a KRÜ en los distintos partidos de este particular desafío internacional con FIFA 21. Por su parte, Falcons es una organización profesional de esports fundada en abril de este año por el lateral español del Chelsea que disputará profesionalmente los torneos de la temporada de FIFA 21. La serie de partidos entre KRÜ Esports y Falcons. Foto: KRÜ. Con base en España, el equipo no está centrado exclusivamente en el competitivo sino también en la creación de contenido para las plataformas de streaming más populares de Internet. El gran fichaje de este proyecto es Javier \"JRA\" Romero, uno de los mejores españoles de FIFA y exjugador de clubes como MAD Lions o Hashtag United. Jugará en PlayStation 4, una plataforma en la que actualmente está entre los 30 primeros en el circuito FIFA Global Series. ¡Aceptamos el reto, @KRUesports! <U+0001F91D>Decidle a @aguerosergiokun que @CesarAzpi se apunta a jugar un rato a #FIFA21.#VamosFalcons <U+0001F985> pic.twitter.com/55ptUmvwxm Por otra parte, KRü Esports está causando una revolución en el firmamento del videojuego FIFA 21. Sin haber participado oficialmente todavía, el equipo de deportes electrónicos de Sergio Agüero tiene esta semana su lugar en la modalidad Squad Battles de FIFA 21. Esto les permitirá a todos los usuarios enfrentarlo para ganar puntos y monedas del videojuego. El conjunto de KRÜ Esports, también en FIFA 21. El equipo conformado de estrellas virtuales de la Premier League y la Liga de España no lo definió Agüero, sino los integrantes de KRÜ. Y hasta tiene una sorpresa: Sebastián Blanco, ex Lanús y San Lorenzo que actualmente juega en la MLS de Estados Unidos. Al respecto, el manager del conjunto, el youtber Sebastián Fernández, le dijo al sito TyC Sports que en realidad habían elegido a Domingo Blanco, mediocampista de Independiente y muy buen jugador de FIFA en individual y Clubes Pro, pero la desarrolladora del juego EA Sports se confundió de carta. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios Comentar las notas de Clarín es exclusivo para suscriptores. Suscribite para comentar Ya tengo suscripción CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/francia-aplicara-impuesto-digital-pesar-pese-amenazas-unidos_0_6xygZBT6f.html","date":"25/11/2020 11:55","title":"Francia aplicará un “impuesto digital”, a pesar de pese las a amenazas de Estados Unidos","abstract":"EE.UU. podría aplicar aranceles de 1.300 millones de dólares.","author":[],"key_words":"Francia","body":"Francia decidió aplicar un impuesto a las grandes empresas del sector digital. La información la confirmó el miércoles su Ministerio de Economía, pese a las amenazas de Estados Unidos de aplicar aranceles sobre productos franceses por valor de 1.300 millones de dólares. \"Las empresas sujetas a este impuesto recibieron una notificación fiscal para los pagos de 2020\", indicó la misma fuente en referencia a esta tasa que concierne a las grandes multinacionales de internet, los GAFA (Google, Amazon, Facebook, Apple), cuyos beneficios escapan a numerosas administraciones fiscales de todo el mundo. Según el diario británico Financial Times, Facebook y Amazon están entre las empresas que recibieron una notificación en los últimos días. Con esta decisión, Francia se expone a sanciones de Estados Unidos, en plena transición entre el presidente electo Jo Biden y el saliente Donald Trump. Este último ya había decidido aplicar aranceles aduaneros de 25% a los vinos franceses por los subsidios que recibió el europeo Airbus. Las grandes tecnológicas se verán afectadas en Europa con la nueva regulación. Foto AP En julio de 2019, el parlamento francés aprobó un impuesto del 3% sobre el volumen de negocios de los gigantes digitales, convirtiendo a Francia en pionera en la imposición de los grandes grupos digitales. Washington, que considera que este impuesto es discriminatorio para las empresas estadounidenses, amenazó a Francia con aplicar aranceles aduaneros de 100% a ciertos productos franceses, como el queso o los productos de belleza. Pero en enero, los dos aliados acordaron una tregua para dar una oportunidad a las negociaciones lideradas por la OCDE para crear un impuesto global sobre las multinacionales. París congeló su impuesto y Washington se abstuvo de imponer sanciones. Sin embargo, estas negociaciones fracasaron en octubre, haciendo nula la tregua. \"Habíamos suspendido la recaudación del impuesto hasta que concluyeran las negociaciones de la OCDE. Estas negociaciones han fracasado, por lo que el próximo mes de diciembre impondremos un impuesto a los gigantes digitales\", había advertido a mediados de octubre el ministro de Economía francés Bruno Le Maire.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios Comentar las notas de Clarín es exclusivo para suscriptores. Suscribite para comentar Ya tengo suscripción CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/vtubers-youtubers-virtuales-causan-polemica-plataformas-streaming_0_2CJdytF8Q.html","date":"25/11/2020 11:27","title":"Qué son los Vtubers: los youtubers virtuales que causan polémica en las plataformas de streaming","abstract":"ProjektMelody, una de las más populares, logró más de 300.000 seguidores en los últimos meses desde su llegada a Twitch.","author":[],"key_words":"StreamingYoutubeTwitch","body":"La virtualidad junto con las plataformas de streaming concibieron la idea de los Vtubers, el nuevo entretenimiento que poco a poco ganó popularidad en YouTube y Twitch. Al mismo tiempo, esta controvertida figura del firmamento digital despertó la polémica por los derechos de autor: ¿Hasta qué punto son dueños de sus cuerpos virtuales? Los Vtubers, también conocidos como youtubers digitales, son streamers que en lugar de hacer sus retransmisiones mostrándose tal cual son, lo hacen a través de un avatar o un modelo 3D diseñado a su medida. Un estilo similar al que popularizó la banda Gorillaz, pero enfocado al streaming. Los youtubers virtuales comenzaron a llegar a YouTube hace aproximadamente dos años en Japón, y desde entonces este formato ganó terreno poco a poco en otros países, como en Estados Unidos, y otras plataformas como Twitch. De hecho, según un estudio realizado por StreamElements y Arsenal.gg en agosto, los principales Vtubers de Twitch tenían más de 100.000 horas de audiencia cada uno. 7Projeckt Melody, la youtuber virtual Foto: TWITTER/@PROJEKTMELODY Los avatares 3D pueden moverse tal y como se mueve el streamer, que se encuentra detrás y tan solo pone su voz, algo que ofrece a los creadores de contenido la oportunidad de permanecer en el anonimato y que tiene un enorme potencial de marca en torno al personaje. La mayoría de los Vtubers acuden a artistas externos para que creen sus modelos 3D, ya sea basándose en diseños que ya existen o para crear un personaje desde cero. En este sentido, los youtubers virtuales deben asegurarse de que obtienen todos los derechos que necesitan para transmitir con ese personaje, modificarlo o incluso comercializar empleando su imagen, ya que pueden enfrentarse a problemas de derechos de autor de los creadores de los avatares. Por ello, cuando un streamer encarga su modelo 3D a un artista ambos deben firmar un contrato en el que se describa explícitamente qué derechos tiene el comprador sobre el trabajo. En este sentido, el abogado de Patterson Thuente especializado en derecho de propiedad intelectual David P. Swenson, ha afirmado al portal The Verge que para poseer el personaje por completo, el 'streamer' debe tenerlo escrito explícitamente en el contrato de trabajo. Uno de los casos más recientes es el de la Vtuber ProjektMelody, que desde que se unió a Twitch en marzo ha logrado más de 300.000 seguidores. Projektmelody tiene más de 300.000 seguidores en Twitch. Foto: captura. La streamer encargó al artista DigitrevX su modelo 3D, con pelo morado y un lazo con orejas de gato, por 5.000 dólares y ahora el modelador 3D presentó una denuncia de derechos de autor a Twitch en la que afirma que es el propietario del avatar de ProjektMelody. \"Un modelador 3D (DigitrevX) presentó eliminaciones de DMCA en todos mis VOD, alegando que posee los derechos de autor de mi cuerpo\", explicó la streamer en un comunicado publicado a través de su cuenta en Twitter. Debido a que Twitch recibió varias advertencias por derechos de autor, ProjektMelody se convirtió en una \"infractora reincidente\", lo que provocó la prohibición de su canal en la plataforma, según informó la compañía en un correo electrónico publicado por la streamer. El canal de Twitch de ProjecktMelody se restableció un día después de su prohibición, aunque no por completo, ya que anteriormente la streamer era socia de la plataforma, algo que ofrece ventajas adicionales y opciones de monetización, y desde que su canal fue prohibido pudo retomar el vínculo comercial. ProjektMelody no niega que DigitrevX diseñó su cuerpo, pero asegura que el artista le vendió la propiedad completa de su diseño y que la denuncia de derechos de autor no es válida. En su defensa, la streamer publicó una serie de capturas de conversaciones con el artista en las que DigitrevX afirma que le gustaría aparecer en el registro de derechos de autor, pero que ella \"es la propietaria de la IP\". Sin embargo, Swenson subraya que eso puede que no sea suficiente, ya que es \"una declaración hueca\". PJB COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios Comentar las notas de Clarín es exclusivo para suscriptores. Suscribite para comentar Ya tengo suscripción CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/m3-nuevo-celular-economico-chino-sorprende-caracteristicas_0_jt16zXie6.html","date":"24/11/2020 17:00","title":"POCO M3: el nuevo celular económico chino que sorprende por sus características","abstract":"La submarca de Xiaomi salió al mercado con un dispositivo con procesador Qualcomm, batería de larga duración y cámara triple.","author":[],"key_words":"Telefonía CelularXiaomi","body":"Los smartphones de la gama de entrada se caracterizaron por su bajo precio para equilibrar la falta de prestaciones. En este sentido, POCO busca romper ese paradigma con el anuncio de M3, que ofrecer características propias de la gama media, como el procesador Snapdragon 662 y una cámara triple con lente principal de 48 megapíxeles. Desde su aparición como una submarca de Xiaomi en 2018, ahora independiente, POCO estuvo enfocado en tres características: tecnología que importa, unos precios \"increíbles\" y calidad de confianza, que trasladó a su gama de entrada, la serie M, con la que espera \"romper las reglas del juego\" y \"ofrecer más de lo que la gente espera de este tipo de dispositivos\", como reveló la compañía en el evento de lanzamiento global. POCO M3 incluye una batería de gran duración de 6.000mAh, que ofrece 196 horas de reproducción de música y hasta 17 horas de navegacion ininterrumpida, y complementa con el soporte para la carga rápida de 18W (incluye cargador de 22,5W) y carga inversa por cable. A todos los fans de #POCO:Nos independizamos y os invitamos a seguir junto a nosotros esta nueva etapa <U+0001F447> pic.twitter.com/to7WCgB2gi La compañía destacó la vida útil de la batería. En la presentación, remarcó que en una habitación a 25 grados centígrados soporta una media de 1.000 ciclos, y de 600 ciclos en el caso de una temperatura de 45 grados, frente a los 800 y 500 ciclos, respectivamente, de otros smartphones de gama de entrada. En la cámara principal, POCO apostó por una lente de 48 megapíxeles, con la que los usuarios podrán sacar fotografías con mayor detalle y contraste y colores más intensos. Se completa con una lente macro de 2 megapíxeles y un sensor de profundidad de 2 megapíxeles. Junto a la cámara, la compañía introdujo una serie de características de software, como Movie Frame, que hace que las capturas parezcan más profesionales; Timpe-lapse, con distintas opciones de velocidad; Color focus, que se centra en un color de la imagen y cambia a blanco y negro el resto, para que sobresalga. Sin olvidar el modo nocturno. Poco M3 Global LaunchPaparan Poco M3 pic.twitter.com/uf4CFVP7dm La pantalla de este dispositivo alcanza una diagonal de 6,53 pulgadas, \"un gran tamaño para cualquier cosa que hagas\", como reflejó la compañía, con un ratio cuerpo-pantalla del 90,34%, gracias a sus bordes mínimos y un diseño con notch para la cámara frontal. Además, cuenta con protección Corning Gorilla Glass y ofrece una resolución FHD+ (2340 x 1080). Este dispositivo de gama de entrada, en lugar de incluir un procesador de la serie 400 de Qualcomm, más propio en modelos similares, integra el Snapdragon 662, con GPU Adreno 610 y una velocidad de procesamiento de hasta 2.0GHz. Se complementa con una RAM LPDDR4X de 4GB y un almacenamiento UFS2.2 de 64GB o 128GB. En cuanto al diseño, la compañía incluyó el logotipo en la parte posterior, a la derecha de la cámara y con letras grandes, y ubicó el lector de huellas en el lateral, el botón de inicio. También cuenta con acabado antihuellas dactilares e incluye un puerto jack 3,5 y hasta un sensor de infrarrojos. Este equipo destaca, además, por su peso: 198 gramos pese a la batería de 6.000mAh que integra, y por un diseño en el que apenas sobresale la cámara en la parte posterior, apenas 1 milímetro, lo que hace que sea más estable cuando se coloca sobre una superficie llana. POCO M3 tiene un precio de 149 euros (29.000 pesos al cambio del día), para su versión de 64GB y de 169 euros ($32.700) en la de 128GB, y estará disponible en tres colores (negro, azul y amarillo), desde el 2 de diciembre, aunque con motivo de Black Friday tendrá una oferta de lanzamiento entre los días 27 y 30 de noviembre. Eso sí, por el momento solo se comercializará en España y parte de Europa. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios Comentar las notas de Clarín es exclusivo para suscriptores. Suscribite para comentar Ya tengo suscripción CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/crean-casco-inteligente-ciclistas-detecta-caidas_0_dx80Lrlw9.html","date":"24/11/2020 16:20","title":"Crean un casco inteligente para ciclistas que hasta detecta caídas","abstract":"Entre sus características cuenta con ventilación interna y resistencia a impactos. Conocelo.","author":[],"key_words":"Bicicletas","body":"La empresa Unit 1, especializada en dispositivos inteligentes conectados a Internet (wearables), anunció el desarrollo de su casco inteligente Faro repleto de funciones para ciclistas que conducen en entornos urbanos. Faro, que sacó adelante un proyecto de financiación colaborativo en la plataforma Kickstarter, emplea un diseño elegante con líneas sencillas, con luces de seguridad en la parte trasera y en la delantera para mejorar la visibilidad de los ciclistas al conducir, en especial en ciudad. En la parte trasera el casco dispone de una barra de luz de posicionamiento roja, así como 40 luces leds situados detrás de su trasera de tela, que pueden cambiar de color y controlarse con una aplicación, con modo día y modo noche, por ejemplo. El casco de Unit 1 destaca especialmente por sus funciones inteligentes, como el uso de sus leds traseros como intermitentes para marcar visualmente cuando el ciclista va a girar. Para ello es necesario un control compatible, con funciones de freno y giros, que puede montarse en el manubrio de la bicicleta y va incluido. El casco inteligente Faro está diseñado para ciclistas que conducen en entornos urbanos. Foto: DPA. Las funciones del casco se controlan a través de una app oficial desarrollada por  Faro, con la que el usuario puede personalizar las luces, el consumo de energía del dispositivo para conservar la batería (de 1.850 mAh) o hacer seguimiento de la distancia recorrida. Otra de las principales funciones de Faro es la detección de caídas. Cuando el dispositivo detecta una caída fuerte, espera a que el usuario responda, y en caso de no hacerlo, envía un mensaje de alerta a un contacto predeterminado con la ubicación de la caída. La app oficial para controla el casco inteligente Faro desde el celular. Foto: Kickstarter. Asimismo, el casco inteligente de Unit 1 incorpora en su interior un total de cinco ventiladores, con el objetivo de mantener la temperatura del dispositivo. Por si fuera poco, Faro cuenta con certificación de resistencia a impactos, concedida por la empresa sueca MIPS, así como resistencia al agua IPX6. Faro está disponible en cuatro colores Foto: Kickstarter. El casco inteligente Faro está disponible en prereserva a través de Kickstarter en tres tamaños y cuatro colores por un precio de 189 dólares, con descuento de $60 antes de su lanzamiento. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios Comentar las notas de Clarín es exclusivo para suscriptores. Suscribite para comentar Ya tengo suscripción CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/huawei-revelo-primer-celular-llevara-harmony-sistema-operativo-rival-android_0_ETUpuZqCd.html","date":"24/11/2020 15:16","title":"Huawei reveló el primer celular que llevará Harmony OS, el sistema operativo rival de Android","abstract":"Tras el boicot que le impuso Estados Unidos, la firma china desarrolló un software propio para potenciar sus teléfonos.","author":[],"key_words":"HuaweiTelefonía CelularAndroidEstados UnidosGoogleChina","body":"El sistema operativo propio de Huawei que nació como alternativa al de Google (Android), Harmony OS, debutará finalmente el año próximo en los teléfonos móviles de la compañía china. El vicepresidente del departamento de Software de Huawei, Mai Yumin, confirmó que la próxima beta de Harmony OS llegará por primera vez a sus móviles, y que la serie Mate 40 será la prioridad, como recoge Gizmochina. Harmony OS es la alternativa a Android de Huawei, y la compañía lo diseñó a raíz de los vetos de Estados Unidos durante el gobierno de Donald Trump como un sistema operativo multidispositivo, compatible con toda su gama de productos, incluidos los móviles. El sistema operativo chino Harmony OS nació como como alternativa a Android. Foto: DPA. No obstante, por el momento Harmony OS solo llegó a algunos de televisores de Huawei y Honor y productos conectados como relojes inteligentes, pero no para teléfonos móviles. Aunque Mai apuntó inicialmente al 16 de diciembre, la fecha del lanzamiento de la beta de Harmony OS para móviles no está confirmada aún por la compañía china. En la hoja de ruta de Harmony OS 2.0, anunciada en la pasada conferencia de desarrolladores de Huawei, se había previsto la llegada de la beta en diciembre a los teléfonos. Además, en abril de 2021 se añadirá el soporte oficial para equipos hasta 4GB y ya en octubre del próximo año estará disponible para todos los dispositivos, incluidos aquellos con más de 4GB de RAM. Huawei debió desarrollar un sistema operativo propio para sus móviles por el bloqueo estadounidense. Foto: AP. Por otro lado, la compañía china sigue adelante con su teléfono insignia de la serie P, Huawei P50, que la compañía presentará en algún momento de la primera mitad del próximo año, con panel OLED y procesador Kirin 9000. Huawei mantiene sus planes con la serie P, según han indicado fuentes conocedoras del asunto al medio The Elec, que informan de que proveedores como Samsung Samsung Display y LG Display empezaron a trabajar los paneles OLED que llevará el modelo P50. Asimismo, se espera que este celular premium integre el procesador Kirin 9000 -el primer SoC de 5 nanómetros con conectividad 5G-, presente en la familia Mate 40, que la compañía presentó en octubre. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios Comentar las notas de Clarín es exclusivo para suscriptores. Suscribite para comentar Ya tengo suscripción CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/lanzan-preguntados-aventura-personajes-juego-original_0_0s_TMN_LQ.html","date":"24/11/2020 14:54","title":"Lanzan Preguntados Aventura, con muchos de los personajes del juego original","abstract":"Con más de 800 millones de descargas de todos sus juegos, la firma Etermax realiza un repaso de sus grandes éxitos y sus tendencias.","author":[],"key_words":"Preguntados","body":"Con más de 800 millones de descargas de juegos a nivel mundial y más de 600 millones en el universo Preguntados, la familia de trivias cumple siete años y para celebrarlo lanzó un nuevo integrante: Preguntados Aventura. La propuesta combina lo mejor de Preguntados, sus categorías de preguntas y algunos personajes, con una experiencia en formato de juego de mesa. Inspirado en el clásico juego de Moksha Patam, el objetivo es llegar a la meta recorriendo los distintos escalones antes que su oponente, rescatando y coleccionando a los personajes de cada categoría, y evitando los obstáculos que se puedan encontrar en el camino. “Hacemos uso del análisis de datos para identificar tendencias de mercado, y así fue que, luego de lanzar Adivinados este año, notamos que los juegos basados en populares tableros de mesa tienen gran recepción del público. Después de 4 meses de trabajo dedicado por todo el equipo, dimos vida a Preguntados Aventura, con el nacimiento de un nuevo personaje, Milly, el rival de nuestra colorida ruleta Willy, que compite por las 6 coronas que le permitirá al jugador alcanzar la cima”, advierte Mariano Fragulia, Chief Product Officer de Etermax. Se acaba de presentar el nuevo juego de Etermax Según datos de la industria, hoy el 68,8% de los adultos argentinos juega en sus dispositivos móviles al menos 4 horas al día, lo que posiciona a Argentina como el tercer país que más ingresos genera en la industria en toda Latinoamérica. En Preguntados 2, los jugadores pueden celebrar con una nueva ruleta tematizada coleccionable y bonus cada nuevo día que ingresen al juego con un increíble premio al final de la semana. Al finalizar el mes de noviembre, la tienda integrada también suma ofertas que alcanzan un 70% de ahorro. En términos de juegos móviles, la franquicia está compuesta hoy por 6 juegos activos: Preguntados, Preguntados 2, Reinos Preguntados, Preguntados Cars, Triviatopia Run, y la flamante llegada de Preguntados Aventura. \"Expandimos la propuesta móvil de Preguntados a múltiples plataformas. Ya nos encontrábamos consolidados en Apple Watch y en Facebook, y este año sumamos un filtro gratuito de Instagram llamado “Desafío Preguntados” que alcanzó más de 11 millones de shares en tres idiomas. La propuesta también está disponible en dispositivos de voz como Google Assistant y Amazon Alexa\", cuenta Fragulia. LC COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios Comentar las notas de Clarín es exclusivo para suscriptores. Suscribite para comentar Ya tengo suscripción CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
