{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//rural/historico-consumo-pechuga-muslo-equiparo-bife-asado_0_H9hARcM8J.html","date":"26/11/2020 7:01","title":"Histórico: el consumo de pechuga y muslo se equiparó al bife y al asado","abstract":"Los argentinos ahora comen unos 50 kilos de pollo y la misma cifra de carne vacuna. Hace pocos años había una diferencia de 30 kilos entre las dos carnes.","author":"Fernando Vilella","key_words":"Ganadería","body":"Según lo datos que conocimos en estos días, en Argentina el consumo per cápita de pollo alcanzó al de carne vacuna, ambos en 50 Kilos por habitante al año. A nivel global, el pollo es la carne más producida desde hace un par de años. Además de su mayor tasa de incremento hubo una baja en la producción de cerdo a partir de la fiebre porcina africana en China y otros países. Aunque las proteínas animales más consumidas son los peces, si sumamos los de captura y los de acuicultura. De todos solo los vacunos y ovinos pueden consumir pastos con altos niveles de celulosa. Cuestión relevante que no siempre se considera. El resto está alimentado básicamente con maíz y soja. El precio juega a favor del pollo en el mercado interno porque cayeron las exportaciones por la pandemia. La carne vacuna mantiene el ritmo de exportaciones a China. Para caracterizar mejor lo que ocurre, desde 1960 a hoy se pasó de una producción de pollo, cerdo, bovino y ovino de 87 a 430 millones de toneladas, es decir que casi se multiplicó por cinco, el doble de la población que de 3.000 a 7.500 millones de personas. El consumo per cápita de carnes se duplicó. Por un lado, se vincula los millones de pobres rurales que pasaron a ser clases medias urbanas. China tiene un papel relevante, recordemos que fueron más de 20 millones por año, equivale a una Argentina cada dos años a los que hay que generar trabajo, vivienda, escuelas, servicios de salud etc. En ese tiempo Argentina pasó de ser un país predominante de clase media a uno con la mitad de pobres, caso único a nivel global. Otra razón es la eficiencia de transformación entre especies. Para obtener un kilo de carne en cerdo se requieren unos 3 kilos de alimento balanceado, en pollo dos y en peces forrajeros (tilapias y carpas) poco más de un kilo. En bovinos u ovinos en feedlot son unos 7 kilos. La eficiencia de conversión es fundamental ya que la tasa de crecimiento productiva o de consumo es inversamente proporcional. Con mejor conversión más barato en términos biológicos, económicos y ambientales. Hay otras dos proteínas animales importantes: la leche y el huevo. De leche se producen más de 700 millones de toneladas y de huevo 76 millones de toneladas. Si bien la composición proteica es menor por la cantidad de agua que tienen, cuando se convierten esos volúmenes en términos de tn de proteínas, la leche es un 75% de la de pollo pero un 27 % más que la carne vacuna. Dato llamativo, las vacas lecheras producen más proteínas que las de carne. En peces, desde siempre las proteínas más consumidas, se produjeron 178 millones de tn pero lo que cambio profundamente es el origen, ya que los de pesca pasaron de ser casi todo en los 60 a ser superados ahora en el consumo humano directo por los de acuicultura. De los 20,5 kilos consumidos per cápita, hay 11,2 producidos. De acuicultura además de los 82 millones de tn de pescados se producen 32 millones de tn de algas y 26 millones de ornamentales y de perlas. Para tener una dimensión argentina produce unos 3 millones de carne bovina, 38 veces más. Hay muy pocos países que consumen más de 105 kilos totales de carnes a nivel mundial, la lista la encabeza EE.UU. y siguen Argentina, Australia y Nueva Zelanda. Nuestro país a los 100 que suman pollo y vacuno, se le deben sumar unos 17 de cerdo y 2 de ovinos. En Argentina en 1960 el consumo de carnes totales era de cerca de 100 kilos, más del 90% de vacuna, ahora es del 42%. El pollo en aquel momento era misceláneo, aún no se había desarrollado la avicultura industrial. La otra cadena que avanzó fue la del cerdo, que se consumía casi todo como fiambres, hoy en fresco son un 15%. El pescado, que en su mayoría proviene de la acuicultura, sigue siendo la carne más consumida. Vemos cambios estructurales importantes, pollo en el centro de la escena, aunque en pocos años los peces de acuicultura lo superan. Y estos cambios atraviesan a todos los países, y eso ocurre también en Argentina. Hace pocos años era impensable que se consuma tanto pollo como carne vacuna. Mientras esto ocurre, Argentina exporta más del 63% del maíz como grano y más del 90% de la soja para que otros produzcan pollo, cerdo, peces, leche o huevos. Sin reglas de juego consistentes y permanentes no estarán las inversiones necesarias para hacerlo en nuestro país. La Vaca Viva requiere dirigencias políticas y empresarias que acuerden con grandeza un proyecto que genera confianza para realizarlas. Nos sobran oportunidades, falta inteligencia vincular y deponer intereses en pos del conjunto. Fuente: Mitre y el Campo. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios Comentar las notas de Clarín es exclusivo para suscriptores. Suscribite para comentar Ya tengo suscripción CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-blue-hoy-cotiza-jueves-26-noviembre_0_b3GJLPsru.html","date":"26/11/2020 7:00","title":"Dólar blue hoy: a cuánto cotiza este jueves 26 de noviembre","abstract":"Mirá la cotización minuto a minuto para la compra y venta del dólar blue hoy.","author":[],"key_words":"Dólar HoyDólar BlueCepo CambiarioSMP","body":"El dólar blue cotiza este jueves 26 de noviembre a $152,00 para la compra y $158,00 para la venta. La brecha entre el blue y el dólar oficial<U+200B> es de 91%. De esta manera, el dólar blue se mantiene estable respecto a la última cotización. El valor del dólar blue tiene una diferencia sustancial con el dólar oficial, que se adquiere en los bancos y que posee una cotización establecida. Cotización del dólar blue Tocá para explorar los datos Infografía: Clarín El dólar blue es el que circula en el mercado negro y suele tener un valor más alto que el oficial. Una explicación sobre su denominación señala que se llama así porque en inglés, \"blue\", además de nombrar al color azul, remite a algo \"oscuro\". Otra teoría lo relaciona con las operaciones de compra a través de bonos o acciones de compañías conocidas como \"blue chips\". También lo vinculan con el color aproximado que aparece cuando se aplica un fibrón para detectar billetes falsos. El concepto de dólar blue se empezó a utilizar en la Argentina a partir del 2011, como consecuencia de las restricciones para la adquisición de moneda extranjera que comenzaron a aplicar la Administración Federal de Ingresos Públicos (AFIP) y el Banco Central de la República Argentina bajo el gobierno de Cristina Fernández de Kirchner. Estas limitaciones cobraron un nuevo impulso en diciembre de 2019, luego de los anuncios de presidente Alberto Fernández sobre la Ley de Emergencia económica. Allí se impulsó la implementación del dólar turista y el 30% de impuesto a la compra de dólar para ahorro y turismo. La misma entró en vigencia el lunes 23 de diciembre, al anunciarse en el Boletín Oficial. Esto genera que sectores que viajen al exterior opten por la compra de dólares en el mercado negro, generando así un aumento en el precio del dólar blue. Cabe destacar además que el cepo cambiario continúa vigente y que, por eso, la compra del dólar oficial sigue limitada por el Banco Central a sólo 200 dólares por mes si se realiza por transacción online o de 100 dólares si se realiza por ventanilla. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios Comentar las notas de Clarín es exclusivo para suscriptores. Suscribite para comentar Ya tengo suscripción CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/veranito-financiero-frena-salida-depositos-dolares-_0_SLUEHCDee.html","date":"26/11/2020 6:01","title":"Veranito financiero: ¿Se frena la salida de los depósitos en dólares?","abstract":"En los primeros 20 días de noviembre se fueron del sistema US$ 5 millones. En los 45 días previos habían salido US$ 2.758 millones.- Dólar blue hoy: a cuánto cotiza este jueves 26 de noviembre","author":"Annabella Quiroga","key_words":"Dólar Hoy","body":"Con el super cepo cambiario del 15 de septiembre pasado se aceleró la salida de depósitos en dólares del sistema bancario. Lo que en los meses previos había sido un goteo en ese momento se convirtió en una lluvia persistente. Hasta que en noviembre empezó a escampar: en lo que va del mes salieron US$ 5 millones contra los US$ 2.758 millones que se habían ido en los 45 días previos. A partir de la puesta en marcha del super cepo, que le cerró el acceso a la compra del dólar ahorro a una de cada cuatros personas que venían usando el cupo de US$ 200 mensuales, la brecha cambiaria se amplió y la salida de  dólares se incrementó Desde entonces se retiró el 15,8% de los depósitos del sistema (US$ 2.758 millones). El economista Bruno Panighel indica que el super cepo potenció un fenómeno que había arrancado con el resultado de las PASO de agosto de 2019 que anticipó el triunfo en octubre de la fórmula Alberto Fernández-Cristina Kirchner. \"La dimensión de la corrida de las PASO fue impresionante\", dice Panighel. \"Hoy el sistema tiene solo el 44% de los depósitos en dólares de hace un año\". Panighel detalla que desde el 15 de septiembre hubo 33 ruedas seguidas de salidas de depósitos. \"El primer aumento de depósitos se dio el 1 de noviembre, cuando se renovó el cupo del dólar solidario. Ocurrió porque las personas físicas al comprar su cupo aumentan los depósitos si no los retiran ese mismo día\". Luego del 1 de noviembre hubo 6 ruedas más de salidas: en esos días los que habían accedido al cupo de US$ 200 los retiraron de los bancos. Pero a partir del 12 de noviembre, los datos del Banco Central mostraron que los depósitos aumentaron en 3 de 4 jornadas. \"Esto da un indicio de que la corrida que comenzó el día del endurecimiento del cepo podría haber terminado. Al menos con la información disponible a hoy los depósitos en dólares dejaron de caer\", señala Panighel. Al 17 de noviembre los depósitos en dólares llegaban a US$ 14.715 millones. En lo que va del año salieron US$ 4.775 millones, una baja del 24%. En junio de 2019 los depósitos habían llegado a US$ 32.000 millones. Entre los elementos que juegan a favor de que la sangría de depósitos se vaya frenando está la reducción de la brecha cambiaria. Tras haber tocado el 150% el 23 de octubre, cuando el dólar blue llegó a $ 195, la brecha se fue retrayendo hasta el 80% actual. Esto dio lugar a un \"veranito financiero\", que llevó al dólar blue a tocar los $ 149 y desde allí ir remontando a la zona de los $ 160, donde desde a semana pasada parece haber encontrado un nuevo piso. \"El aumento de la brecha daba un premio incluso mayor al 100% por ir a retirar un dólar al banco y vendérselo a un arbolito en la esquina. Te llevabas una ganancia extraordinaria de $ 100 por cada dólar\", sostiene Panighel. El economista señala que otro de los motivos que incentivaban la salida de depósitos era que hasta el mes pasado \"había expectativas de mayor cepo o de que incluso se tomara alguna medida extraordinaria como una pesificación asimétrica, o confiscación, o alguna nueva política que impidiera a las personas tener sus dólares en un futuro\". Ahora con la brecha por debajo del 100% esas expectativas tremendistas fueron aflojando. Sin embargo, el veranito no termina de disipar la incertidumbre. \"La caída de las reservas internacionales es preocupante debido a que no cambia de tendencia. En menos de un mes ya se perdieron más de US$ 700 millones. Así, las reservas brutas apenas rondan el 10% del PBI mientras que las netas de pasivos asociados al mismo balance de la autoridad monetaria no llegan al 1,5% del PBI\", apunta la consultora LCG. \"Con esta escuálida posición de reservas es esperable que la brecha cambiaria se estanque en los incómodos niveles actuales entre 85% y 100%. Niveles tan altos mantendrán los efectos distorsivos sobre el lado real de la economía\", señala LCG. \"El combo en su conjunto es preocupante, pocas reservas y a la baja, muchos pesos y menos demanda de circulante, expectativas de depreciación del 80% y brecha cambiaria del 100%\", dice LCG. \"Sin un plan que revierta expectativas o sin un cimbronazo este esquema no es sostenible. Más aún con la economía real con lenta recuperación y necesidades financieras del Tesoro en un contexto de veda en los mercados internacionales. El resto, por ahora es cheap talk en un juego donde las supuestas señales de moderación no afectan a las decisiones de los participantes\". AQ COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios Comentar las notas de Clarín es exclusivo para suscriptores. Suscribite para comentar Ya tengo suscripción CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/empresarias-impulsan-agenda-igualdad_0_JJKdWPmRI.html","date":"25/11/2020 20:39","title":"Empresarias impulsan una agenda por la igualdad","abstract":"Involucra a politólogas, think tank, científicas y líderes de diversas actividades. Nacieron hace tres meses para empujar un Compromiso público por la igualdad. Este viernes se conocen nuevas iniciativas de unas 1.300 líderes firmantes.","author":[],"key_words":"Igualdad De Género","body":"Hace tres meses un pequeño grupo de mujeres de distintos sectores de actividad se propusieron convocar a una red amplia de líderes que pudieran comprometerse con propuestas concretas para aumentar y mejorar la participación de las mujeres en la economía y construir una nueva normalidad post pandemia más equitativa. Este viernes se conocerán más iniciativas. Armaron un Compromiso público por la igualdad de género e invitaron a líderes de distintos sectores: empresarial, sindical, académico y de la sociedad civil a acompañarlo e impulsarlo. A 3 meses del lanzamiento, ya son más de 1.300 mujeres que lo firmaron y comunicarán las acciones que lograron impulsar, entre ellas la capacitación en pequeñas empresas. El impulso vino de un grupo de más de 200 mujeres empresarias, sindicalistas, referentes de ONGs y activistas, que juntas lanzaron #AgendaPorLaIgualdad, un compromiso público que contiene tres objetivos y 12 propuestas para avanzar en la igualdad de género en la Argentina, tanto en el sector privado como a través de la política pública. El grupo está integrado por  Carolina Castro, miembro de la junta directiva de la UIA; Dolores Fernandez Lobbe, CEO de Walmart; Julia Pomares, directora Ejecutiva de CIPPEC; María Inés Costilla, del Sindicato de Comercio; Mariela Belski, de Amnistía Internacional; Mabel Bianco, de FEIM; y muchas otras empresarias. Para alcanzar el primer objetivo, #AgendaPorLaIgualdad propone fomentar procesos organizacionales libre de sesgos de género; potenciar mecanismos para la formalización de las trabajadoras; implementar incentivos fiscales para la contratación de mujeres, especialmente en sectores STEM; favorecer el crecimiento de los emprendimientos liderados por mujeres; remover las barreras legales para la participación femenina en determinados sectores; y poner en marcha mecanismos para visibilizar a las empresas que promuevan mayor participación femenina. Sobre las tareas de cuidado, #AgendaPorLaIgualdad propone avanzar de manera gradual en el régimen de licencias actual “teniendo en cuenta las restricciones presupuestarias” y también ampliar la cobertura de los espacios de crianza, enseñanza y cuidado. Entre las propuestas para romper estereotipos y fomentar participación y visibilización femenina, se encuentra un pedido por transversalizar la perspectiva de género en la educación; fomentar la participación de mujeres en las mesas de diálogo e incentivar la adopción de garantías de equidad en los directorios de las empresas privadas y de propiedad estatal, en las asociaciones colegiadas de distinto tipo y consejos del sector privado y sindical. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios Comentar las notas de Clarín es exclusivo para suscriptores. Suscribite para comentar Ya tengo suscripción CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//rural/ley-fuego-campo-siente-atacado-critica-proyecto-mamarracho-_0_nR297mHLb.html","date":"25/11/2020 20:08","title":"Ley de Fuego: el campo se siente atacado y critica el proyecto como “mamarracho”","abstract":"La iniciativa impulsada por el diputado Máximo Kirchner es rechazada por los productores agropecuarios por su visión prejuiciosa y denigrante.- Dólar blue hoy: a cuánto cotiza este jueves 26 de noviembre","author":"Mauricio Bártoli","key_words":"CampoMáximo KirchnerSenado De La NaciónMesa De Enlace","body":"“Un mamarracho escrito desde la ciudad, sin entender la problemática rural, con un alto nivel de injusticia y con severas fisuras jurídicas”. Así consideraron desde la Mesa de Enlace de Entre Ríos al proyecto de reforma a la Ley 26.815 de Manejo del Fuego, que obtuvo media sanción en la Cámara de Diputados y se aprobaría en el Senado la semana próxima. Este martes, un plenario de comisiones de la Cámara Alta ratificó lo aprobado en Diputados, como paso previo al tratamiento en el recinto, lo cual podría suceder en el marco de una prórroga del período ordinario que vence el lunes 30, o en sesiones extraordinarias. La iniciativa parlamentaria, cuyo autor es el diputado nacional Máximo Kirchner, establece que \"por 30 años no se podrá cambiar el uso de campos o terrenos que hayan sufrido incendios para emprendimientos inmobiliarios o cualquier actividad agrícola que sea distinta al empleo y destino que la superficie tuviera como habitual al momento del siniestro\". Y en el caso de bosques nativos de propiedad privada, la prohibición para lotear, edificar o desarrollar cualquier tipo de actividad productiva luego de un incendio se extiende hasta los 60 años. Entre los productores agropecuarios genera un fuerte rechazo y consideran que tendría “un alto impacto negativo sobre la producción agropecuaria, los productores, sus empresas y las comunidades”, según señaló la Mesa de Enlace nacional. Promueven “una visión prejuiciosa y denigrante respecto de los productores rurales. Parten de premisas equivocadas sobre una supuesta ambición desmedida de los productores por ganar más tierras para su actividad a cualquier costo. Nada más alejado de la realidad”, destacaron en un comunicado conjunto Confederaciones Rurales Argentinas (CRA), Coninagro, Federación Agraria Argentina (FAA) y Sociedad Rural Argentina (SRA). Daniel Pelegrina, presidente de la SRA, cree que “será un ataque a la esencia del sector productivo. La posibilidad de limitar o restringir a alguien su derecho de propiedad por hasta 60 años es una medida extrema, especialmente si se puede aplicar sin que se haya probado intencionalidad o culpa, y sin comprobar a ciencia cierta cómo se inició el fuego, cuáles fueron sus causas, si fueron de origen natural o si fue intencional”. En un sentido similar opinó Carlos Achetoni, presidente de FAA. Consideró que “no es adecuado para el problema que busca evitar. Está basado en una perspectiva errada en la que se mezclan y se tratan de la misma manera los incendios intencionales y los que no lo son, y a partir de ese problema inicial y nodal se van desprendiendo dificultades que generarán grandes perjuicios a todos aquellos productores cuyos campos se vean incendiados, por ejemplo, por cuestiones climáticas”. El diputado Kirchner argumentó que se busca que \"los bosques nativos o implantados, áreas naturales protegidas y humedales\" tengan garantizadas las \"condiciones para la restauración de las superficies incendiadas\". Pelegrina retrucó que “casi la totalidad de los casos de incendios, los dueños de los campos o los productores, no han tenido ninguna responsabilidad, al contrario, son víctimas directas, sufriendo además la amenaza de su integridad física. Es por eso que esta ley suena a una venganza contra un sector desde algunos sectores políticos que impulsan esta ley”. Desde FAA subrayan que \"es un error que a una persona que es damnificada porque sufrió el incendio de un campo se lo trate directamente como culpable y se le limite lo que puede hacer con su tierra. Es decir que se elige culpar a los productores, que en verdad son víctimas de estos hechos”. Desde el punto de vista estrictamente jurídico, Achetoni destacó que \"ya existe legislación vigente en relación con los incendios de bosques nativos y esta norma vendría a superponerse, al tiempo que agrega sin mayores explicaciones, a toda el área rural. Así, impondría restricciones exageradas y no vinculadas con la realidad\". Según Pelegrina, \"los propios gobernadores y los senadores que se encuentran a punto de votar este proyecto de ley saben que sus respectivas provincias tienen sus propias leyes de manejo de fuego, que en la mayoría de los casos cumplen los objetivos buscados. Por lo tanto, si este proyecto quedara sancionado, estarían aceptando una intromisión en su ordenamiento jurídico, algo contrario al federalismo. Y disparó: \"Sería mucho mejor que en lugar de impulsar proyectos inconducentes, propusieran mecanismos para fomentar la detección temprana, y medidas para mejorar la prevención y el control del fuego. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios Comentar las notas de Clarín es exclusivo para suscriptores. Suscribite para comentar Ya tengo suscripción CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/salida-falabella-pais-candidatos-comprar-sodimac_0_gvrHuWvhg.html","date":"25/11/2020 19:25","title":"La salida de Falabella del país: cuatro candidatos para comprar Sodimac","abstract":"La división de materiales para la construcción del grupo chileno sería la primera en ser vendida. Dos fondos de inversión y dos cadenas rivales estarían en la puja.- Dólar blue hoy: a cuánto cotiza este jueves 26 de noviembre","author":"Luis Ceriotto","key_words":"Falabella","body":"La salida del grupo Falabella de la Argentina comenzaría a definirse dentro de dos semanas, con la venta de una de sus divisiones, la cadena de materiales para para la construcción y productos del hogar Sodimac. Habría cuatro candidatos para comprar esta división, que tiene a la venta tanto su capital de trabajo como el uso de la marca por el término de un año. En realidad, en septiembre Falabella comunicó que tiene en venta todos sus activos en el país, incluidas las tiendas que llevan su nombre y la tarjeta de fidelización CMR. Pero en medio del fuerte auge de la venta de materiales de construcción, todo indica que la salida del grupo chileno será de manera dividida y que venta de Sodimac será la primera. El martes, el diario La Nación había informado que entre los candidatos hay dos fondos de inversión, Inverlat y Cono Sur Investments, así como la cadena de materiales de construcción Bercomat. Una fuente al tanto de las negociaciones señaló a Clarín que también mostró su interés otra empresa especializada, Barugel Azulay, la compañía fundada hace casi 90 años por Ernesto Barugel, especializada desde siempre en productos de construcción y decoración, que en los últimos 20 años pasó por varios propietarios (el grupo Bemberg y la francesa Saint Gobain) y desde 2013 es controlada por Magna Capital, de la familia Román. Desde Falabella no confirmaron ni desmintieron la información. “Sodimac es una de las empresas de Falabella en Argentina. Tal como anunciamos en su momento la compañía se encuentra en la búsqueda de un socio estratégico y, en ese sentido, explorando distintas alternativas. Cuando exista algún acuerdo se comunicará”, dijo el martes la compañía, en un comunicado. Sodimac está presente en siete países y la Argentina es el único donde tiene su negocio en venta. Acá mantiene siete grandes locales en actividad, alquilados, y también ofrece seguir utilizando la marca por un año. Pero el verdadero negocio que se está ofreciendo es el capital de trabajo y el flujo de clientes que podría heredar el potencial comprador. De los candidatos, Inverlat es un fondo de inversión que adquirió Havanna tras la crisis de 2001/2001, así como la de chocolates Fenoglio y la cadena de estaciones de GNC Aspro. Está liderado por los ex banqueros Carlos Giovanelli, Damián Pozzoli y Guillermo Stanley. Según La Nación, acaban de convocar para la licitación de Sodimac a Diego Solá Prats, un ex gerente de Easy, la cadena chilena que compite cabeza a cabeza contra Sodimac en la región. Otro fondo de inversión, Cono Sur Investments, liderado por José Manuel Ortiz Masllorens, forma parte de la grilla de candidatos. El tercero es una competidora del mismo sector que Sodimac, pero de origen familiar, la cadena Bercomat, de la familia Bercovich, oriunda de Tucumán. Tienen 35 locales con la marca Familia Bercomat y también con la marca Keracasa. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios Comentar las notas de Clarín es exclusivo para suscriptores. Suscribite para comentar Ya tengo suscripción CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/sorpresa-empresas-postergacion-aumento-luz_0_uoCaoP2sF.html","date":"25/11/2020 19:24","title":"Sorpresa en las empresas por la postergación del aumento de la luz","abstract":"El costo de generación eléctrica tiene una parte en dólares. Las tarifas no aumentan desde febrero de 2019. Todo indica que podrían subir más los subsidios.- Dólar blue hoy: a cuánto cotiza este jueves 26 de noviembre","author":"Martín Bidegaray","key_words":"Aumento De Tarifas","body":"Las distribuidores eléctricas quedaron sorprendidas por las declaraciones del secretario de Energía. Cammesa, la administradora mayorista del sistema eléctrico, tiene previsto empezar a regularizar las deudas del sector y ordenar las cuentas. Para eso, se habló de un aumento en los costos de generación -lo que pagan las distribuidoras por el suministro eléctrico- que se haría desde diciembre, para aplicar en enero. El incremento previsto en los costos de generación representa que las distribuidoras tienen que pagar más. Para hacerlo, el Gobierno estaba dispuesto a autorizar un aumento de tarifas desde diciembre. Las empresas se quejaban porque ese traslado no les iba a llegar. Las distribuidoras solo pueden recomponer los ingresos que se quedan a través del valor agregado de distribución (VAD). En las conversaciones que venía manteniendo, el Gobierno les había expresado que ese componente -el VAD- no iba a registrar aumentos en esta tanda, pero si quizás más adelante. El secretario Martínez anticipó que habrá cortes de luz en el verano. Se estima que habrá mayor consumo por parte de los hogares, y que eso también podría repercutir en el tendido. No hay aumentos de tarifas desde febrero de 2019. Una parte del costo de generación eléctrica está en dólares. En febrero de 2019, el tipo de cambio oficial estaba en torno a los $ 41. Ahora, es el doble. De esa forma, una parte de los costos subió al doble. Si no aplica el aumento, el Gobierno puede recurrir a mayores subsidios. Cammesa se comerá $ 446.000 millones del presupuesto público en 2021. La empresa mayorista de control estatal demandará esos fondos para pagar la generación eléctrica. Las distribuidoras no alcanzan a pagar, con sus propios fondos, el costo de la generación eléctrica. \"Se contempla que la cobertura del costo eléctrico financiado por medio de las tarifas abonada por los usuarios alcance al 43% en 2021, marcando una disminución con respecto a la cobertura del 55% estimada para 2020\", dice la Oficina de Presupuesto del Congreso. Sin embargo, por las continúas re asignaciones presupuestarias, las cifras pueden elevarse. Es lo que está pasando este año. Todas las partidas para subsidios previstas inicialmente ya se agotaron, así que el Gobierno gastará más de lo que se imaginaba. Durante el período 2016-2019, con los fuertes aumentos de tarifas, se redujo el peso de los subsidios energéticos sobre el total del PBI, con el consecuente ahorro fiscal en ese sentido. Ahora, las subvenciones comienzan a comerse una mayor parte del presupuesto, como sucedió en los dos mandatos de Cristina Fernández de Kirchner como presidenta. Los subsidios energéticos representaron entre 1,2% y 1,1% del PBI entre 2017 y 2019, por el efecto del aumento de tarifas. Fue el período con subvenciones más bajas a la energía desde 2010, según un análisis de la Oficina de Presupuesto del Congreso sobre los números de la ley de Presupuesto previsto para 2021. El Gobierno ya lleva destinados $ 3,3 billones a subsidios económicos, lo que representa un aumento del 75% con respecto a la misma erogación a octubre de 2019. La mayorista Cammesa también viene sosteniendo niveles de gastos que duplican los de 2019. En caso de no haber aumentos de tarifas, todo indica que seguirán creciendo. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios Comentar las notas de Clarín es exclusivo para suscriptores. Suscribite para comentar Ya tengo suscripción CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/ajuste-tarifas-marzo-abril-segmentado-capacidad-adquisitiva_0_R4MpDRJH3.html","date":"25/11/2020 19:08","title":"El ajuste de tarifas será en marzo-abril y segmentado según la capacidad adquisitiva","abstract":"Lo anunció el secretario de Energía, que habló de “tarifas de transición”. Las empresas esperaban los cambios a fin de año.","author":[],"key_words":"Aumento De Tarifas","body":"El secretario de Energía, Darío Martínez, afirmó que los aumentos de tarifas de servicios públicos serán entre marzo y abril de 2021. Su expresión sorprendió a algunos en el sector, que tenían prevista una corrección para diciembre de este año, como lo había expresado el Gobierno en ocasiones anteriores. “Serán tarifas de transición”, según Martínez. De esa forma, explicó que una nueva revisión tarifaria integral (RTI) podría quedar para más adelante. La misma se tendría que hacer en coordinación con los entes reguladores, como ENRE (electricidad) y Enargas (gas). La idea de esquema tarifario que ahora busca el Gobierno recién estaría más clara hacia fin del año próximo. Lo que habrá desde marzo-abril de 2021 es algo de transición. \"Tenemos que ir a un esquema con una tarifa de transición porque de aplicar el esquema del gobierno anterior, el impacto sería altísimo y esto es algo que nosotros no compartimos. Pagar las tarifas no tiene que implicar dejar de pagar otros bienes y servicios\", dijo Martínez durante un reportaje que le hicieron en el sitio Ecojournal. Los aumentos seguirán una lógica ya adelantada por Clarín: serán altos “para los sectores que puedan pagarlo” y mínimos para población con problemas de ingresos. Martínez repitió el dato que el Gobierno tiene bases de datos de ANSeS que puede utilizar para identificar hogares y clientes que no podrían solventar un aumento de tarifas. \"Hay un porcentaje de la población que entendemos que tiene que tener una tarifa que esté subsidiada. Esto no significa aumentar los subsidios en términos porcentuales en relación al PBI, sino mantenerlos constantes, pero usarlos de una mejor manera\", dijo Martínez. “No vamos a aumentar los subsidios en términos porcentuales más de 1,7% del PBI y tampoco volver a la RTI del gobierno anterior porque eso impactaría de manera negativa en la gente\", expresó el funcionario. El plan es ir a \"un mediano plazo con un sector vulnerable que sí esté atendido; un sector que pueda ir pagando la evolución en cuanto a la energía, pero que no le consuma de su salario un porcentaje cada vez más alto; y un sector que claramente el impacto en sus ingresos en términos porcentuales no es grande y que sí puede ir acercándose a pagar el costo de la energía\". En el esquema que imagina, Martínez avizora que \"hay un sector que pueda ir pagando la evolución en cuanto a la energía pero que no le consuma de su salario un porcentaje cada vez más alto\". En el Gobierno hablan de “gente que puede pagar el costo de la luz”, cuyo aumento estará entre 50% y 60%, según entienden ejecutivos de las distribuidoras. Hay, al menos, uno de cada cinco hogares que podría entrar en esa categoría. Después están los “que no pueden pagar”, según las expresiones del Gobierno. Son beneficiarios de tarifa social u otros indicadores, por información que recolectó ANSeS a través del Ingreso Familiar de Emergencia (IFE), que permitió identificar más hogares que están en condiciones vulnerables. En ese caso, el aumento en el costo de generación allí podría ser mínimo (hasta un 10%), y en algunos casos hasta se habla de que no tengan aumento. En el medio queda otro gran grupo de clientes. Son una suerte de clase media de consumos eléctricos, que no llegarían a “poder pagar el costo” y tendrían un aumento que rondaría el 30%. “En la campaña, Alberto (Fernández) y Cristina (Fernández) dijeron que había que ir hacia un esquema donde las tarifas no estén dolarizadas y hacia ahí vamos. Pero para eso hay que implementar una tarifa de transición que ya estamos elaborando. El presidente ya adelantó que es desde marzo o abril en adelante”, indicó. En el verano, el Gobierno planteó que podía revisar las tarifas, que iban a estar congeladas hasta mediados de año. Después, tras la pandemia, el congelamiento se extendió hasta fin de 2020. Desde allí, se esperaba una corrección. La secretaría de Energía, que depende del ministerio de Economía, tiene que encontrar un equilibrio para no aumentar las tarifas a un punto que sea políticamente costoso, pero que tampoco coma más subsidios. Para el presupuesto de 2021, estaban asignados más de $ 620.000 millones, o alrededor de US$ 6.000 millones al tipo de cambio oficial proyectado para el año próximo. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios Comentar las notas de Clarín es exclusivo para suscriptores. Suscribite para comentar Ya tengo suscripción CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/redrado-dijo-nivel-dolar-inestable-eludio-responder-llevo-plan-economico-cristina-kirchner_0_STjzoK5xo.html","date":"25/11/2020 17:50","title":"Redrado dijo que el nivel del dólar es “inestable” y eludió responder si le llevó un plan económico a Cristina Kirchner","abstract":"El economista habló en una evento de la Fundación Mediterránea donde señaló que hay que enviar al Congreso una ley de Estabilización Macroeconómica. “Me gustaría un avance con el FMI más rápido”.- Dólar blue hoy: a cuánto cotiza este jueves 26 de noviembre","author":[],"key_words":"Fondo Monetario InternacionalInflación Y PreciosMartín Redrado","body":"El ex presidente del Banco Central con Néstor y Cristina Kirchner, Martín Redrado, expuso en una presentación en la Fundación Mediterránea donde dijo que \"la pax cambiaria actual es inestable\" porque \"en el corto plazo vemos una cantidad de medidas [N.E.: sobre el dólar] que buscan ser un puente hasta el acuerdo con el Fondo Monetario\". Cree que el programa con el FMI podría estar para febrero y cuando le preguntaron si le había presentado a Cristina Kirchner un plan económico eludió responder al respecto. \"No conozco al ministro Guzmán\", salió. Sobre las negociaciones del Gobierno con el FMI (Argentina busca firmar un acuerdo de Facilidades Extendidas), el economista dijo que \"me hubiera gustado un avance mas rápido de las negociaciones en estas semanas, pero continuarán en febrero\". Una misión técnica del organismo estuvo hasta la semana pasada en Buenos Aires y regresó a Washington. Se especula con que el acuerdo tome impulso una vez que Joseph Biden asuma como presidente de Estados Unidos y Janet Yellen en el Tesoro. Redrado, en su presentación, explicó que de cara al futuro y los desafíos que enfrenta la economía argentina \"la pregunta relevante no es shock versus gradualismo sino convergencia o dispersión de las variables macroeconómicas. Y en los últimos años hemos visto una dispersión en la política presupuestaria, tributaria, monetaria y de inversión pública\". También señaló que un plan para que la economía crezca 3,5% por año durante una década debe lograr que la inversión llegue a 23% del PBI (\"unos 6 puntos más que el promedio de los últimos años\"), exportar 18% del PBI (\"4 puntos más que el promedio de los últimos años\") y la inversión pública debe llegar a 4% del PBI (\"2 puntos más\"). \"La política económica debe balizar el camino dando certidumbre fiscal para los próximos años. Todas las metas nominales deben ser convergentes, todas las variables deben crecer al mismo ritmo\". Redrado dice que un plan macroeconómico para lograr que la Argentina crezca al 3,5% anual en diez años debe constar de cinco leyes enviadas el Congreso: una de Estabilización Macroeconómica que establezca un sendero nominal para las variables del sector público, otra de Innovación Productiva, una de Modernización Tributaria, una de Exportación y, por último, una de Infraestructura. \"El ámbito para discutir todo esto es el Congreso\". Con respecto al programa con el FMI, Redrado señaló que entre la Argentina y el FMI \"hay una convergencia de intereses entre las partes y esperamos que tengamos un programa hecho en la Argentina, por argentinos y que cuente con el paraguas del FMI. Ese puede ser el primer paso para recuperar credibilidad. Me hubiese gustado de todas maneras un avance más rápido en estas semanas\". Cuando le preguntaron a Redrado si le había presentado a Cristina Kirchner el plan económico con las cinco leyes sólo se remitió a contestar que la hoja de ruta es la que viene comentando desde hace un tiempo a la fecha. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios Comentar las notas de Clarín es exclusivo para suscriptores. Suscribite para comentar Ya tengo suscripción CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/emprendedores/sueldo-personal-domestico-gremios-rechazan-suba-24-ofrecida-empleadores_0_RzQ4GBANz.html","date":"25/11/2020 16:56","title":"Sueldo del personal doméstico: gremios rechazan una suba el 24% ofrecida por los empleadores","abstract":"Se pagaría en cuatro cuotas. La negociación afecta a medio millón de empleos registrados y 1,2 millón informal. La Comisión de Trabajadores de Casas Particulares volverá a reunirse el próximo lunes","author":"Ismael Bermúdez","key_words":"Personal Doméstico","body":"Con una oferta del 24% en cuatro cuotas (diciembre, febrero, marzo y abril) rechazada por el sector sindical, la Comisión Nacional de Trabajo en Casas Particulares que se reunió hoy, miércoles, para considerar “el incremento de las remuneraciones mínimas” del sector, volverá a reunirse el próximo lunes. La Comisión Nacional de Trabajo en Casas Particulares es un órgano tripartito conformado por representantes del Estado, de los trabajadores y de los empleadores. Los representantes del Estado plantearon, también en cuotas, un incremento del 22%. Loss sindicatos rechazaron ambas propuestas y por los bajos sueldos y los retrasos salariales reclamaron un aumento de entre el 40 y 100%. La representación sindical está atomizada en 13 sindicatos.Los sindicatos también plantearon fijar un adicional del 1% por año de antigüedad y aumentar del 25 al 35% el plus por zona desfavorable. De los 1,7 millón de puestos de trabajo doméstico, medio millón está registrado y el resto se desempeña en la informalidad. El sueldo mínimo  de las trabajadoras de casas particulares formales o registradas que cumplen una jornada laboral completa y que realizan tareas generales bajo la modalidad con retiro --– categoría mayoritaria del sector-- desde mayo tiene una remuneración de $ 17.785,50 o $ 144,50 si el pago es por horas. Esa categoría es con retiro e incluye tareas de limpieza, lavado, planchado, mantenimiento, elaboración y cocción de comidas y, en general, toda otra tarea típica del hogar. Es un monto inferior al salario mínimo que desde octubre fue fijado en $ 18.900. Y en diciembre pasa a $ 20.587,50. Y también es inferior a los $ 18.128,25 del haber mínimo jubilatorio que rige desde septiembre y que en diciembre pasa a $ 19.035,30. Los salarios del personal doméstico no se ajustan por el salario mínimo, vital y móvil porque está excluido de ese régimen. Se rige por lo que resuelva la Comisión Nacional de Trabajo en Casas Particulares Los últimos datos del INDEC marcan que el personal doméstico informal o no registrado fue el más afectado por la pandemia y cuarentena. Este año, el sueldo de la empleada de casas particulares tuvo un aumento del 10% en dos tramos. El primero en marzo y el segundo en mayo, a través de la resolución 1/2020 de la Comisión. Con la pandemia, el Gobierno incluyó a la empleada doméstica entre los beneficiarios del IFE pero, según el informe de la Unión de Trabajadores Domésticos y Afines (UTDA), casi la mitad de las trabajadoras domésticas no lo cobraron. Por su parte, los empleadores de trabajadoras de casas particulares estuvieron excluidos del Programa de Asistencia de Emergencia al Trabajo y la Producción (ATP) por el que el Estado pagaba los sueldos de los trabajadores privados por el equivalente a entre uno y 2 salarios mínimos. Los empleadores alcanzados por Ganancias pueden deducir de la base imponible del impuesto los pagos al personal de servicio doméstico: y las contribuciones sociales, hasta $ 123.861,17 en el año.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios Comentar las notas de Clarín es exclusivo para suscriptores. Suscribite para comentar Ya tengo suscripción CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/industria-textil-recuperacion-subas-precios_0_8OM2TTj2m.html","date":"25/11/2020 14:44","title":"Industria textil: entre la recuperación y las subas de precios","abstract":"La industria espera terminar el año con una baja de “solo” 10%. Le echan la culpa a las marcas por los aumentos.","author":[],"key_words":"Industria TextilInflación Y Precios","body":"Superado el peor momento de la pandemia, la industria textil está hoy en un 48,5% de la utilización de su capacidad instalada y acumula una caída del 20% de enero a septiembre. Pero -dada la recuperación que viene teniendo desde agosto- este año va a finalizar con una disminución más suave, estimada en un 10%. Son algunas de las estimaciones de los empresarios que conforman Pro Tejer, la fundación que agrupa a las firmas integrantes de la cadena productiva y que desarrolla hasta este miércoles, su convención anual. \"El sector se recupera a niveles pre-pandemia aunque a septiembre, la producción aún se encontraba por debajo del mismo mes de 2019. No obstante, en octubre se registró un consumo de energía eléctrica similar al año pasado. Este dato nos adelanta que el repunte se reflejará en los indicadores de producción y capacidad instalada del mes que aún no fueron publicados por el INDEC\", describió la economista Priscila Makari en su presentación sobre los datos del sector. Después de dos años de caída en la utilización de la capacidad instalada, restablecer la oferta requiere tiempo, aseguran los empresarios. Se refieren al abastecimiento de materias primas, la puesta a punto de las máquinas y los protocolos por el COVID, entre otras cuestiones. \"Hoy estamos en un proceso de reconversión del capital de trabajo, endeudándonos\", dijo el vicepresidente de ProTejer, Jorge Sorabilla. A pesar del contexto, este año, el sector textil va a cerrar con inversiones por US$ 100 millones, por encima de los US$ 64 millones del 2019. Y en 2021, proyecta la mayor inversión de la década con US$ 250 millones, según indicaron los referentes de ProTejer en una reunión con periodistas durante la convención anual. En la primera de dos jornada participaron con sus mensajes el secretario de Industria de la Nación, Ariel Schale, y el jefe de Gabinete, Santiago Cafiero. Yael Kim, presidente de la Fundación Pro Tejer, FOTO ARIEL GRINBERG El tema de los aumentos de precios en la ropa también formó parte de la charla, teniendo en cuenta que este rubro lideró las subas más importantes en el índice de precios de los últimos meses, a pesar de que los comercios estuvieron cerrados. De acuerdo con los datos informados por el INDEC, las prendas de vestir y el calzado acumulan una suba promedio interanual del 59,3%, muy por encima de la inflación general del 37,3% hasta octubre. Consultados sobre el tema, en ProTejer esbozaron sus argumentos: Pedro Bergaglio, presidente de la Cámara del Sweater, reconoció que “hay una sustancial diferencia entre el precio al que los fabricantes entregamos lo mercadería y el que tiene que pagar al consumidor. No nos podemos hacer cargo del precio que ponen las marcas que seguramente estará justificado”, dijo. Para reforzar la idea y aludiendo a las prendas de las primeras marcas, Luciano Galfione, secretario de ProTejer, comentó también el impacto que tienen los precios alquileres de los shoppings en los precios de la ropa. “Estuvieron parados casi todo este año y hay que ver cómo se recomponen”, dijo. NE  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios Comentar las notas de Clarín es exclusivo para suscriptores. Suscribite para comentar Ya tengo suscripción CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/destacan-acuerdo-fmi-deberia-incluir-fondos-frescos-reactivar-economia_0_r7SX7joTU.html","date":"25/11/2020 14:10","title":"Destacan que el acuerdo con el FMI debería incluir fondos frescos para reactivar la economía","abstract":"En la Convención de Ejecutivos de Finanzas se analizó el impacto de la pandemia en la economía y que ocurrirá el año próximo.- Dólar blue hoy: a cuánto cotiza este jueves 26 de noviembre","author":"Annabella Quiroga","key_words":"Fondo Monetario Internacional","body":"La economía que nos dejará la pandemia fue uno de los temas centrales de la Convención Anual del Instituto Argentino de Ejecutivos de Finanzas (IAEF). Para los economistas que participaron en las charlas de esta mañana el acuerdo con el Fondo Monetario es fundamental para lograr que haya un repunte de la economía el año próximo. Y destacaron que para que esto ocurra es importante que el FMI aporte fondos frescos. El efecto de la pandemia sobre la economía global y sobre la Argentina fue el punto de partida de los debates. Miguel Kiguel, director ejecutivo de Econviews, planteó que lograr un acuerdo con el Fondo es clave para que el sector privado vuelva a invertir y se convierta en el motor de recuperación. La pandemia supuso una fuerte ampliación del gasto público, sin chances de acceder al financiamiento para cubrirlo tal como hace el resto de los países,a lo que se sumó el riesgo que la alta emisión monetaria supone sobre la inflación. \"El Estado ya gasta mucho y no quedan fondos como para que lidere el crecimiento con inversión pública\", dijo Kiguel. El economista mencionó que \"la reestructuración de la deuda no se transformó en el punto de inflexión que todos esperaban. El riesgo país no cayó, quedó más alto que antes, en la zona de los 1400 puntos básicos. La brecha cambiaria hoy está cerca del 90%. No se logró la confianza que se esperaba\". Para salir de esta parálisis \"el acuerdo con el FMI es central porque puede dar la confianza y va a permitir mostrar un programa económico. Es la clave para lograr que el sector privado vuelva a invertir\". Respecto del acuerdo con el Fondo, Kiguel mencionó que \"existe la posibilidad de que haya más fondos, aunque no va a ser fácil convencer al directorio. Pero si hay apoyo político y se explica un programa sostenible, existe la posibilidad de que el Fondo esté dispuesto a prestarnos un poco más\". Recordó que a varios países \"el FMI les dio préstamos adicionales por Covid. En el caso de Argentina, junto con el aporte del Banco Mundial y del BID, podrían llegar a US$ 4.000 o US$ 5.000 millones. Eso ayudaría a cambiar las expectativas\". Para Kiguel, \"un programa sin fondeo adicional corre el riesgo de no funcionar. Implicaría mayor emisión monetaria porque no tenemos reservas\". \"El acuerdo con el Fondo va a incluir reformas estructurales. No sabemos cuáles, pero esa podría ser la base de la recuperación, no porque el FMI tenga la llave sino porque en el marco de esa discusión se puede desarrollar un programa. Para que haya inversión tiene que haber reglas de juego claras que favorezcan el crecimiento\". \"Hay US$ 50.000 millones que atesoraron 7 millones de argentinos en los tres últimos años. Eso es consumo e inversión reprimida\", indicó a su turno el economista Martín Tetaz. \"Esa es una gran oportunidad si se logra el acuerdo con FMI. Y más si viene con efectivo, porque sería quebrar expectativas ya que es algo que el mercado no está esperando\". \"La pregunta del millón es cuál es el modelo de negocios de Argentina. No está claro cuál es el sistema tributario, no está claro cuáles son los estímulos a la inversión y encima en el Gobierno hay facciones que discuten la propiedad privada\", dijo Tetaz. En ese contexto señaló que el Gobierno está haciendo un ajuste fiscal \"formidable\", con las jubilaciones y los salarios públicos corriendo por detrás de la inflación. \"Claramente el Gobierno tomó la decisión de ajustar ahí. Y esto va a seguir hacia adelante, la inflación va a seguir licuando el gasto previsional\". El economista Enrique Szewach destacó el actual contexto internacional con Joe Biden en el poder en Estados Unidos y Janet Yellen a cargo de la secretaría del Tesoro, es favorable para la Argentina. Y respecto de la suba de los precios de los commodities advirtió que \"en el corto plazo es un problema. Sube la soja pero también suben el maíz, el trigo y la carne, lo que impacta en precio interno de los alimentos. Lo que es una bendición de mediano y largo plazo es un problema en el corto\". \"Vamos a una tasa de inflación más alta. Las condiciones de liquidez que se crearon en Argentina son incompatibles con una programa de estabilización. Todos los precios relativos tienen que subir\", apunto Szewach. Claudio Zuchovicki, gerente de difusión del Mercado de Capitales de la Bolsa, también analizó la situación de los commodities. \"El 86% de los bonos del mundo rinden menos del 2%. No hay incentivos a tener dinero por eso los inversores se refugian en materias primas. Entonces, ¿los commodities suben porque hay más consumo o por la debilidad del dólar? Cuando la especulación es más grande que el mercado real hay que tener cuidado.Todavía no estamos en ese escenario, pero no gastemos a cuenta de precios que no sabemos si van a durar\". De cara a las inversiones, Zuchovicki, dijo que \"Argentina tiene buenos instrumentos. Pero en el mercado más que discutir de instrumentos, discutimos la institucionalidad, la probabilidad de que manoseen o no las inversiones\". \"Los bonos cotizan al 38%, menos que antes del canje. Y nadie los quiere pese a que no hay riesgo de default. Pero vale la pena asumir riesgo argentino a estos precios\", remató Zuchovicki. AQ COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios Comentar las notas de Clarín es exclusivo para suscriptores. Suscribite para comentar Ya tengo suscripción CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
