{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/vacuna-coronavirus-significa-eficacia-llegue-100_0_Gq0s5rrR2.html","date":"26/11/2020 6:01","title":"Vacuna contra el coronavirus: ¿qué significa que la eficacia no llegue al 100%?","abstract":"En los últimos días, los principales laboratorios en carrera anunciaron tasas de entre el 90 y 95%. Expertos analizan esos números. Y muestran optimismo.","author":"Irene Hartmann","key_words":"CoronavirusCoronavirus En ArgentinaVacunación","body":"En unas semanas, las principales autoridades regulatorias de medicamentos en el mundo (la FDA estadounidense y la EMA europea) cederán al pedido de algunas farmacéuticas de obtener el “fast track”, o aprobación rápida para producir y vender sus vacunas contra el coronavirus. Una renombrada fuente científica que habló con Clarín lo describió sin rodeos: “Igual, con el 50% o 60% de eficacia, ya las aprobaban. Ni era necesario el 90%”. ¿Es importante alcanzar un porcentaje alto de eficacia? Y 90% (o incluso 95%), ¿es suficiente? En la escala “escolar”, 9 es una nota excelente. Pero si uno le pregunta por estas cifras al (para muchos, polémico) secretario general del Sindicato Argentino de Farmacéuticos y Bioquímicos (SAFYB), Marcelo Peretta, quien sin ser “antivacuna” vino cuestionando la cuarentena (con el argumento muy discutible de que el coronavirus no es más grave que la gripe), escuchará una respuesta perturbadora. “Para saber que un fármaco es seguro deben pasar un par de años. Por ahora todo parece una cuestión de buena fe. ¿Quién corroboró lo del noventa y pico por ciento? Ni siquiera la FDA. Pero lo anuncian y las acciones de los laboratorios crecen. A la vez, nadie lo dice, pero menos del 90% sería inaprobable. Es una cifra 'de mínima' para una vacuna sacada a las apuradas”. ¿Es una cifra de mínima? El resto de los consultados para esta nota lo negaron. Para ellos -como se detallará a continuación-, 90% o más, en un contexto así, “es una esperanza”. Lo es para todos, pero en especial para los grupos de riesgo. Porque hay un grupo de personas a las que, en particular, la ecuación costo-beneficio se les vuelve clarísima cuando se ponen los elementos sobre la balanza. Esto incomoda, pero hay que decirlo. Hablamos de quienes (por su edad o comorbilidades) parecen correr más peligro de letalidad atravesando la virosis del SARS-CoV-2 que sorteando los riesgos obvios -y por ahora no del todo mensurados- por recibir una vacuna que tiene buen pronóstico, pero cuyos efectos adversos no fueron cabalmente registrados. Vinimos leyendo los partes de prensa de las principales empresas en la carrera por la vacuna contra el coronavirus (Pfizer, Moderna, Sinopharm, RDIF-Gamaleya, AstraZeneca...), en una pueril batalla porcentual. “¡Yo tengo el 90% de efectividad!”, anunció una. “Yo, el 95%”, arengó la otra. “Entonces yo también”, corrigió la primera. Esta semana, por ejemplo, Oxford y AstraZeneca anunciaron una eficacia del 90% en una modalidad de aplicación y los responsables de la rusa Sputnik V, un 95%.  ¿Cómo calculan esas cifras? Lo explicó Adolfo Rubinstein, ex ministro de Salud de la Nación, doctor en Medicina y magister en Epidemiología Clínica, quien de entrada evaluó que “está claro que esto es una carrera comercial y política que los gobiernos usan para ver quién será campeón”, y que “perdió mucha seriedad”. “Todos estos son estudios preliminares, también llamados análisis interinos. Básicamente, 'cortes' (o end points) prefijados en el ensayo, que se programan apenas comenzás el estudio de un fármaco. Por ejemplo: ensayás con 40.000 personas en fase III y decís 'cuando llegue a 40 infectados, corto y veo qué hay... abro el estudio'”, detalló Rubinstein. Luego, siguió, “en la jerga, los infectados son 'eventos' (es decir, en este contexto el evento primario es la infección por Covid). Como son estudios doble y hasta triple ciego y ni los voluntarios ni los organizadores saben quién recibió la vacuna y quién, placebo, los cortes se vuelven muy importantes porque uno puede mirar, de ese pequeño grupo de 'eventos' cuántos habían recibido la vacuna y cuántos no. De ahí salen estos porcentajes que se dieron a conocer”. Desde ya, un solo corte es poco. Los investigadores hacen varios a lo largo de la fase III, y paulatinamente van “abriendo” segmentos del ensayo para entender las relaciones causa-efecto, en esa compleja tríada que une a cierta población con virus, mediada o no por un fármaco. Juliana Cassataro, la renombrada científica que encabeza (desde el Instituto de Investigaciones Biotecnológicas de la UNSAM) una investigación preclínica de lo que (“Si todo marchara en forma ideal, en un año y medio”, apunta) podría ser la primera vacuna contra el coronavirus de América latina, opinó sobre estas cuestiones. Cassataro es doctora en Biología, especializada en Medicina e Inmunología, investigadora principal del Conicet y una de las voces más respetadas en materia de vacunas en el país. “En principio, un ensayo de este tipo podría haber dado 0% de efectividad, como pasa desde hace décadas con el VIH. Noventa y pico es una muy buena noticia. Yo estoy esperanzada. Pero algunos de los press releases que se comunicaron fueron confusos. Hay que ver los datos en los trabajos, una vez que se publiquen. Mientras tanto, sin poder analizar los datos, cuesta mucho opinar”. “Para mí, lo esperanzador fue ver que, como son bastante parecidas -salvo las hechas en China, que utilizan virus inactivado-, de alguna manera parece que se eligió bien el antígeno, lo que no es menor”, agregó. ¿Cómo es la efectividad de otras vacunas que consumimos? Según Cassataro, “la vacuna contra la influenza que miles de personas se aplican todos los años a veces tiene mucha efectividad y algunos años ronda el 60% o 70%. Es variable porque la vacuna va cambiando según muta el virus. Las de calendario son buenísimas: tienen 99,9% de efectividad. Así que un 95%, en lo personal, me da mucha esperanza. No me parece un dato menor”. De cara a esos porcentajes provisorios, Rubinstein opinó que parecen una buena noticia, y dijo que \"lo razonable es vacunar a los grupos de riesgo primero, y al resto, más adelante. Vacunar a todos de un día por el otro no parece razonable ni posible: estamos hablando de millones de personas\". Cassataro coincidió en ese punto: “No participo de las discusiones del Gobierno sobre qué vacuna se administrará. En principio, 90% o 95% son muy buenas cifras para arrancar a vacunar al personal de la Salud y las personas de riesgo, de modo de prevenir más muertes. Pero esperamos los resultados publicados de las fases III. La seguridad va a tener que seguir siendo estudiada”. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios Comentar las notas de Clarín es exclusivo para suscriptores. Suscribite para comentar Ya tengo suscripción CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/pocos-municipios-pais-publican-datos-sirven-definir-abren-escuelas_0_UYYv4Jk-j.html","date":"26/11/2020 0:06","title":"Pocos municipios del país publican los datos que les sirven para definir si abren las escuelas","abstract":"Es la información que nutre el “semáforo epidemiológico” que diseñó el Gobierno para que las provincias decidan cuándo y cómo volver al aula. Un estudio relevó 85 municipios y sólo encontró los datos de 18. Algunos de ellos pueden abrir, sin embargo las escuelas siguen cerradas.","author":"Ricardo Braginski","key_words":"CoronavirusEducación","body":"“Acá las escuelas están todas cerradas al igual que en el resto de nuestra provincia de Córdoba. Esa decisión es tomada por el Ministerio de Educación de la provincia. Nosotros somos muy respetuosos de las medidas que tomen las autoridades sanitarias provinciales”, le dice a Clarín Oscar Santarelli, intendente de Villa General Belgrano, de Córdoba. Y agrega: “Estas pequeñas poblaciones del interior de la provincia dependemos mucho de la asistencia sanitaria de la ciudad de Córdoba. Es decir, que ante un brote en nuestro pueblo necesitamos acudir a hospitales de la ciudad. En consecuencia, siempre hemos respetado las decisiones sanitarias del Gobierno central. Desde ya que sería muy bueno poder tener clases presenciales en nuestras escuelas, pero también hay que tener en cuenta que, ante la apertura turística, nuestra población casi se duplica con la llegada de turistas”. La explicación del intendente Santarelli viene a cuento porque Villa General Belgrano es una de las localidades del país que, tomando como parámetro el “semáforo epidemiológico” que diseñó el Gobierno para definir la vuelta a las aulas, hoy tiene la luz verde para abrir las escuelas. Sin embargo no lo hace y el intendente explicó por qué. Villa General Belgrano hoy forma parte del pequeño grupo de localidades que sí publican sus datos epidemiológicos. No pasa lo mismo con la mayoría de los otros municipios del país que no ofrecen esa información, que consiste en el registro de casos activos de Covid-19, la cantidad de camas de terapia intensiva y la capacidad máxima de esas camas. Así lo constató un estudio del Observatorio Argentinos por la Educación realizado por los especialistas Guadalupe Rojo, Víctor Volman y Federico Braga. Los autores del informe analizaron 85 municipios y sólo encontraron información pública de 18. Entre ellos hay tres -Mar Del Plata, General Pico y Villa General Belgrano- que tienen “semáforo verde” y pueden ya tener clases presenciales. De esos tres, hoy sólo General Pico abrió las escuelas, como parte del plan de apertura del gobierno de La Pampa, que ya tiene al 25,8% de sus estudiantes en la presencialidad.  Mar del Plata, por su parte, a pesar de tener el semáforo en verde y poder iniciar las clases presenciales, recién el viernes pasado retomó las actividades escolares, pero sólo en su versión de “revinculación” no educativa. En \"La Feliz\" ya fueron habilitados 50 colegios pare estas actividades. El “semáforo epidemiológico” fue aprobado por el Consejo Federal de Educación hace un mes y medio, como una forma de darle punto final a la disputa que se había desatado entre Nación y Ciudad por la apertura de los colegios. La idea fue brindar una guía a las provincias, con “datos objetivos” que les permitiera definir cuándo y cómo pueden abrir las aulas. Los indicadores que se tomaron en cuenta para esto son tres: los niveles de transmisión del virus en cada uno de los municipios; el aumento de casos entre las últimas dos semanas y las dos anteriores en ese lugar; y el porcentaje de ocupación de camas de terapia intensiva. La combinación de estos indicadores -complementados con otros factores estructurales y organizativos de las escuelas- da como resultado una escala con tres niveles de riesgo: bajo o “semáforo verde”: se puede volver a la presencialidad; mediano o “amarillo”: se pueden iniciar actividades de revinculación; alto o “rojo”: no se puede volver bajo ninguna modalidad. Además de los tres municipios que tienen luz verde, el Observatorio Argentinos por la Educación encontró otros diez con luz amarilla: Bahía Blanca, Chilecito, La Matanza, Olavarría, Pinamar, Rosario, Rosario de la Frontera, Santa Rosa, Ushuaia y Vicente Lopez. Y cinco con luz roja: Comodoro Rivadavia, Concepción del Uruguay, Rafaela, Río Gallegos y Venado Tuerto. Semáforo escolar: ¿En qué municipios se podría volver a la escuela?. Fuente: Observatorio Argentinos por la Educación. De los otros 67 municipios analizados, como ya se dijo, no hay información disponible. “El mayor desafío que vemos es la disparidad de acción entre instituciones educativas, incluso dentro de un mismo municipio. Cuando las familias ven que algunos chicos retoman contacto con sus docentes y compañeros, y otros (por ejemplo, vecinos del mismo barrio) no lo hacen, es natural que hagan una lectura de injusticia y arbitrariedad”, afirmó Guadalupe Rojo, autora del informe. Y agregó que “debemos pedir objetividad para los criterios por los cuales una escuela decide no retomar actividades de revinculación, aun cuando el semáforo de su municipio está en amarillo. Y si se trata por ejemplo de problemas de infraestructura edilicia, el Estado debe aportar soluciones para facilitar la apropiación del espacio público: parques, veredas e incluso calles”, propuso. “Un factor clave para construir y reforzar confianza es la transparencia, a través de la promoción de información oportuna, creíble, basada en evidencia y en tiempo real: elementos indispensables para la toma rápida de decisiones”, dijo por su parte Flavio Buccino, maestro y especialista en gestión educativa.  El ciclo lectivo ya está terminando en la Argentina y es sabido que apenas el 1% de los alumnos hoy están habilitados para ir a clases presenciales. A esto se suma otro 43% (la mayoría en Provincia y Capital) que están teniendo sus pocas horas de “revinculación” en las escuelas. El 56% de los chicos y adolescentes restantes no tienen ninguna posibilidad de ir a la escuela, bajo ninguna modalidad. Ahora, ¿quién y cómo decide qué alumno ir o no a la escuela? Desde principios de octubre, esta definición quedó en manos de los gobernadores. Tras las primeras polémicas entre Ciudad y Nación sobre la apertura de las escuelas, finalmente el Consejo Federal de Educación optó por armar el “semáforo epidemiológico”, esa suerte de guía con criterios objetivos que cada jurisdicción puede seguir para saber si está en condiciones de abrir las aulas y de qué modo. Aprobado el 8 de octubre, el semáforo actualizó el protocolo para la apertura de colegios que venía desde junio y que sólo habitaba las clases presenciales en aquellas localidades donde hubiera baja o nula circulación del virus. Así, destrabó el conflicto entre Nación y Ciudad, porque la Capital quedaba dentro del semáforo amarillo y podía iniciar las clases semipresenciales. Aunque al mismo tiempo recibía la crítica de gremios docentes, como Ctera. Roberto Baradel, por ejemplo, le dijo a Clarín que ellos mantienen su posición de que sólo con baja o nula circulación se puede volver a cualquier tipo de actividad educativa. El semáforo epidemiológico se compone de tres variables: 1. Niveles de transmisión. Se usan para saber el estatus de situación actual de un municipio en cuanto a propagación del virus. Para los fines del índice se dividen en 3 subtipos: zona sin casos o con casos importado; zonas con casos esporádicos / con transmisión local por conglomerado / brotes controlados; y zonas con transmisión local con predominio de conglomerados y casos confirmados de posible transmisión comunitaria / zonas con transmisión comunitaria sostenida. 2. Razón de aumento de casos. Es el famoso índice R. Se usa para saber cómo evoluciona la situación sanitaria de un municipio de cara al futuro. 3. Porcentaje de camas UTI (unidades de terapia intensiva). Se usa para saber qué tipo de respuesta puede dar el municipio ante la evolución de la pandemia. El \"semáforo epidemiológico\" para la vuelta a clases. Fuente: Observatorio Argentinos por la Educación. Finalmente, los resultados de cada municipio hay que pasarlos por la grilla final para ver qué tipo de actividad escolar están habilitados: El \"semáforo epidemiológico\" para la vuelta a clases. Fuente: Observatorio Argentinos por la Educación.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios Comentar las notas de Clarín es exclusivo para suscriptores. Suscribite para comentar Ya tengo suscripción CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/preocupacion-salud-abigail-jimenez-volvera-casa-santiago-estero_0_CM8BOnDU_.html","date":"25/11/2020 21:26","title":"Preocupación por la salud de Abigail Jiménez: volverá a su casa de Santiago del Estero","abstract":"El parte médico del Hospital Austral indicó que existe una “progresión de enfermedad local sin oportunidad de ofrecer un tratamiento con objetivos curativos”","author":[],"key_words":"Caso AbigailSantiago Del EsteroÚltimas Noticias","body":"Los equipos médicos del Hospital Universitario Austral, que tratan a Abigail Jiménez, indicaron que los estudios realizados a la niña \"evidencian progresión de enfermedad local y sistémica, no presentándose oportunidad de ofrecer un tratamiento con objetivos curativos\" y en ese contexto propusieron un \"cuidado integral\" pero en su hogar de Santiago del Estero. El caso de Abigail, de doce años y enferma de cáncer, alcanzó repercusión pública cuando un policía les prohibió ingresar la semana pasada a ella y a sus padres en auto a la provincia de Santiago del Estero, de donde son oriundos, porque no contaban con la documentación necesaria que acreditara por qué habían viajado a Tucumán. El parte médico dado a conocer por el centro de salud señaló que los profesionales de distintas especialidades, entre ellos Salud Mental y Cuidados Paliativos, \"visitaron a Abigail y su familia para proponer un cuidado integral atendiendo sus deseos de poder regresar a su casa, priorizando el mayor bienestar posible en esta etapa de la enfermedad, tanto en lo físico como en lo emocional y espiritual\". \"Compartimos el deseo de la niña y su familia de estar en su casa, mientras sea posible, con sus afectos\", dijeron. \"Entre los derechos de los niños con cáncer se encuentran recibir tratamiento y cuidado de calidad, una nutrición adecuada, alivio del dolor y sus síntomas,contención emocional, educación y la posibilidad de jugar y seguir siendo niños\", apuntaron los especialistas. \"Desde el Hospital Universitario Austral -señalaron- procuraremos, en conjunto con los equipos tratantes vigentes, ayudar a que Abigail pueda acceder a ellos y mantener abierta la comunicación con el equipo profesional en su lugar de origen\". La tía de la niña, Silvia Medina remarcó que los padres de la niña \"van a luchar mientras tengan una mínima esperanza, por eso quieren escuchar otra opinión y hoy está la oportunidad de ir a Buenos Aires, y ya es una esperanza\" para ellos. En ese sentido, sostuvo que \"los padres no se resignan, pero la situación es muy grave desde hace meses y recaídas como ésta son muy frecuentes debido a sus defensas ya muy bajas\", y pidió una oración por Abigail y por todos los niños con cáncer. AFG COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios Comentar las notas de Clarín es exclusivo para suscriptores. Suscribite para comentar Ya tengo suscripción CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/-espero-alguien-salga-diga-mentira-dolor-barrio-diego-maradona-vivio-ultimos-dias_0_2Sy8P5j9f.html","date":"25/11/2020 21:19","title":"“Aún espero que alguien salga y diga que todo es mentira”: el dolor en el barrio donde Diego Maradona vivió sus últimos días","abstract":"Vecinos y fanáticos se acercaron a la puerta del country San Andrés, en Benavídez, para rendir homenaje y darle la despedida. - Murió Diego Maradona | Qué dice el resultado de la autopsia","author":"Penélope Canonico","key_words":"Diego Maradona","body":"Un tsunami de silencio, angustia y dolor. Dominados por la consternación, los vecinos del barrio de San Andrés no consiguen despertar de la pesadilla. Respiran puñados de tristeza matizados por la espera del último dios. Sus rostros reflejan un sesgo de incredulidad. Noticia no deseada. El mundo entero llora la muerte de Diego Maradona, 26 días después de haber celebrado su cumpleaños número 60. El municipio de Tigre dispuso un corte en la rotonda ubicada a la altura de la ruta 27 y Avenida Italia con el propósito de evitar la aglomeración de personas, en cumplimiento de las medidas sanitarias y preventivas impuestas por el Gobierno Nacional por la pandemia de coronavirus. Acceso restringido. Solo podían ingresar vecinos de la zona, periodistas y personal interviniente. Formaron una larga hilera de autos estacionados frente al predio donde Maradona pasó su última noche, un complejo emplazado en la calle Italia al 4665, en Dique Luján. Incluso, dos móviles y un cordón policial bloqueaban el ingreso al barrio privado que acaparaba la atención de un público expectante. Alejandro, con la biografía de Diego Maradona, fue hasta Benavídez para despedir a su ídoilo. Foto Julio Sanders “Viajábamos por la Panamericana porque veníamos de una reunión familiar que se realizó en Cardales cuando escuchamos por la radio lo que jamás pensamos oír. Sin dudarlo, nos desviamos en ruta 27 para llegar hasta acá y darle una despedida al Diez. Como conocíamos la zona, nos resultó fácil entrar”, le contó a este diario Liliana, mientras los ojos se le inundaban de lágrimas por sexta vez en el día. Su marido, Darío (63) explicó que no pudo dejar de llorar desde que recibieron la noticia. “Pensé que de esta zafaba, como tantas otras. Nos vamos a quedar hasta que llegue la morguera”, aseguró en plena tarde. El matrimonio recordó al astro con dolor y alegría, una mezcla de sentimientos encontrados. Vista del barrio San Andres, donde pasó sus últimos días Diego Armando Maradona . Foto: Rafael Mario Quinteros La pasión que contagia del Diez traspasa todo tipo de límites. No distingue entre género ni edad. “Chau, me voy a despedirlo”, le dijo Juan (21) a sus padres cuando se enteró de que el Diego había sufrido un paro cardiorrespiratorio. Augusto (22) e Iván (28) lo acompañaron hasta la puerta del predio para rendirle homenaje. “Mi marido es fanático del mejor jugador de fútbol de todos los tiempos. Estábamos mirando TV cuando recibió un mensaje de texto y entró en shock. Se arrodilló y se puso a llorar como un niño desamparado. Fue imposible contenerlo. No entendía su reacción hasta que descubrí el motivo. Su ídolo acaba de fallecer y con él, gran parte de su infancia”, comenta Fabiana, vecina de Benavídez. Después de que se estancara su auto en medio del barro, Víctor, corrió a toda prisa 10 cuadras para llegar a tiempo hasta la puerta del predio donde vivía su referente. Hinchas de Gimnasia se acercaron al country para despedir a Diego Maradona. Foto Marcelo Carroll “Todavía espero que alguien salga para decirme que es todo mentira”, confesaba María (60) con un semblante de amargura mientras sostenía 4 flores coloridas que cortó en el jardín de su casa. Por puro impulso y sin vacilaciones, bicicleteó 5 kilómetros rumbo a la casa del Diego para rendirle homenaje. El dolor persistía, aunque las lágrimas ya no recorrían sus mejillas. Con el correr del tiempo, se fueron acercando nuevos vecinos para manifestar su tristeza y gratitud . Una postal que se fue replicando en diferentes puntos del país. El silencio se rompió por un momento al ritmo de \"Vamos muchachos, olé, olé, Diego te amamos. Acá está el más grande”. El cántico contagió a los presentes que enérgicamente comenzaron a alentar extendiendo sus brazos hacia le cielo. Abrazos y llantos en la puerta del country donde murió Diego Maradona. Foto Marcelo Carroll Banderas y camisetas de Boca poblaron parte de la escena. Un hincha abrazó con emoción el libro titulado \"Yo soy el Diego de la gente\" mientras señalaba con orgullo su corazón. Un grupo de adolescentes comentaban anécdotas e historias del Diego que sus padres les habían contado, y un joven solitario encendía un cigarrillo para ocultar la ansiedad que le generaba aquel instante. “Todavía no podemos creerlo. Pensamos que era una fake news”, señalaron Franco (16), Martina (16) y Juan (17), residentes del barrio San Isidro Labrador. Del otro lado de la calle, una madre le señalaba a su hijo de 8 años dónde vivía Maradona para explicarle el por qué de un gran despliegue de medios de comunicación. Tres días de duelo nacional, se oye a lo lejos. Hinchas en la ruta, a mil metros del country. Foto Marcelo Carroll \"Si me muero, quiero volver a nacer y quiero ser futbolista. Y quiero volver a ser Diego Armando Maradona. Soy un jugador que le ha dado alegría a la gente y con eso me basta y me sobra”, expresó Maradona en 1992. Palabras que hoy ponen la piel de gallina. Maradona es inmortal. Hoy, el mundo perdió a una leyenda. El 2020 se lleva 60 años de historia. DD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios Comentar las notas de Clarín es exclusivo para suscriptores. Suscribite para comentar Ya tengo suscripción CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/-vos-vas-casa-maradona-pregunta-marco-peregrinaje-lugar-nacio-diego_0_i5mVXQ9DJ.html","date":"25/11/2020 21:04","title":"“¿Vos también vas a la casa de Maradona?”, la pregunta que marcó el peregrinaje hasta el lugar donde nació Diego","abstract":"En medio de la despedida, la casa recibió una “lavada de cara” de parte de un comité kirchnerista.","author":"Javier Firpo","key_words":"Diego MaradonaMurió MaradonaLomas De Zamora","body":"\"Metele pata diez cuadras y doblás a la derecha. La vas a ver\". \"Seguí hasta donde está la chata, doblá y pegale derecho\". Las respuestas de los vecinos de Villa Fiorito se repiten ante la pregunta de cómo llegar a la calle Azamor 523. \"¿Vos también vas a la casa de Maradona?\". Sigue siendo \"la casa de...\" por más de que Diego se haya ido hace más de cuatro décadas. Pero Fiorito, esa barriada de Lomas de Zamora con tanta pobreza y desigualdad, es sinónimo de Maradona. La casita de la calle Azamor donde Don Diego y la Tota criaron a sus cinco hijos es como el Obelisco para los vecinos, todos saben dónde está. La fachada, que podría pasar inadvertida por ser una más, es perfectamente ubicable, lo mismo que el club Estrella Roja, a pocas cuadras de allí, donde el Diego empezó a perseguir hambriento la pelota para escapar de la pobreza. En la esquina de Azamor y Mario Bravo se respira un clima que nada tiene que ver con la nostalgia y el dolor. Cientos de vecinos, en su mayoría menores de veinte años, que ninguno vio a Maradona en una cancha, son los referentes de esta suerte de despedida sin dolor ni emoción. Hay banderas de Boca con la leyenda \"Mi barrio, Fiorito\", \"El único grande\" y la muchachada atina a algunos cantitos que quedan en la nada. Una despedida sin dolor ni emoción, donde la mayoría de los asistentes no llegaba a los 20 años.\nFotos Emmanuel Fernández - FTP CLARIN EMA_8689-01.jpg Z EFernandz Efernandez Hay mucho tetra-brick, botellas de gaseosa con otros líquidos y un ámbito festivo que no contagia. También figuretis que, inventando historias a partir de \"yo jugué con Maradona en el campito\", se aprovechan de los cazadores de primicias que están al acecho, ávidos de algún hallazgo. Mientras, en Azamor 523, hay intenso movimiento detrás de la puerta de ingreso. ¿Qué sucede? \"Un grupo de gente llegó pasadas las dos de la tarde y le hizo una lavada de cara a la entrada de la casa, que estaba abandonada, con el pasto altísimo y las ramas que casi que impedían el ingreso. Cortaron el pasto, podaron los árboles y pintaron la pared del frente de la casa de blanco para hacer un retrato de Maradona\", describe Salvador, un vecino cincuentón que vive a dos cuadras. Salvador, que habla con Clarín, cuenta que en la casa vivía un padre con sus dos hijos, \"una familia humilde; la madre se fue hace poco. Pero la casa estaba hecha bolsa, no se puede creer que no hayan puesto una placa conmemorativa, que no se haya conservado de alguna manera. Se acordaron un poco tarde y en menos de una hora, quisieron levantarla\". Azamor 523. Vecinos y miembros del Comité Comunal Néstor Kichner pintando la fachada de la casa donde nació Maradona.\nFotos Emmanuel Fernández - FTP CLARIN EMA_8624-01.jpg Z EFernandz Efernandez Este cronista intentó cruzar una verja pero sin suerte, ya que una señora con un barbijo con la imagen de El Eternauta, que se presentó como miembro del Centro Comunal Néstor Kichner, no permitió el ingreso. \"Junto a algunos vecinos vinimos aquí desinteresadamente a pintar un retrato de Diego. Teníamos pensado hacerlo para su cumpleaños (el 30 de octubre), pero no pudimos por la pandemia\", hace saber mientras se aprecia a dos personas subidas a una escalera bocetando el rostro del Diez. \"Lo único que falta es politizar la muerte de Maradona\", sonríe resignado Salvador. \"Esto es todo muy pobre, da pena que esta imagen recorra el mundo\", desliza señalando ese mustio santuario -por ponerle algún nombre-, que conforman una maceta con flores, un ramito de tres rosas, cinco velas -dos encendidas-, una tapa de El Gráfico con el título \"¡Vive!\", del año 1995 y un cartelito escrito a mano: \"Diego es nuestro, de Fiorito para siempre\". Este medio se acercó para hablar con el piberío, que estaba más pendiente del movimiento de las cámaras y la presencia periodística que otra cosa. \"Diego es lo más, es de acá, vieja, del barrio, vamaaa, Diegooo, Diegooo, olé, olé, Diegooo\", arenga un muchacho con la camiseta de Boca, en una atmósfera fuera de sintonía, que nada tiene que ver con la muerte del futbolista más grande de todos los tiempos. Estrellas Unidos de Fiorito, hoy. Aqui hace más de cincuenta años Maradona empezaba a perseguir la pelota para escapar del hambre. A unas cuadras de alli, sobre la calle Larrazábal, está el club Estrellas Unidas de Fiorito (antes era Estrella Roja), ese en el que Diego hizo aquellos históricos jueguitos con el pie y la cabeza (y aquella declaración \"mi primer sueño es jugar el mundial\") que dieron la vuelta al mundo. Hay un picadito en una canchita de cemento, pero no hay mística. Después de un buen rato de recorrer esas canchitas y otra más grande de tierra, no hay dudas de que se está en la cuna grande de la historia del fútbol, en la cuna de los sueños que se cumplen más allá de las desigualdades, donde Maradona aprendió a gambetearles al hambre y a la pobreza, las patadas más dolorosas que las que recibió en toda su carrera. Lástima que aquí nadie derramó una lágrima. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios Comentar las notas de Clarín es exclusivo para suscriptores. Suscribite para comentar Ya tengo suscripción CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/mapuches-hirieron-vecino-atacaron-policia-villa-mascardi_0_xtNH0DiMD.html","date":"25/11/2020 20:44","title":"Mapuches hirieron a un vecino y atacaron a la Policía en Villa Mascardi","abstract":"Miembros de una comunidad mapuche apedrearon y golpearon a Diego Frutos, dueño de la cabaña La Cristalina. También fueron amenazados con cuchillos y expulsados periodistas que estaba en el área.","author":"Claudio Andrade","key_words":"MapuchesBarilocheRío Negro","body":"Integrantes de la comunidad mapuche Lafken Winkul Mapu hirieron con piedras y a los golpes a un vecino de Villa Mascardi y atacaron a personal de prensa y de la policía de Río Negro, durante un violento corte de la ruta 40 al cumplirse 3 años de la muerte de Rafael Nahuel (22) durante un enfrentamiento con Prefectura Naval Argentina. Diego Frutos, propietario de la cabaña La Cristalina, que fue incendiada en agosto pasado, resultó atacado con piedras y golpes de puño esta tarde por militantes de la lof. El vecino fue trasladado en ambulancia hasta el hospital Zonal Ramón Carrillo y no se ha informado sobre su estado de salud. Después de la embestida, Frutos quedó tendido en el suelo visiblemente afectado. Cuando la policía rionegrina se hizo presente para colaborar, los agentes recibieron numerosos piedrazos que lanzaron los mismos mapuches, indicaron fuentes locales. El dueño de La Cristalina es uno de los vecinos más activos en la difusión de las agresiones que ha involucrado a la toma en Mascardi. Soportando amenazas y agresiones de todo orden, Frutos se mantiene viviendo parte del año en las habitaciones de su propiedad que sobrevivieron al fuego. Los integrantes de esta comunidad también amenazaron a personal de los medios regionales El Cordillerano y Río Negro a los que expulsaron del lugar. Durante la preocupante secuencia los desconocidos exhibieron armas blancas de diverso tipo, según trascendió. Fuentes de gobierno y seguridad de la provincia indicaron a este diario que se están investigando los hechos que seguramente derivarán en nuevas denuncias penales. Este miércoles se cumplen 3 años de la muerte de Nahuel en un enfrentamiento entre los militantes y un equipo Albatros de Prefectura Naval Argentina. Los agentes patrullaban el sector alto de Mascardi un día después de que el juez federal Gustavo Villanueva ordenara el desalojo de un predio de 6 hectáreas de Parques Nacionales. Pasados 3 años la ocupación supera las 30 hectáreas y ya se han registrado más de 100 hechos de violencia. Este miércoles militantes vinculados a la lof cortaron una de las entradas de Bariloche que conduce a El Bolsón (rotonda de Diarco en el barrio Alto de la ciudad) y en el sector de la toma, a metros del ACA, a unos 35 kilómetros de Bariloche. Durante horas se acumularon extensas filas de vehículos y camiones impedidos de avanzar por la localidad. Este martes una camioneta de la Policía de Río Negro había sido apedreada por un grupo de 10 encapuchados. Consecuencia de esto terminó abollada y con los vidrios rotos. El vehículo circulaba frente al que fuera el Hotel IOS (que iba a convertirse en la Escuela de Guardaparques) sin marcas de identificación, como parte de un operativo de vigilancia de la provincia, pero fue reconocido por los militantes. En este contexto, los vecinos denunciaron que se escucharon detonaciones de armas de fuego. Bariloche. Corresponsal PS  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios Comentar las notas de Clarín es exclusivo para suscriptores. Suscribite para comentar Ya tengo suscripción CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-informan-283-muertes-8-593-nuevos-casos-ultimas-24-horas_0_og6EW2TDy.html","date":"25/11/2020 20:32","title":"Coronavirus en Argentina: informan otras 283 muertes y 8.593 nuevos casos en las últimas 24 horas","abstract":"Se desprende del parte diario del Ministerio de Salud de la Nación.","author":[],"key_words":"Últimas NoticiasCoronavirus En Argentina","body":"El Ministerio de Salud de la Nación informó este miércoles que en las últimas 24 horas se reportaron 283 muertes por coronavirus y se identificaron 8.593 nuevos contagios. Con estos números, el país suma 1.390.388 positivos en el país, de los cuales 1.217.284 son pacientes recuperados y 135.390 son casos confirmados activos. En cuanto a los fallecidos, Argentina registró este miércoles la muerte de 166 hombres y 116 mujeres y la cantidad de personas fallecidas es 37.714. Del total de infectados en las últimas 24 horas, las provincias que más casos registraron fueron: 2.262 la provincia de Buenos Aires; 1.490, Santa Fe; 881, Córdoba; 451, San Juan; 394, Neuquén; 364 ,Tucumán; 327, Santa Cruz; 324, Ciudad de Buenos Aires y 259, Chubut. Situación #COVID19 en ArgentinaConfirmados: 8.593 | Total: 1.390.388Fallecidos: 283 | Total: 37.714Ocupación camas UTI: 4039Porcentaje ocupación total camas UTI adulto:- Nación: 57,6%- AMBA: 59,1% Reporte completo: https://t.co/H2xeGNonmV pic.twitter.com/yAqXNS7N2K El Ministerio de Salud informó también que hay 4.039 personas internadas en terapia intensiva. Esto marca que la ocupación de camas en todo el país es de 57,6% y en AMBA es de 59,1%. El martes, se habían notificado 7.164 nuevos casos de coronavirus y 311 muertes. Con esos registros, sumaban 1.381.795 positivos en el país. En el ranking mundial de la Universidad John Hopkins, Argentina ocupa el décimo puesto en cantidad de muertos. En las últimas 24 horas realizaron 29.437 testeos y desde el inicio del brote se realizaron 3.742.317 pruebas diagnósticas para esta enfermedad, lo que equivale a 82.472 muestras por millón de habitantes. También el martes se conoció un informe que ubica a Argentina como el segundo peor lugar para vivir durante la pandemia. Se trata de un ranking de 53 países estudiados en diferentes variables estadísticas. Esto se desprende de un pormenorizado análisis macroeconómico y sanitario desarrollado por la agencia internacional Bloomberg. <U+200B> AFG  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios Comentar las notas de Clarín es exclusivo para suscriptores. Suscribite para comentar Ya tengo suscripción CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/historia-clinica-diego-maradona-adicciones-sobrepeso-ultima-operacion-muerte_0_WLuQJWSHD.html","date":"25/11/2020 20:14","title":"La historia clínica de Diego Maradona: adicciones, sobrepeso y la última operación antes de su muerte","abstract":"Hace tres semanas le habían hecho una cirugía por un hematoma subdural. Las internaciones, sus problemas cardiovasculares y de obesidad.- En vivo: comenzó el velorio público de Diego Maradona en la Casa Rosada, tras la despedida de su familia","author":[],"key_words":"SaludDiego Maradona","body":"Además de por sus grandes logros futbolísticos y su vida privada, Diego Armando Maradona fue noticia por su salud. En más de una oportunidad, el mundo estuvo pendiente de lo que sucedía con él en un quirófano, una terapia intensiva o un centro de rehabilitación. El último episodio que había logrado superar fue una operación luego de que le diagnosticaran un hematoma subdural. La intervención se había realizado a principios de noviembre en la Clínica Olivos, en Vicente López. Había salido bien y, tras varios días de internación, el Diez se había instalado en el country San Andrés, de Tigre, donde falleció este miércoles cerca de las 12 del mediodía por un paro cardiorrespiratorio. Hace tres semanas, cuando Maradona entró al quirófano, mucho se habló de los síntomas del famoso hematoma subdural, “una acumulación de sangre entre las capas de las meninges que protegen el cerebro”, según explica a Clarín el médico neurólogo Alejandro Andersson, director del Instituto de Neurología Buenos Aires (INBA). Entre las señales de alerta que derivan en este diagnóstico pueden presentarse dolor de cabeza, somnolencia, dificultad para caminar y para hablar, disminución de la memoria. “También se puede confundir con un bajón anímico”, sostiene Andersson. Varios de estos síntomas se habían despertado en Maradona por lo que, tras estudios de diagnóstico por imágenes, uno de sus médicos, Leopoldo Luque, indicó la intervención. Fanáticos de Maradona se reunieron en el Obelisco para despedir al Diez. Fotos Emmanuel Fernández Si bien la operación, que se basaba en drenar esa acumulación de sangre, resultó exitosa, nunca estuvo claro cuáles de los síntomas que había experimentado Diego habían tenido que ver con el hematoma y cuáles con patologías previas que él ya padecía, entre las que se destacan problemas cardiovasculares y de sobrepeso. Durante el posoperatorio, Luque sumó otro elemento: dijo que Maradona había presentado “un cuadro de abstinencia” por lo que se decidió dejarlo internado más de lo esperado y de lo que, según había trascendido, Diego quería. Alfredo Cahe, médico histórico del Diez, también se refirió a la salud del ex futbolista y confirmó que la abstinencia estaba relacionada con \"el alcohol y los psicofármacos\". \"El alcohol es una droga\", respondió luego de que le consultaran si Maradona había reemplazado su adicción a la cocaína por la bebida. El doctor Leopoldo Luque con Diego Maradona, minutos antes de que le dieran el alta hace dos semanas. Es la última foto con vida que se conoció de Maradona y generó polémica con su familia. (Instagram) Finalmente, Cahe intentó dar una aproximación sobre las causas que generaron el hematoma subdural. Según el médico, habría tenido que ver con \"algo crónico, que se venía constituyendo, no algo agudo producto de un golpe\" con efectos que \"fueron incidiendo en el estado de Diego\". Según Andersson, \"el consumo de alcohol en grandes cantidades y por tiempo prolongado así como el de aspirina y anticoagulantes son considerados factores de riesgo para el desarrollo de este tipo de lesiones\". La edad avanzada es otro aspecto determinante, según el especialista. El doctor Alfredo Cahe explicó que el hematoma subdural se produjo por \"algo crónico, que se venía constituyendo\". Foto AFP No fue la primera vez que Diego estuvo complicado de salud. En enero de 2000, tuvo que ser internado de urgencia en Punta Del Este, Uruguay. \"Tenía una crisis hipertensiva y una arritmia ventricular. Además, dejaba de respirar durante lapsos de cinco o seis segundos. Estaba muy grave en serio\", compartió Jorge Romero, el médico que lo atendió en aquel momento. A los dos días, medios nacionales e internacionales hablaban de que esa crisis hipertensiva había sido consecuencia de una sobredosis y que \"el primer análisis de sangre y orina confirmaba la presencia en su cuerpo de clorhidrato de cocaína”. A la semana, Maradona decidía instalarse en una clínica de rehabilitación en La Habana, Cuba, para tratar su adicción. Diego Marandona, en enero de 2000, al ser trasladado al Fleni tras descompensarse en Punta del Este. Foto AFP En abril de 2004, se volvió a poner el foco en la salud del Diez luego de que lo internaran en la Clínica y Maternidad Suizo Argentina de Capital por \"una crisis hipertensiva en un cuadro de miocardiopatía dilatada y posterior hipotensión arterial, que necesitó medicación y apoyo hemodinámico\", según el detalle del parte médico. Llegó a estar conectado a un respirador artificial. En septiembre de ese mismo año, regresó a La Habana para desintoxicarse. Diego Maradona, camino al control antidoping, tras el partido con Nigeria en 1994. Luego del resultado positivo, quedaría fuera del Mundial. Su idas y vueltas con las drogas venían de mucho tiempo atrás. En marzo de 1991, jugando para el Nápoles dio positivo por cocaína en un control tras un partido de la Liga Italiana ante el Bari. Por esa razón fue inhabilitado 15 meses por la Federación italiana. En junio de 1994, en el Mundial de Estados Unidos dio positivo por efedrina tras el partido frente a Nigeria por lo que fue sancionado con 15 meses de suspensión. Dos años más tarde, se internó por 10 días en una clínica de Suiza para rehabilitarse. En agosto de 1997 dio positivo por tercera vez en su carrera en un control antidoping. El sobrepeso y la obesidad fue otro de los trastornos contra los que luchó Maradona. En marzo de 2005 se realizó en Cartagena, Colombia, un bypass gástrico con el que logró bajar 45 kilos en un año (pasó de pesar 120 a 75). Diego Maradona llegó a pesar 120 kilos en 2005. Tras someterse a un bypass gástrico, logró bajar 45 kilos. Foto AFP Dos años más tarde, volvió a ser internado. Esta vez en el Sanatorio Güemes de Buenos Aires. El diagnóstico fue una “hepatitis tóxica aguda”. Esta vez, habría sido consecuencia del consumo de alcohol. Un mes más tarde, fue internado en la Clínica Psiquiátrica Avril desde donde tuvieron que salir a desmentir la muerte del Diez, tras un fuerte rumor. En 2010, lo operaron en la Clínica Los Arcos de Capital tras ser mordido en la cara por uno de sus perros. Dos años más tarde, en Dubai, fue intervenido por cálculos renales. En 2015, se sometió en Venezuela a un “ajuste” de su bypass gástrico. En noviembre de 2017, otra vez en Dubai, fue intervenido del hombro izquierdo y en julio de 2019, se operó de la rodilla derecha en Buenos Aires. Diego Maradona, en su cumpleaños 60, fue homenajeado en la previa de un partido del equipo al que dirigía. Gimnasia de La Plata. En la foto, con Marcelo Tinelli. Foto EFE Su última aparición pública, en la cancha de Gimnasia el 30 de octubre, día de su cumpleaños N° 60, generó gran preocupación y volvió a poner en agenda la salud de Maradona. Sin embargo, el hallazgo del hematoma subdural y la exitosa operación hicieron pensar que se trataba de “un susto más”. No fue así. DD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios Comentar las notas de Clarín es exclusivo para suscriptores. Suscribite para comentar Ya tengo suscripción CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/-todavia-pueden-entender-papa-dejo-dicen-mellizos-africanos_0_QxYR1_kbS.html","date":"25/11/2020 18:34","title":"“Todavía no pueden entender por qué el papá los dejó”, dicen sobre los mellizos africanos","abstract":"Desde Guinea Bissau, la responsable del hogar que los entregó en adopción aseguró que es la primera vez que les pasa.","author":"Gabriel Bermúdez","key_words":"Bahía Blanca","body":"“Los chicos siempre preguntan por sus padres. No pueden entender que su papá no va a volver a buscarlos”, revelaron este miércoles integrantes de la Comisaría de la Mujer de Bahía Blanca. Alli, la semana pasada, junto a un bolso con ropa, un hombre dejó a dos mellizos africanos de 6 años que había adoptado el año pasado. Luego, se volvió a San Martín de los Andes, donde vive con su mujer y una hija de 11 años. Letizia Tamborindeguy, del equipo interdisciplinario de la dependencia policial, afirmó que los hermanos están bien atendidos y cuidados en un hogar de abrigo municipal, pero reconoció que extrañan a quienes los adoptaron. Tanto en ese refugio como en su oficina, muchas personas se han ofrecido a ayudarlos, desde que el caso tomó repercusión. “Es una locura la gente que se ofreció a colaborar. Ya sea para ofrecer alimentos, ropa, abrir su casa para asistirlos como familia solidaria o para anotarse en un registro de adopción” destacó la funcionaria. Mientras tanto, la responsable de la Casa Emanuel en Guinea Bissau, desde donde la pareja adoptante trajo a los chicos al país en agosto de 2019, adelantó que ya están en vías de conseguirles otro hogar. “Son de Bahía Blanca, una buena familia”, dijo escuetamente la costarricense Isabel Johanning Mora desde el país africano sobre los candidatos a la adopción. La mujer se mostró consternada por el abandono que sufrieron ambos hermanos. “No estaba al tanto, porque tenemos una encargada que hace el seguimiento. Pero he llorado mucho, desde que me enteré.  Para mí esto es un golpe muy bajo. Es la primera vez que nos pasa”, afirmó en declaraciones a TN. Mora explicó que por protocolo, los adoptantes tenían que mantener comunicaciones y enviarles fotografías para hacer un seguimiento de los pequeños. “Me contaron que se habían ido a San Martín y que los chiquitos eran muy hiperactivos, pero nunca me dijeron que no podían con ellos”, comentó la responsable de la Casa, que tiene tres centros de adopción en el país de África Occidental. “Ellos dijeron que tenían sus luchas y la representante nuestra les aconsejó ir a pedir ayuda psiquiátrica. No sé si lo hicieron, parece que no”, reveló la mujer. Detalló que antes de la entrega de los menores, realizan una serie de entrevistas, con las cuales van evaluando a la familia que quiere adoptarlos. “Uno no puede saber cómo son las personas completamente”, se lamentó Mora, antes de calificar dos veces de “terrible” esta situación, tanto para los chicos, como para la institución. Inicialmente como centro de albergue para niños en estado de abandono y luego como casa-hogar, la casa Emanuel se ocupa de menores sin familia desde hace 16 años en Guinea Bissau. En una conferencia de prensa ofrecida este miércoles en la comisaría de la Mujer bahiense, se dieron detalles de la insólita situación vivida allí el martes 17. “Dijo que tenía el deseo de entregar a dos menores” reveló el abogado Juan Manuel Ortiz sobre el hombre que ese día, antes de las 8 de la mañana, se presentó solo en la sede policial. Comentó que después de ser entrevistado brevemente por la guardia de Niñez de la seccional, el hombre salió y fue hacia su vehículo. “Trae a los menores que también se entrevistan con el personal y se quedan. Luego, el señor se retira. No teníamos una herramienta legal en ese momento para evitar que se fuera”, argumentó el letrado. Agregó que recién se pudo determinar que era su papá adoptante, al analizar el acta que firmó tras la entrevista con la guardia de Niñez. Así se fundamentó la presentación, tres días después, de la denuncia ante la fiscalía 8 de Bahía Blanca, ante una serie de irregularidades en la documentación que analizaron una vez que el hombre dejó la seccional. “No tenían documento argentino y aunque había un papel que confirmaba la salida desde África, no así el ingreso a nuestro país”, remarcó Tamborindeguy. Según la agencia Télam, fuentes de la fiscalía destacaron que los chicos habrían entrado al país con visa de turista. La Justicia aún debe determinar si el hombre y su pareja, que se mudaron en febrero desde Bahía Blanca a Neuquén, son responsables de faltar al deber de cuidado o de violar la ley de Migraciones. “Sufren un desarraigo por el hecho de haber sido traídos desde otro país con costumbres y cultura distintas y también la vulneración del derecho a su identidad, la modificación de sus nombres y el hecho de que no cuenten con DNI”, describió la funcionaria. Estaba acompañada por el abogado Esteban Cid y la subcomisario Valeria Rastel, titular de la dependencia. Bahía Blanca. Corresponsal PS  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios Comentar las notas de Clarín es exclusivo para suscriptores. Suscribite para comentar Ya tengo suscripción CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/dias-duelo-nacional-muerte-maradona-significa-actividades-permitidas_0_znJWeKrWG.html","date":"25/11/2020 18:15","title":"Tres días de duelo nacional por la muerte de Maradona: qué significa y qué actividades están permitidas","abstract":"Por el fallecimiento del “Diez” el Gobierno Nacional decretó esos días para recordar y homenajear al mejor futbolista del mundo.","author":[],"key_words":"Diego MaradonaMurió Maradona","body":"Debido al fallecimiento de Diego Maradona, <U+200B>Presidencia decretó tres días de duelo nacional, un anuncio que se realizó de manera oficial tras la partida del mejor jugador de fútbol de la historia. Hasta el momento no se confirmó cómo será el sepelio ni la despedida popular, pero sí que habrá 72 horas para recordar y despedir a Diego. El presidente Alberto Fernández dijo que todavía no hay ningún acto oficial previsto. \"Lo que he pedido es que hablen con la familia. Tienen las puertas abiertas del Estado para Diego\", comentó en durante una entrevista a TyC Sports. Y agregó que se ofreció la Casa Rosada como espacio para el último adiós. El presidente también confirmó que se puso en contacto con Cristian Malaspina, presidente de Argentinos, para ver si se arma algo en el estadio de La Paternal que lleva el nombre del 10. \"Pero insisto, es una decisión de la familia. Lo que la familia pida se hará. Diego merece tenerlo\". El traslado de los restos de Diego Maradona a la morgue de Sana Fernando. Foto/Archivo La otra opción para el funeral es la Bombonera, el estadio donde también realizó logros inolvidables y se ganó un lugar indiscutido. La AFA, por su parte, también cedería el predio Julio Grondona, en Ezeiza y Gimnasia, el último club que dirigió, el Juan Carmelo Zerillo. Sin embargo, como se trata de una figura relevante nacional, tendrá su último adiós en la Casa Rosada, como fue el caso de Juan Manuel Fangio, en 1995. Aunque todavía falta precisar el horario, se sabe que será desde este jueves a la mañana. Las  fuentes consultadas por Clarin indicaron que la ceremonia será en una capilla ardiente montada en el mismo lugar donde hace diez años donde velaron a Néstor Kirchner. La despedida a Maradona en las afueras del estadio de Argentinos Juniors. Foto/ Germán García Adrasti Se estableció un duelo o luto nacional de 72 horas, algo que se establece tras una muerte trascendente para el Estado. Son jornadas donde las autoridades invitan a la reflexión y al ejercicio de la memoria. Durante estos días se puede decretar además asueto, lo que se traduce en suspensión de actividades y todo tipo de labores. En el caso de Diego Maradona, sucederá algo parecido a lo que ocurrió luego de fallecimientos de los ex presidentes Néstor Kirchner y Fernando De la Rúa. En esos casos no hubo suspensión de actividades, pero las banderas se izarán a media asta. De todas maneras aún se espera la comunicación en el Boletín Oficial, para conocer detalles de la comunicación del Gobierno. Diego Maradona fuma un puro Cohiba en La Habana. Foto/Reuter Diego Armando Maradona murió este miércoles tras sufrir un paro cardiorrespiratorio en el barrio San Andrés, en el partido bonaerense de Tigre, donde se había instalado días atrás luego de la operación en la cabeza a la que fue sometido por un hematoma subdural. El 30 de octubre había cumplido 60 años. Maradona se descompensó a las 10 de la mañana y falleció minutos después del mediodía, luego de que los médicos que lo asistieron intentaran reanimarlo sin éxito. El campeón mundial en México 1986 había sido operado de un coágulo en la cabeza a principios de noviembre. Fuentes judiciales confirmaron a este diario que a partir de las 18 comenzó la autopsia para determinar con precisión qué fue lo que pasó con el \"Diez\". Será en el Hospital de San Fernando. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios Comentar las notas de Clarín es exclusivo para suscriptores. Suscribite para comentar Ya tengo suscripción CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/black-friday-2020-unidos-aprovechar-ofertas-argentina_0_YnLvutfqZ.html","date":"25/11/2020 18:00","title":"Black Friday 2020 en Estados Unidos: cómo aprovechar las ofertas desde Argentina","abstract":"Este viernes habrá fuertes rebajas en sitios web de todo el mundo. Los requisitos y los recargos a las compras en dólares.","author":[],"key_words":"Black FridayConsumo Y Ahorro","body":"En la cuenta regresiva para el Black Friday, que se realizará este viernes, muchos se preparan para \"cazar\" desde la Argentina ofertas en sitios de los Estados Unidos. Pero antes de hacer clic y concretar una compra en el exterior, es importante tener en cuenta algunas claves para no encontrar sorpresas en el resumen de la tarjeta. El Impuesto PAÍS (un recargo del 30% sobre los gastos con tarjeta en moneda extranjera o a sujetos del exterior), requiere verificar si el sitio elegido para la compra lo contempla o no. Hay sitios que no, como Amazon, y otros que sí como Tiendamia, que ya aparece incluido. Eso puede ser la diferencia que determine si el producto elegido es una oportunidad, o no. ¿Por qué se sigue comprando online en el extranjero? Hay dos motivos centrales: ahorrar dinero, si la compra es inteligente, o conseguir productos que no están en ninguna góndola o showroom del país. Tener una tarjeta de crédito internacional, clave para poder comprar en el Black Fridya. Foto Shutterstock ¿Un ejemplo de compra no inteligente? Hacer la búsqueda en páginas extranjeras de artículos de poco valor, ya que el envío a la Argentina puede ser aún más caro que el producto y así \"arruinar\" la oferta. ¿Una inteligente? Buscar artículos más costosos: tecnología, claro, pero también desde maquillaje hasta artículos profesionales de oficina. Ahí la diferencia de costo es clave. Para hacer envíos puerta a puerta, según lo establecido por AFIP,  sólo se necesita una tarjeta de crédito internacional. Las transacciones se realizan en moneda extranjera. El cambio a pesos argentinos se ejecuta al momento del cierre de la tarjeta, según la cotización del día. Hay que tener en cuenta, sin embargo, que existe la posibilidad de cancelar los gastos directamente en dólares y evitar así pagar el gravamen. La clave es realizar el pago entre la fecha de cierre y la del vencimiento del resumen, ya que de lo contrario se paga el dólar a precio \"solidario\". El sistema de compras puerta a puerta permite adquirir productos en el exterior y recibirlos en casa por Correo Argentino. También, retirarlos en la sucursal con control aduanero más cercana. A través de este sistema, AFIP también permite utilizar los servicios de Courier Internacional, bajo la modalidad de sistema de pequeños envíos. ¿Qué se puede comprar por el sistema puerta a puerta? Libros, comestibles no perecederos, ropa, juguetes, tecnología y objetos de decoración, entre otras categorías de artículos. Pero siempre que no pesen más de 20 kilos, no cuesten más de U$S 3.000 y sean para uso personal y no comercial. Se necesita tarjeta de crédito, adhesión a sistema PayPal, DineroMail o Western Union, entre otros medios de pago para realizar compras en el exterior. Además, CUIL o CDI, y DNI nacional o de extranjero y estar registrado en el Portal de Correo Argentino. Varias empresas locales ya subieron a sus plataformas las ofertas para el Black Friday 2020. Algunos de los descuentos disponibles son los siguientes: Falabella: En página de ventas online habrá descuentos en tecnología, moda, deportes, calzados; y diversos productos para niños y niñas. También las promociones serán en muebles y decoración. Easy: La cadena ofrecerá promociones en diversos productos que estarán disponibles en la página web de la cadena de tiendas. Despegar: se incorpora al Black Friday 2020 con promociones para vacaciones y viajes cortos hacia lugares donde esté permitido el turismo durante la pandemia de coronavirus con establecimientos que cumplan las medidas sanitarias. Las promociones se deben buscar en la aplicación para teléfonos celulares. Mercado Libre: En tecnología, decoración y muebles habrá diferentes descuentos que incluyen promociones de envíos a domicilio sin cargo. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios Comentar las notas de Clarín es exclusivo para suscriptores. Suscribite para comentar Ya tengo suscripción CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/dia-eliminacion-violencia-genero-262-femicidios-va-2020_0_XMm34EPRK.html","date":"25/11/2020 15:43","title":"Día de la Eliminación de la Violencia de género: hubo 262 femicidios en lo que va de 2020","abstract":"A pesar de algunas medidas de protección que se tomaron durante el aislamiento, niñas y mujeres siguen siendo violentadas.","author":[],"key_words":"Violencia De GéneroFemicidio","body":"Desde el 1 de enero al 23 de noviembre hubo 262 femicidios en el país, una mujer muerta cada 30 horas. La violencia de género no baja. Los datos, las circunstancias, los detalles, siempre son los mismos. Nada cambia. El Observatorio de Femicidios “Adriana Marisel Zambrano”, de la Asociación Civil La Casa del Encuentro, también midió los femicidios durante la pandemia y entre el 20 de marzo y el 20 de noviembre contabilizó 175 femicidios de mujeres y niñas, 4 transfemicidios y 11 femicidios vinculados de varones. Entre las muertas, 21 eran niñas y adolescentes menores de 18 años. Pero también hubo 15 mayores de 66. Las muertas pueden tener cualquier edad, aunque entre 31 y 50 años es el peor momento: 69 mujeres asesinadas. Y esto tiene que ver con que la mayor cantidad de femicidas son sus parejas o ex, incluso los padres de sus hijos: 106 eran parejas o ex.  Y siete de cada diez fueron asesinadas en su propia casa. La mayoría de estas mujeres murieron golpeadas. Pero también apuñaladas, baleadas, estranguladas, incineradas, asfixiadas, ahorcadas, degolladas. La Provincia de Buenos Aires sigue siendo donde más femicidios se producen, seguida por Santa Fe y Tucumán. A causa de estos femicidios, 208 hijas e hijos se quedaron sin madre. Marcha contra la violencia de género Entre las mujeres asesinadas, 24 habían realizado denuncias: 2 femicidas tenían prohibición de acercamiento, 7 femicidas pertenecen o pertenecieron a una fuerza de seguridad, 17 víctimas tenían indicio de abuso sexual y 24 femicidas se suicidaron. \"Si bien celebramos todas las medidas implementadas, la situación excepcional que atravesamos demuestra que no son suficientes para proteger a las mujeres y personas trans en situación de violencia. Es imprescindible que el Estado refuerce las medidas de prevención y protección\", dice a Clarin Ada Rico, de La Casa del Encuentro. \"Sin duda, el aislamiento de las mujeres encerradas con los agresores por la pandemia agudizo el peligro, pero deja en evidencia que la asistencia integral y el acceso a la justicia dependen, muchas veces, del lugar donde se encuentre la víctima. De esta forma, esa persona que atraviesa una situación de violencia es nuevamente violentada al no poder acceder a sus derechos\", agrega Rico. \"La realidad es una sola: nos siguen matando. Sabemos que para trabajar la prevención se necesita un cambio cultural y que esto implica un proceso extenso, por eso que se deben reforzar las políticas que faciliten a las mujeres y compañeras trans los caminos de resolución de sus problemáticas en el presente\", concluye la directora de La Casa del Encuentro. \"Los femicidios, transfemicidios, travesticidios son un fenómeno complejo, se presentan un sinnúmero de características y variables al momento de evaluar por qué no bajan, pero sabemos que en principio es un fenómeno cultural arraigado en la sociedad machista -explica a Clarín Josefina Kelly Neila, secretaria de Políticas contra la Violencia por Razones de Género del Ministerio de Mujeres, Géneros y Diversidades- Tenemos que trabajar fuertemente en la prevención, para pensar políticas a corto, mediano y largo plazo que tiendan a la reducción de estas violencias extremas\". La funcionaria cita el Programa Acompañar, destinado a personas en situación de violencia. El programa contempla una transferencia de ingresos por el término de seis meses, así como el acompañamiento integral a la persona en situación de riesgo. Otro ejemplo es el sistema de denuncias unificado –URGE- que se creó por resolución del Ministerio de Seguridad hace unas semanas y que está dentro del programa de violencias extremas. \"Lo que dejó al descubierto la pandemia a nivel mundial es la brecha de desigualdad entre los géneros, en los cuidados, en las formas y modos de organizar las tareas que están socialmente arraigadas, donde claramente sobre las mujeres y diversidades pesa una mayor carga. Por eso se debe abordar integralmente las violencias. El Estado se involucra y pone a disposición diversas herramientas, para en conjunto con las personas en situación de violencia co-construir estrategias que posibiliten el desarrollo de su proyecto de vida\", agrega Kelly. Intervención en una de las marchas contra la violencia de género y los femicidios Explica que se ampliaron las vías de comunicación con la Línea 114 de ayuda, ya que los llamados y consultas aumentaron el 18 por ciento durante los meses de cuarentena en relación al año pasado. Y las áreas de género, que habían cerrado por el coronavirus, ya están todas abiertas, con atención presencial. Kelly habla también del “Programa Nacional de Prevención de las Violencias por Motivos de Género”, que tiene dos sub-programas, uno referido a la construcción de nuevas masculinidades y otro acerca de vínculos sexo afectivos responsables y diversos que contemplen todas las modalidades y tipos de violencias por motivos de género: \"Este programa se viene implementando tanto en el marco de la Red de promotoras, como en articulación con los gobiernos locales. E incluye la realización de una Campaña Nacional Integral diseñada para aportar al cambio cultural y social necesario para poner freno a las violencias por motivos de género\". \"Continuamente trabajamos para prevenir y detectar la violencia ejercida hacia niñas, niños y adolescentes, problemática que aun hoy permanece invisibilizada. Particularmente, cuando se trata de violencias contra niñas y adolescentes mujeres, no se dimensiona la doble vulnerabilidad a la que están expuestas y las graves consecuencias de la falta de detección e intervención inmediata\", asegura Yael Bendel Asesora General Tutelar de Caba. \"Sabemos que 8 de cada 10 violencias contra niñas y adolescentes son cometidas por familiares o por personas del entorno cercano. Muchas niñas atraviesan este aislamiento con grave riesgo a su integridad psico física y sin acceso a la escuela, clubes, actividades extraescolares y establecimientos médicos, que son fundamentales en la detección, abordaje y denuncia de los hechos de violencias que padecen\", agrega Bendel. Y destaca que ante la restricción de ingreso a las instituciones \"han sido los mismos niños, niñas y adolescentes los que han denunciado los delitos de los cuales son víctimas ellos, ellas o sus compañeros, incrementándose así 25% las denuncias realizadas por ellos mismos, buscando la protección y contención que siempre debieron haber tenido\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios Comentar las notas de Clarín es exclusivo para suscriptores. Suscribite para comentar Ya tengo suscripción CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
