{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/la-muerte-maradona-nid2520957","date":"26  de noviembre de 2020  • 08:57","title":"El velatorio de Diego Maradona, en vivo: el minuto a minuto de la despedida en la Casa Rosada","abstract":null,"author":"","key_words":"","body":"Cientos de seguidores comenzaron en la noche del miércoles a agruparse en las inmediaciones de la Casa Rosada para despedir a Diego Armando Maradona, que es velado desde las 6 en un salón de la Casa de Gobierno. La despedida pública de la leyenda se extenderá hasta las 16. Podés seguir el adiós a Maradona en vivo en LA NACION.  El papa Francisco hizo llegar a la familia Maradona un rosario y una carta con sus condolencias por la muerte de Diego, de acuerdo a lo informado por radio Mitre. Por Mauricio Giambartolomei (Casa Rosada)| Al crespón negro que desde anoche cuelga de la fachada de Casa Rosada se sumó una pantalla que refleja la vida de Diego Maradona en su carrera futbolística. Se ven fotos con las camisetas de la Argentina, de Boca, de Newell's, de Napoli y de Argentinos Juniors.   Esa es la longitud de los hinchas de todas las edades que esperan desde hace horas ingresar al lugar para despedir a Maradona, quien falleció ayer al mediodía. A poco más de una hora de abiertas las vallas, varias personas comenzaron a romper el orden dentro de las filas para entrar al velatorio y se registraron empujones entre fanáticos y agentes de la Policía. También golpes, forcejeos y corridas.  Maradona murió por una insuficiencia cardíaca aguda, congestiva y crónica, que le generó un edema agudo de pulmón, según el resultado preliminar de la autopsia a la que accedió LA NACION. Esa es la conclusión a la que llegaron anoche media docena de médicos forenses oficiales y un perito de parte de la familia, quienes realizaron la autopsia al cadáver en el hospital de San Fernando para determinar cuáles fueron las causas de la muerte del ídolo.  En el ingreso a la Casa Rosada, todas las personas son palpadas en un operativo de seguridad. Dentro del lugar, personal de seguridad pide ritmo en los pasillos para evitar aglomeraciones que puedan representar riesgo de contagio de Covid-19. El cuerpo del deportista se encuentra en un ataúd de madera que lleva por encima una bandera argentina, una camiseta de la Selección y otra de Boca. Mientras pasan, sus fanáticos se acercan lo más que pueden, lloran, le tiran besos, le agradecen, lo aplauden, se abrazan y hasta le tiran más camisetas. Los agentes del operativo policial que rodea Plaza de Mayo liberaron parte del vallado para comenzar con la ceremonia. Se registraron empujones y corridas en los primeros minutos. Poco después los fanáticos comenzaron a entrar a la sede del gobierno para despedir a Diego.   La familia informó que Maradona será sepultado en los Jardines de Bella Vista. En diálogo con TN, la exnovia de Diego relató con angustia que no pudo ingresar a la Casa Rosada. \"Entran todos menos yo\", criticó. Sin poder entender los motivos de esta decisión, contó: \"Me dicen que venga a las 6 de la mañana con toda la gente, con el público general. Claudia dice que no tiene nada que ver, nadie se hace cargo. Una vergüenza. No sé por qué están haciendo esto, yo no jodo a nadie, no sé por qué\".  \"Creo que va a ser parecido a lo de Evita y Perón, porque Maradona fue un hombre que sólo nos dio alegrías. Espero que lo despidamos todos los que lo quisimos\", declaró antes el Presidente respecto de la ceremonia. El lugar elegido para la ceremonia fúnebre es el mismo salón donde se realizaron las exequias de Néstor Kirchner, en octubre de 2010. Previendo la gran convocatoria, las autoridades nacionales informaron que se habilitarán carpas para la cobertura periodística externa, en Hipólito Yrigoyen y Balcarce y en Rivadavia y 25 de Mayo. En total son más de 800 los periodistas acreditados. Miles de personas llegan a Plaza de Mayo, a horas de que se abran las puertas  Después que el cuerpo de Maradona fuera dispuesto para el velatorio, comenzaron a llegar familiares, allegados e invitados. Entre los que se acercaron a la Casa de Gobierno estuvieron varios integrantes de la Generación del 86, el plantel que se consagró campeón del mundo junto a Maradona en México. También se observó la presencia de figuras vinculadas a Boca, como Martín Palermo, Rolando Schiavi, Carlos Tevez y Ramón 'Wanchope' Abila.  Las cámaras de televisión captaron el momento en el que Verónica Ojeda, junto a su hijo Dieguito Fernando, fruto de la relación con Maradona, ingresaron a la sede de gobierno para despedir al astro del fútbol. Para el evento ya se unieron los ministerios de Seguridad, Defensa y Salud. La idea es fijar postas sanitarias y cordones de seguridad para ordenar a la multitud que pueda llegar, en medio de la pandemia y con la necesidad de sostener los cuidados y la circulación permanente. Fuentes oficiales precisaron que está previsto que el ingreso sea \"por el acceso principal de calle Balcarce 50, en cuyo hall se realizará el velatorio\" y el retiro por Balcarce 24. La idea de hacerlo en el acceso principal de la Casa Rosada es para asegurar que sea un \"lugar aireado\" para cumplir con los cuidados que requiere el brote de coronavirus.  \"Estamos organizando todo para que nos garanticemos que no haya aglomeración de gente y que la circulación en el lugar cerrado sea rápida y breve. Recordamos a todos los que vengan a despedir a Diego que no olviden que estamos en pandemia, y que vengan con todos los cuidados, el barbijo, que respeten el distanciamiento social, el alcohol en las manos\", declaró al respecto Alberto Fernández.  Integrantes de \"la 12\", la barra de Boca, incluido Rafael Di Zeo, estuvieron en la Plaza de la República, en la avenida 9 de Julio. Como si fuera parte de la liturgia de un partido, se adueñaron de la escena con bombos y trompetas, y colgaron banderas en el monumento de Manuel Belgrano.  En el final de una jornada de conmoción mundial, los primeros fanáticos se acercaron a la Plaza de Mayo varias horas antes del comienzo de la ceremonia para aguardar el momento de dar su adiós a la leyenda futbolística argentina. Antes de la medianoche, otros cientos de personas se habían acercado a la calle Tres Arroyos, donde se preparó el cuerpo del exjugador. En el Obelisco, miles de fieles maradonianos permanecían concentrados para recordarlo, como también en los estadios de Argentinos Juniors y Boca.  Las cámaras de televisión captaron las primeras imágenes de Claudia Villafañe, exmujer del futbolista; junto a sus dos hijas.   El ídolo popular falleció ayer cerca del mediodía, a los 60 años, luego de sufrir una descompensación cardíaca en una casa del barrio San Andrés, del complejo Villa Nueva, en Tigre. Allí Maradona realizaba el posoperatorio, tras someterse hace tres semanas a una operación por un hematoma subdural en la cabeza.   Conforme a los criterios de"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//el-mundo/diego-maradona-napoles-te-ama-noche-mas-nid2520778","date":"26  de noviembre de 2020  • 02:30","title":"Diego Maradona. \"Nápoles te ama\": la noche más triste de una ciudad que no sale del shock","abstract":null,"author":"Elisabetta Piqué","key_words":"","body":"NÁPOLES.- Es una noche triste, la más triste. Nápoles llora, Nápoles está de luto, bajo shock. Estamos en \"zona roja\", es decir, de alto riesgo de Covid-19. Hay toque de queda y no se puede salir de casa salvo necesidad y se nota. Nápoles es una ciudad fantasma, casi sin tránsito, desolada, más oscura que nunca. Pero la muerte de Diego Maradona es algo demasiado fuerte para algunos, que sienten que tienen que salir a la calle, a los lugares que se han convertido en sitios de peregrinaje, para demostrar el sentimiento, para homenajearlo a Diego. Un héroe, un ídolo, un santo, pero también \"un hermano\", alguien de familia y el hombre que, hace más de treinta años, con su magia, reivindicó a Nápoles y a los napolitanos.  \"Ciao, Dio del Calcio\": Adiós, dios del fútbol\", se lee en un clásico cartel de luto de las ciudades italianas, negro, con el nombre de Diego Armando Maradona en el medio, en el popular barrio de los españoles, en el corazón de la ciudad. Allí, en el Largo degli Artisti, donde se levanta uno de las decenas de murales inmensos con la imagen de Maradona que Nápoles ha pintado -y donde también están los otros ídolos de la ciudad, el famoso cómico Totó, el cantante Pino Daniele y el actor Massimo Troisi-, hay una procesión.  Es de noche, pero van llegando personas, pese al confinamiento. Todos llevan barbijo y todos dicen estar consternados, \"bajo shock\". En un lugar que llaman el \"templo\" de Diego, que aparece en diversos posters no solo con la camiseta celeste del Nápoli, sino también la amarilla y azul de Boca, hay ramos de flores y velas prendidas en virtuales altarcitos junto a fotos del \"pibe\" en blanco y negro. En el bar \"Bostik la Bodega\", que debería estar cerrado, venden café. En la puerta hay un cartel escrito con marcador negro que dice \"cerrado por luto\", por el número 10.  El clima es de velorio. Pero también de homenaje. De repente alguien grita: \"¡grazie Diego!\" y estalla un largo aplauso. \"Donde está el rostro de Maradona es un templo, donde está él estamos los napolitanos, que estamos bajo shock y queremos rendirle homenaje\", dice Antonello, de treinta años. Ante las cámaras, prende una bengala color celeste y se pone a cantar lo que en Nápoles es el himno de Maradona.  \"Oh mamma, mamma, mamma, oh mamma, mamma, mamma, sai, perché, me batte el corazón, ho visto Maradona, ho visto Maradona, eh, mammá, innamorato son!\". Los demás aplauden.  \"A Maradona lo hemos amado como a un hermano, como se puede amar a una persona que ha dado mucho. Él le trajo gloria a la ciudad y Nápoles no olvida a las personas que la han amado como Maradona\", explica a LA NACION Ida Drabono, docente de 50 años que también quiso rendirle homenaje a Diego. \"Yo enseño en la secundaria, son casi todos varones y sé lo que significa el fútbol para ellos\", agrega.   Ida destaca la enorme conexión entre Nápoles y la Argentina, que ella siente más que nadie: su compañero de toda la vida es argentino. Se llama Rogelio Bravo, es rosarino y vive en Nápoles desde hace 14 años. No vivió los tiempos legendarios de Maradona, pero igual quiso venir a rendirle tributo. \"Pero para mí el scudetto del Nápoli fue 1986\", dice Rogelio, que es bailarín y enseña tango. \"Vinimos a saludar de la manera que se puede, en realidad no se podría salir, hay toque de queda y la gente tiene miedo. Si no, esto explotaría\", agrega. \"Aunque esto es algo popular, no creo que la policía se atreva a venir a hacer multas\", asegura. De hecho, sin arrestos ni nada también ha habido ruido, petardos y bengalas en otro lugar considerado de peregrinaje en el barrio San Giovanni a Teduccio, de la periferia de la ciudad. Allí hay otro inmenso mural con el retrato de Maradona realizado por el street artist Jorit. Y los tifosi pusieron un símbolo de luto.  También hay velas y han levantado altarcitos en el exterior del estadio San Paolo, otro sitio emblemático, donde Maradona fue presentado oficialmente el 5 de julio de 1984 ante 80.000 tifosi. Desde el atardecer, el estadio se encuentra iluminado en su homenaje. El alcalde de la ciudad, Luigi De Magistris, ya ha propuesto que el San Paolo pase a llamarse estadio Diego Maradona. \"Yo vivo cerca del campo de entrenamiento y cuando llegó hace 35 años Maradona ví ahí cosas que van en contra de las leyes físicas: una vez vi como, al final de un entrenamiento, peloteaba con un vaso de plástico lleno de agua. Se lo sacó de las manos a Costanzo Celestini, que estaba tomando en el vaso de plástico, hizo tres toques con el pie izquierdo y volvió a levantar el vaso de agua sin que se cayera una gota\", evoca Giuseppe, empleado de 60 años. \"Ese señor no era terrestre. Ahora que murió le harán la autopsia y se descubrirá el misterio. Nosotros amamos a Maradona y lo amaremos siempre, escríbalo\", agrega.  En el tren de alta velocidad que desde Roma en poco más de una hora lleva a Nápoles, reina el silencio. Está semi vacío. Pero también ahí Maradona está presente. \"Viste lo de Maradona, qué tristeza, qué pena...\", se oye comentar de algunos que hablan en sus celulares. \"Estamos trastornados, no nos lo esperábamos. Para nosotros Maradona es todo: vivimos su magia en nuestra infancia, nuestra adolescencia\", admite a LA NACION un policía que trabaja en Roma pero vive en Nápoles, de 40 años, que declina dar su nombre por su tipo de trabajo. \"Tenía diez años cuando por primera vez fui al San Paolo, en 1987. Jugaba Napoli-Milan y él marcó un gol lindísimo\", evoca.  \"Diego unió a los napolitanos y nadie podrá volver a hacernos vivir lo que nos hizo vivir él\", asegura, moviendo la cabeza, detrás de su barbijo. \"Estamos tristes y trastornados porque para nosotros Diego era como un hermano, era alguien de familia. Y sobe todo rescató a Nápoles, reivindicó la ciudad. A nosotros los napolitanos nos discriminaban, pero desde que él vino a Nápoles, nos defendió y llevó a lo alto nuestro nombre\", agrega. Rosario Bosso, taxista, coincide. Aunque confiesa que no es un fanático del fútbol, que nunca fue a verlo a Maradona a la cancha -aquí un pecado mortal-, dice que tiene lindísimos recuerdos de Diego. \"Yo tengo 61 años, él tenía 60, casi la misma edad, siempre lo vi por televisión y a Nápoles y a los napolitanos nos dio grandes satisfacciones. Por eso lo consideramos un Dios\", asegura, manejando por una Nápoles desierta, oscura, triste, llevándome al barrio de los Españoles donde algunos se animaron a salir del confinamiento. \"Maradona fue como un Dios, si no hubiera habido lockdown esto hubiera estallado\". Conforme a los criterios de"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/diego-maradona-nid2498829","date":"26  de noviembre de 2020  • 02:00","title":"Murió Diego Maradona. El mejor artista con la pelota y el más sensible para conectar con la fibra íntima del hincha","abstract":null,"author":"Claudio Mauri","key_words":"","body":"En su cuerpo hubo más fútbol del que cualquiera hubiera podido soñar y más personajes de los que casi nadie podría soportar. Cuando se habla de vidas intensas, pocas como las de Diego Maradona. Lo cotidiano en su existencia fue la hipérbole, dentro y fuera de la cancha. Una historia fascinante, volcánica, agotadora hasta el último instante. La discreción no marcó ni uno de sus pasos. El pueblo futbolero argentino se acongoja y estremece como nunca lo hizo por otro futbolista. Ahí está la dimensión y el significado de lo que fue Maradona. El culto a una personalidad es una religión declinante en la posmodernidad. Maradona es una de esas excepciones, el depositario del fervor y una pasión de connotaciones místicas.  Su muerte detiene un torbellino alucinante de hechos, de una existencia que se irradió hasta los confines del planeta. Ser Diego Armando Maradona fue algo único, incomparable, inimitable, intransferible. Endiosado y defenestrado. Virtuoso y enviciado. Entrañable y pendenciero. Pasajero ineludible de una época, referencia de las mayores glorias deportivas y símbolo de algunos fracasos personales.  A Maradona se lo llora desde lo más profundo de los sentimientos y se lo compadece desde la comprensión racional. Tan capaz de emocionar como de provocar enojos, porque la exposición pública fue su manera de relacionarse. Sin decirlo explícitamente, invitaba a que lo sintieran, no a que lo pensaran. Atrapar a Maradona en un concepto, en una definición, es una misión más difícil que la del defensor que debía quitarle la pelota. Genuino representante de una gran parte de la argentinidad, con todo lo que eso implica de habilidades y deméritos, de contradicciones y ambigüedades. \"Cuando era chico, de una patada en el culo me subieron a la cima de una montaña y nadie me dijo cómo sobrevivir ahí\", contó en una oportunidad, a modo de descargo por sus dificultades para controlar los efectos de la notoriedad, para encontrar el interruptor de una montaña rusa en continuado. Él tampoco nunca asumió un firme compromiso para evadirse de ese vértigo, una adrenalina que muchas veces fue tóxica y autodestructiva.  El hechizo que transmitió desde las canchas fue inmediato, desde que debutó con menos de 16 años en la primera de Argentinos. Un poco antes había sido descubierto por Francisco Cornejo, deslumbraba en los Cebollitas -una categoría infantil- y era el deleite de los hinchas en los entretiempos de los partidos de primera, cuando como alcanza-pelotas se ponía hacer malabarismo con una pelota que obedecía cada toque de las distintas partes de su cuerpo. Ahí había alguien especial, un encantador de multitudes. Quintaesencia del potrero. Diego fue el quinto de ocho hermanos, el primero varón; luego nacieron Raúl (Lalo) y Hugo (Turco), ambos también futbolistas. Hijo de Dalma Salvadora Franco (Doña Tota) y Don Diego (Chitoro, para los más íntimos). Vino al mundo un 30 de octubre de 1960, en el hospital Evita de Lanús, y pasó su infancia en una humilde vivienda de Villa Fiorito. \"Todos soñábamos lo mismo porque dormíamos varios hermanos en la misma pieza\", recordó alguna vez, con esa picaresca barrial que nunca lo abandonó. Era el \"Pelusa\", una cabeza coronada de rulos rebeldes, indomables, un aviso de lo que sería su carácter.  Además de su arte futbolístico, en sus genes tuvo el don de conectar con el público. Diego fue muy carismático, seductor. Siempre ejerció un magnetismo especial, del que casi nadie se sustraía. La mayoría para adorarlo, otros para condenarlo por algunas de sus conductas. Su temperamento era el de alguien que se sentía encantado de ser Diego Maradona y lo transmitía en muchas de las horas que pasaba en vivo y en directo para una audiencia global. De sus colegas futbolistas se ganó el respeto y la admiración eternas, fueran compañeros o rivales. Los hinchas le hacían llegar algo muy parecido a la veneración. Podía ser en una cancha, en algún lugar público o en las largas vigilias en las puertas de los sanatorios a los que ingresaba por sus periódicos quebrantos de salud. Adonde fuera, Diego arrastraba una legión detrás de sí. Para él, una nueva normalidad hubiese sido caminar por la calle como uno más, libre del asedio popular. Nunca lo consiguió, quizá porque inconscientemente se sentía a pleno movilizando a las masas. Maradona ejerció de futbolista de elite, de crack indubitable, en los años previos a la irrupción de Internet, a la revolución tecnológica. No es un momento cualquiera de la historia. Fue el último período en el que el fútbol estuvo conectado con sus orígenes más primitivos para pasar a convertirse en una industria mercantilizada al extremo, en la que todo es susceptible de tener un precio o un interés económico. Fue el mejor del mundo en una época en la que Michel Platini coleccionaba Balones de Oro que no podían ir a manos de Maradona porque la reglamentación excluía a los futbolistas que no habían nacido en Europa. Ruud Gullit, Marco Van Basten y Zico fueron otros príncipes de su reinado. Debió lidiar con arbitrajes que eran más permisivos y tolerantes que ahora con el juego brusco y los foules arteros. Una de las escenas más escalofriantes es cuando Andoni Goikoetxea le rompe un tobillo y no es expulsado. En este tramo del siglo XXI hubiera sido inimaginable y poco menos que imposible que Maradona jugara durante cuatro años en la primera de Argentinos, donde fue goleador de cinco torneos (tres Metropolitanos y dos Nacionales). Los cazatalentos, los scouters que peinan hasta las categorías de niños imberbes, lo hubieran abordado con proyectos que le cambiarían la vida a él y la familia completa.  El mito Maradona es inescindible del Mundial '86. Su leyenda se agiganta a medida que pasan los años y el seleccionado vuelve con una frustración a cuestas. Cada vez gambetea a más ingleses y el gol con la mano tiene la dulce melodía del que le saca la mejor nota musical a un instrumento. La trayectoria futbolística de Maradona no se puede explicar sin caer en la hagiografía. Su apellido transmutó en un neologismo que es sinónimo de excelencia futbolística. Cuando se habla de una jugada o un gol \"Maradoneano\", la calidad y las destrezas técnicas están implícitas. Esa sombra tan larga todavía se proyecta sobre Lionel Messi, que siendo igual de crack que Maradona es tan distinto. La primera diferencia que muchos argentinos le enrostran a Messi es la de no ser capaz de sacar campeón mundial a la Argentina. A partir de ahí, varios de los rasgos de la personalidad de Messi son percibidos como una carencia en contraste con los de Maradona. Los que se solazaban con la verborragia de Diego, se impacientan con el hermetismo y la inexpresividad de Leo. Maradona siempre sacó rentas de su declamado patriotismo, mientras que a Messi no dejan de someterlo al test de una argentinidad a la que no renuncia ni habiendo pasado casi las dos terceras partes de su vida en Barcelona. Si en su paso por Barcelona la ciudad le resultó ajena en muchos sentidos, especialmente por la circunspección catalana, en Nápoles encontró su otro lugar en el mundo desde que cruzó el Atlántico. Maradona lo contó en su única autobiografía autorizada, \"México '86, mi mundial, mi verdad, así ganamos la copa\": \"Muchas cosas de Nápoles me hacían acordar a mis orígenes y también a La Boca. Era fácil sentirme como en mi casa, aunque fuera una ciudad de locos\". Sus siete años (1984/91) en Napoli, entre los cuales transcurrió el Mundial de México '86, fueron el sustento para convertirse en el mejor futbolista del mundo, en el heredero de Pelé y en el antecesor de Messi. Una mesa a la que antes se habían sentado Alfredo Di Stéfano y Johan Cruyff. En Napoli se terminó de pulir el diamante que resplandeció en México: \"Jugar en Napoli fue la mejor preparación posible para encarar el Mundial. La mejor. Primero, porque me hicieron sentir importante, necesario, algo que ya no pasaba en Barcelona. Segundo, porque me obligaba a estar físicamente mil puntos para superar las marcas rivales. Y tercero, por eso de jugar contra todo y todos. Nadie creía en nosotros, como en la selección\". Maradona transportó a Napoli a una gloria desconocida. En la temporada anterior a su llegada se había salvado por un punto del descenso. Con su liderazgo futbolístico logró dos scudettos y una Copa UEFA. El proletariado del sur de Italia se levantaba orgulloso contra el norte industrial y poderoso. Maradona-Napoli era la metáfora perfecta de la reivindicación de los postergados.  A la par de sus proezas con una pelota, Diego cedía a las tentaciones de una vida disipada, la fama lo enceguecía. Droga, fiestas pantagruélicas con la camorra, un hijo extramatrimonial (Diego Sinagra, hasta que muchos años después reconoció su paternidad). El héroe de las canchas se contaminaba afuera. Merodeaba por igual los podios deportivos y los banquillos de los tribunales. El ensueño napolitano terminó con el doping por cocaína y los 15 meses de suspensión en 1991. Poco dado a un revisionismo crítico de su carrera, ya retirado admitió que su obra pudo ser más grande de no haber caído en la trampa de la droga. Su adicción se desencadenó en su ingreso al fútbol europeo, en Barcelona. Un trastorno que, además de costarle una sanción por doping en dos ocasiones, desestabilizó su vida familiar y social. Sus internaciones para desintoxicarse de desórdenes que incluían lo alimenticio prometían la reinvención de un nuevo Maradona. Así se preparó para su cuarto y último Mundial, en Estados Unidos 1994, de donde salió con una frase que quedó grabada como un epitafio: \"Me cortaron las piernas\". La negligencia había sido de su preparador físico personal, que le suministró un suplemento de vitaminas contaminado. A medida que su zurda se fue apagando, levantó su tono contestatario y acusador. Rebelde, se sintió el abanderado de los desposeídos. Subió al ring a los pesos pesados de la política futbolística: Joao Havelange, Julio Grondona, Joseph Blatter. Disparó con munición gruesa, se atribuyó la representación de la nobleza del juego, opuesta a las maquinaciones de los burócratas de la pelota. La síntesis de este pensamiento la pronunció el día de su partido de despedida en la Bombonera, con una frase que pasó a encabezar su repertorio: \"El fútbol es el deporte más lindo del mundo. Yo me equivoqué y pagué, pero la pelota no se mancha\". Ridiculizó a la FIFA como una corporación de \"dirigentes que nunca patearon una pelota\". Se reconcilió con la entidad de Zurich cuando asumió Gianni Infantino, que tuvo el olfato de rodearse de viejas glorias y lo nombró embajador. Un golpe de efecto que se fue diluyendo en el tiempo. Reyes, papas, príncipes, presidentes de países, primeros ministros, jeques y emires quisieron tener su foto con Maradona. Por algo su apellido tuvo entidad de pasaporte: \"¿Argentino? Maradona\", era la deducción inmediata en los países más remotos. Había que tener los pies muy bien plantados sobre la tierra para no marearse. Sus posiciones políticas se fueron radicalizando hacia el lado de Fidel Castro, con quien compartió largas tertulias cuando en 2004 estuvo rehabilitándose en Cuba, de Hugo Chávez y de Nicolás Maduro. Siempre con el Che Guevara como patrono de la doctrina. Cuando le ganó una larga batalla a la droga, le quedó otro enemigo de fuste sin doblegar: el alcohol. Resquebrajó sus vínculos afectivos, lo alejó de quienes más y mejor lo querían y lo acercó a eso que con los años fue adquiriendo un significado tenebroso: \"el entorno\". Gente que no solo no lo ayudaba ni tenía ascendencia para marcarle límites, sino que también se aprovechaba de sus debilidades y le consentía los excesos para no contrariarlo. Una corte de aduladores que actuaba en beneficio propio.  En su omnipotencia, un Maradona incontrolable se degradaba como persona, sus facultades se deterioraban. Resonaban las palabras del doctor Ricardo González Menéndez, que lo había tratado en una clínica en La Habana, tras el severo episodio cardiovascular que había sufrido en un verano en Punta del Este: \"Es importante que tome verdadera conciencia de que estuvo al borde de la muerte. Por el momento recuperó el 90 por ciento de su función cardíaca. Diego debe alejarse definitivamente de cualquier situación de riesgo\". La dirección técnica lo devolvió a los vestuarios. \"Él quisiera seguir jugando, sigue hablando como un jugador\", describió una vez su hermano Hugo, que está radicado en Italia y con quien conversaba telefónicamente un par de veces por semana. Nunca lo abandonó la necesidad de sentirse parte del fútbol. Los jugadores quedaban más deslumbrados por tener al lado a una leyenda que por sus planteos y soluciones tácticas. Una palabra de aliento o de confianza de Maradona sustituía a las fichas de un pizarrón. Sin ser poca esa ascendencia sobre un plantel, tampoco era suficiente para resolver las grandes citas. En una decisión más política que futbolística, Grondona le confió el seleccionado para llegar al Mundial 2010. Su mérito pasaba más por ser Maradona que por una trayectoria en los bancos que lo avalara. Tras una angustiosa clasificación a Sudáfrica, el desengaño fue fuerte con la eliminación ante Alemania con un 4-0 por los cuartos de final. Aceptó el filón económico de ir a dirigir un par de temporadas a los Emiratos Árabes. Su vida sentimental nunca encontraba estabilidad. Haría falta una profunda auditoría para conocer la cantidad de gente que vivía de lo que podía generar Maradona. Fue sumando kilos en un cuerpo que le hacía sonar diversas alarmas. Las rodillas se mostraban claudicantes. En la suma y resta de sus caídas de salud y resurrecciones, de querellas familiares y confrontaciones contra terceros, la cuenta le iba dando como resultado una vejez que le consumía prematuramente energía y lucidez. La batería de sedantes y medicamentos lo transformaron en una bomba química. Los últimos carroñeros de ocasión quisieron hacer creer que le estaban dando un reconocimiento cuando lo llevaron a la cancha de Gimnasia en su cumpleaños 60. El truco no funcionó porque el cuerpo y la mente de Maradona ya estaban exhaustos. Los oportunistas que quisieron vivir de él no repararon en nada, usufructuaron hasta sus últimos hálitos. Su etapa de entrenador en Gimnasia pareció la gira de despedida de una celebridad. Los hinchas del Lobo le profesaron un amor incondicional. Y fuera del Bosque hubo un tour semanal repleto de emociones, nostalgia y tributos. Los partidos pasaban a ser una excusa, un complemento. Los clubes rivales competían para ver quién le preparaba una recepción más cálida, un trono más mullido. Maradona lo ocupaba como lo que fue, un soberano del fútbol, al que por siempre lo acompañará un clamor popular: \"Olé, olé, olé, olé, Diego, Diego.\" Conforme a los criterios de"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/diego-maradona-simeone-guardiola-champions-klopp-nid2520805","date":"25  de noviembre de 2020  • 21:04","title":"Murió Diego Maradona. Los homenajes en la Champions League y las reverencias de Simeone, Guardiola y Klopp","abstract":null,"author":"","key_words":"","body":"La Champions League tuvo acción en este miércoles distinto, y en todos los partidos recordaron a Diego Armando Maradona. Como un verdadero símbolo del fútbol, que dejó una huella imborrable en todo el planeta con la pelota al pie, en todos los estadios hicieron minutos de silencio. Algunos futbolistas argentinos fueron testigos y también protagonistas de esos homenajes.. En la previa del partido en el que Ajax derrotó a Midtjylland de Dinamarca por 3 a 1, el jugador argentino Nicolás Tagliafico homenajeó a Diego con los mismos movimientos con los que Maradona se movió al ritmo de \"Live is Life\" antes de un partido de Napoli.. Antes del comienzo, durante un sentido minuto de silencio, al lateral argentino se lo vio con sus ojos brillosos observando la pantalla gigante que tenía la imagen de Diego Armando Maradona.  En el gran triunfo de Atalanta sobre Liverpool, en Anfield, no faltó el recuerdo de Diego. Con mucho respeto, todos los futbolistas también formaron parte del minuto de silencio a Maradona y entre los presente, estuvo Alejandro Papu Gómez. El volante de Atalanta fue de los jugadores argentinos a quien las cámaras mostraron durante el homenaje. Quien también se mostró emocionado fue Lautaro Martínez. Luego del recuerdo a Maradona que se llevó a cabo en el estadio San Siro de Milan en el triunfo de Real Madrid sobre Inter, el delantero de Inter se frotó los ojos con sus manos en un claro gesto de tristeza.  Los minutos de silencio y recuerdos tampoco faltaron en los demás partidos. En el Wanda Metropolitano de Madrid, en el empate entre Aeti y Lokomotiv, una camiseta del seleccionado argentino con la 10 de Maradona, descansó sobre uno de los asientos de la platea del estadio. Diego Simeone, entrenador del Colchonero, su ayudante Nelson Vivas y Ángel Correa, fueron otros de los argentinos que formaron parte del homenaje.  El entrenador argentino habló en zona mixta luego del empate de su equipo frente a Lokomotiv, dejó palabras muy sentidas y se mostró muy emocionado: \"Es un momento duro, difícil como a todos los que nos tocó compartir vivencias con Diego. Se nos va un mito. Los de nuestra época, con 8 o 9 años, nacimos mirando al Diego que empezaba a jugar al fútbol y él fue la guía de lo que era jugar al fútbol\". También expresó su tristeza: \"El dolor de este momento que toca a vivir nos duele a todos; Maradona es fútbol, es argentino, tuvo ese carácter rebelde que lo identificó donde estuvo\".  Además, remarcó lo que fue su relación con Maradona durante su carrera: \"Me quedo con el espacio que me tocó vivir cerca de él como persona se comportó fantásticamente, cuidándome, invitándome a su casa cuando estábamos en Sevilla y yo era muy joven, mostrándome lo que era la selección y lo que se sentía jugar por la selección. En el momento que te cuentan que se fue Diego no lo podés cree, Diego no se puede morir. Él ha sido y es el mejor del mundo\". Por último, se dirigió a su familia: \"Un abrazo muy fuerte a sus familiares más cercanos, siento mucho dolor\", cerró el Cholo.  También se refirieron Maradona otros dos grandes entrenadores: Jürgen Klopp y Pep Guardiola. El alemán habló antes del duelo de Liverpool contra Atalanta: \"Tengo 53 años y siento como si durante toda mi vida él haya estado ahí\". También recordó: \"Cuando yo era pequeño, puede con ocho, nueve o diez años, le vi por primera vez, él tenía 16 o 17. Diego era alguien sensacional, Maradona tuvo algunos problemas, digámoslo así. Echaré de menos a los dos\", evocó. Guardiola también le dedicó tiempo a Maradona, luego del triunfo de Manchester City ante Olympiakos de Grecia: \"Leí hace años una pancarta en Argentina en la que se decía que no importaba qué hubiera hecho él con su vida, lo que era importante era qué había hecho con las nuestras. Para nuestra generación, el Mundial de México 1986 fue algo que hizo que este deporte fuera mejor\", afirmó el entrenador del City.  También recordaron a Diego en el estadio Velodrome, en Marsella, con una bandera de Argentina y otra con la frase \"RIP DIEGO\". En Alemania tampoco se olvidaron de la figura de Diego Armando Maradona y tanto en Munich como en Mönchengladbach recordaron al 10 con una imagen suya en las pantallas de los estadios.       Conforme a los criterios de"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/murio-diego-maradona-que-dijo-riquelme-nid2520882","date":"25  de noviembre de 2020  • 22:37","title":"Murió Diego Maradona. Qué dijo Juan Román Riquelme sobre la muerte del ídolo","abstract":null,"author":"","key_words":"","body":"Se adoraron. Y luego, se distanciaron. Diego Armando Maradona destacó siempre las virtudes de Juan Román Riquelme dentro del campo de juego. Incluso, casi como un legado, cuando uno dejaba el fútbol, el otro recién estaba comenzando su carrera. En Boca. Y en un mismo partido. Aquel 2 a 1 sobre River en el Monumental, el 25 de octubre de 1997, convertido casi en un partido símbolo en las carreras de uno y otro. Tanto fue ese amor que, el día de su despedida, el 10 de noviembre de 2001, Diego se sacó la camiseta argentina y abajo tenía la 10 de Boca. De Riquelme. Volvieron a abrazarse una y otra vez. Una de las últimas fue en los Juegos de Beijing 2008. El oro olímpico lo tuvo a Román como una de las estrellas y a Diego como un motivador de lujo.  Una publicación compartida por Roman10 (@todosobreroman10) Sin embargo, cuando uno asumió como entrenador de la selección argentina, el otro se sintió maltratado en un comentario televisivo. Y entonces las distancias se hicieron cada vez más amplias. Irreconciliable, Riquelme, ya convertido en vicepresidente del club, no pisó el césped para el homenaje que Boca le hizo al ídolo el pasado 7 de marzo.  Sin embargo, cerca de las 20 de un día triste. Juan Román Riquelme le dedicó unas palabras a Diego Maradona: \"Nadie jugó ni jugará a la pelota como él. Verlo jugar fue increíblemente hermoso. Gracias Diego. Que en paz descanse. Un abrazo muy sentido a toda la familia Maradona\", se publicó en la cuenta oficial de Instagram @TodoSobreRomán, que el actual vicepresidente segundo de Boca utiliza como vía de comunicación. Fue una despedida lejana y distante. Como la relación entre ambos durante la última década. Conforme a los criterios de"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/murio-diego-maradona-reaccion-jorge-valdano-cuando-nid2520752","date":"25  de noviembre de 2020  • 16:27","title":"Murió Diego Maradona: la reacción de Jorge Valdano cuando habló de la noticia en plena transmisión","abstract":null,"author":"","key_words":"","body":"\"Me ha dolido enterarme, por el jugador y por el hombre. Muchos de los recuerdos que, cuando los rememoraba me producían una sonrisa.\". Jorge Valdano no pudo continuar después de eso. Durante la transmisión de un partido de la Champions League entre Atlético de Madrid y Lokomotiv, el comentarista y ex compañero de Diego Maradona se quebró al tratar de relatar alguna de las vivencias con su amigo.  El jugador, campeón del Mundial de México 86, recibió la noticia de la muerte de Maradona momentos antes del comienzo del partido en el estadio Wanda Metropolitano, en Madrid. Intentó ensayar un comentario, pero su compañera en el estudio tuvo que continuar con la transmisión.   Conforme a los criterios de"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/la-muerte-diego-maradona-sus-mejores-frases-nid2498599","date":"25  de noviembre de 2020  • 19:57","title":"La muerte de Diego Maradona: sus 100 mejores frases","abstract":null,"author":"","key_words":"","body":"1. \"Mis sueños son dos. Mi primer sueño es jugar en el Mundial. Y el segundo es salir campeón de octava y lo que siga en el campeonato este\" (1970) 2. \"Me había propuesto hacerle dos goles a Gatti, pero ahora que me dijo gordito le voy a meter cuatro (1980, antes de meterle cuatro goles a Gatti en un Argentinos 5 - Boca 3)  3. \"El pase a Boca lo inventé yo. El quía armó todo. La verdad es que Boca no tenía un sope para pagarme\" (1981) 4. \"Me estoy cansando, cada día me saturo más, no aguanto más. Quiero largar el fútbol. Cumplo el contrato con Boca y dejo el fútbol por un tiempo\" (1981) 5. \"Pelé hubo uno solo. Los demás venimos en segunda línea\" (1986, un mes antes del Mundial de México) 6. \"Fue la mano de Dios\" (1986, al explicar su primer gol a los ingleses en el Mundial ´86) 7. \"Si me muero, quiero volver a nacer y quiero ser futbolista. Y quiero volver a ser Diego Armando Maradona. Soy un jugador que le ha dado alegría a la gente y con eso me basta y me sobra\" (1992) 8. \"No quiero dramatizar, pero creeme que me cortaron las piernas\" (1994, tras su doping positivo en el Mundial de Estados Unidos) 9. \"La bronca es mi combustible\" (1995) 10. \"Me teñí un pedacito de rubio, en repudio a los pelicortis\" (1995)  11. \"A Toresani le dije en la cancha que vivo en Segurola y Habana 4310 séptimo piso. Y vamos a ver si me dura treinta segundos\" (1995) 12. \"Passarella tiene que entender que la historia del fútbol argentino se escribió con pelo largo (1995) 13. \"Pase lo que pase y dirija quien dirija, la camiseta número 10 será siempre mía\" (1995) 14. \"Sin Claudia, hoy yo estaría en el jonca. La droga te mata. Te aniquila\" (1996) 15. \"Dalma y Gianinna son mis ojos\" (1996) 16. \"La droga es como un pac man que te va comiendo toda tu familia\" (1996) 17. \"Pensé que venía Berlusconi y me encontré con el cartonero Báez\" (1996, sobre Macri, entonces flamante presidente de Boca) 18. \"Yo quería ir a Estados Unidos, pero el cabeza de termo de Clinton no me deja entrar\" (1996) 19. \"El otro día jugué un rato al fútbol y me di cuenta que tengo menos piernas que una foto carnet\" (1997)  20. \"Si entreno todos los días, me desgarro hasta el hombro\" (1997) 21. \"A Grondona se le escapó la tortuga\" (1997) 22. \"El doping de Maradona es como el PRODE: positivo, negativo, positivo, positivo. Hasta creo que hay empate.\" (1997) 23. \"Hoy no hablo muchachos. Tengo menos palabras que un telegrama\" (1997) 24. \"Te voy a contar un secreto Shilton: fue con la mano\" (1998) 25. \"No quiero que Havelange diga que me quiere como un padre. Yo no soy un hijo de puta\" (1998) 26. \"En Cuba estoy más solo que Kung Fú\" (2000) 27. \"Hasta ahora he vivido cuarenta años pero que valen por setenta. Realmente me sucedió de todo. De un golpe salí de Fiorito y fui a parar a la cima del universo y allí me las tuve que arreglar yo solo\" (2000) 28. \"Verón en la selección tiene más faltas que Gianinna en el colegio\" (2000, ante una lesión de la Brujita que le impidió jugar contra Uruguay) 29. \"Pelé debutó con un pibe\" (2000)  30. \"Coppola es vivísimo. Fuma debajo del agua\" (2000) 31. \"Pelé no puede digerir que yo le haya ganado por 52.000 votos la elección de la FIFA al mejor jugador del siglo veinte\" (2001) 32. \"A veces me agarran bajones, pero pongo El Chavo y se me pasa todo\" (2001) 33. \"Este no es un partido despedida. Es un partido homenaje. Yo nunca me voy a ir del fútbol\" (2001) 34. \"Muchos caudillos del fútbol se cagaron encima en este templo de fútbol que es la Bombonera (2001) 35. \"Yo me equivoqué y pagué. pero la pelota no se mancha\" (2001) 36. \"Llegar al área y no poder patear al arco es como bailar con tu hermana\" (2001) 37. \"Cuando vuelvo a ver el segundo gol a los ingleses me parece mentira\" (2001) 38. \"En mi puta vida pensé que iba a estar en Cuba jugando al golf\" (2003) 39. \"Me di cuenta mucho después que los dolores de panza de mi vieja era porque ella no comía para darnos de comer a nosotros\" (2003)  40. \"En la clínica hay uno que se cree Napoleón y otro Robinson Crusoe. ¡Y a mí no me creen que soy Maradona\" (2004) 41. \"Yo crecí en un barrio privado de Buenos Aires. Privado de luz, de agua, de teléfono.\" (2004) 42. \"Escuchábamos pim, pam, ruido de palo, de travesaño. Goyco iba de un lado para otro. En mi vida sufrí tanto en una cancha de fútbol\" (2004, y su recuerdo sobre Argentina 1 - Brasil 0 del Mundial ´90) 43. \"Cuando entré al Vaticano y vi todo ese oro me convertí en una bola de fuego\" (2004) 44. \"Si para ser técnico de la selección hay que hacer lobby y hablar con periodistas como Niembro, yo abandono. Renuncio al cargo\" (2004) 45. \"¿Qué pasa? ¿Nos está cambiando el paladar que ahora festejamos haber llegado a los cuartos de final? (2006, cuando varios hinchas aplaudieron a la selección argentina, a su regreso del Mundial de Alemania) 46. \"A los que no creían en este equipo, con el perdón de las damas, que la chupen. Que la sigan chupando\" (2009, tras vencer a Uruguay 1 a 0 y clasificar a la selección argentina al Mundial 2010) 47. \"Vos también la tenés adentro\" (2009, a un periodista después de Argentina 1 - Uruguay 0) 48. \"Quiero festejar porque se cumplen seis años que no me drogo\" (2010) 49. \"La lista que me pidió Grondona para el amistoso contra Irlanda, era un tocuen\" (2010) 50. \"Grondona me mintió, Bilardo me traicionó\" (Julio 2010). 51. \"Cuando escucho a Batista decir que Messi ahora es feliz, me pregunto dónde estaba durante los días de convivencia en Pretoria. Lionel conmigo también fue feliz. ¿Qué hizo Batista? ¿Se vistió de Piñón Fijo?\" 52. \"La selección es Mascherano y diez más\" 53. \"Pasman, vos también la tenés adentro\" 54. \"En Cuba no vi chicos descalzos por las calles\" 55. \"Si está vacío, que se llene, porque no se puede traicionar a los hinchas xeneizes\" (sobre Juan Román Riquelme). 56. \"Soy de izquierda, todo de izquierda, de pies, de fe, de cabeza. Pero no en el sentido que ustedes le dan en Europa al término político. Soy de izquierda en el sentido de que soy para Alfonsín, para el progreso de mi país, para mejorar el tenor de la vida de la gente pobre, para que todos tengamos paz y libertad.\" 57. \"Fui, soy y seré drogadicto\". 58. \"Los dirigentes de Boca son más falsos que un dólar celeste\". 59. \"Lástima a nadie, maestro\". 60. \"Jugar sin público es jugar adentro de un cementerio\". 61. \"La Selección es un Rolls Royce lleno de tierra. Hay que limpiarlo.\" 62. \"Con mi enfermedad yo di ventajas. ¿Sabés qué jugador hubiese sido yo si no hubiese tomado droga?\". 63. \"A Neustadt le dicen sanguchito, porque siempre está cerca de la torta.\" 64. \"Les ofrezco mil disculpas a los ingleses, de verdad, pero volvería a hacerlo una y mil veces. Les robé la billetera sin que se dieran cuenta, sin que pestañearan\". 65. \"A Sampaoli si le tirás la pelota, te la devuelve con la mano.\" 66. \"Daría un brazo por volver a ser técnico de la Selección\". 67. \"Muchas veces me dicen ´vos sos Dios´, y yo les digo ´están equivocados´. Dios es Dios y yo simplemente soy un jugador de fútbol\". 68. \"Messi no tiene personalidad para ser líder\". 69. \"Yo nunca quise ser un ejemplo\". 70. \"Yo crecí en un barrio privado de Buenos Aires. Privado de luz, de agua, de teléfono.\". 71. \"De los apodos, el que más me gustó es Pelusa, porque me devuelve a la infancia. Me acuerdo de Fiorito, cuando jugaba por el sandwich y la Coca. Aquello era más puro.\" 72. \"Cuando me dicen que soy Dios, yo respondo que están equivocados. Soy un simple jugador de fútbol. Dios es Dios y yo soy Diego.\" 73. \"Llegar al área y no poder patear al arco es como bailar con tu hermana.\" 74. \"Cuando el Flaco me llamó para entrar, me temblaban las piernas.\" 75. \"Tenía ganas de putear a Menotti cuando me dejó afuera en el '78.\" 76. \"A River se le cayó la bombacha\" 77. \"Ganarle a River es como que tu mamá te venga a despertar a la mañana con un beso.\" 78. \"Cuando me pinta el bajón, pongo 'El Chavo' y se me pasa todo.\" 79. \"La primera vez que me drogué fue en Europa, en el '82. Tenía 22 años y fue para creerme vivo.\" 80. \"¿Sabés qué jugador hubiese sido sin la droga?\" 81. \"Estoy muerto porque le di mi vida a Guillermo y me equivoqué. Me mintió durante muchos años.\" 82. \"Antes no había fechas FIFA, los clubes te retenían el pasaporte. Aquel era otro fútbol, era otro mundo. Yo no me borré. Nunca me saqué la camiseta de la Selección.\" 83. \"Esto es para la Italia rica, que se piensan que Nápoles es el norte de Africa.\" 84. \"Cristiano Ronaldo hace un gol y te vende un shampoo\" 85. \"Y sí, soy cabecita negra. Nunca renegué de mis orígenes... Les duele que haya hecho una fiesta así.\" 86. \"Jamás me imaginé que iba a salir al balcón de la Casa Rosada a saludar a la gente. Me sentí el presidente.\" 87. \"Con Bilardo nos cagamos mil veces a trompadas en una pieza.\" 88. \"Basile se emborrachó con dos Copa América.\" 89. \"Al café le ponían algo y por ahí corríamos más. Eso Grondona lo sabía. Para jugar con Australia te daban un café veloz.\" 90. \"Chilavert es un buchón. Lo único que falta es que un planta mandioca nos venga a decir a los argentinos lo que tenemos que hacer.\" 91. \"Passarella y Gallego se olvidaron de que tomaron cerveza, vino y otras cosas. Rinoscopía, pelo corto... Un día los muchachos de la Selección se van a rascar un huevo y Passarella se los va a mandar a cortar.\" 92. \"Quiero ver el sol y acostarme de noche. Antes no quería acostarme ni sabía lo que era una almohada\" 93. \"No sé quién es el publicista de turno, pero ese cartel 'maldita cocaína' no tiene nada que ver. Tenemos un país donde siempre se empieza a construir por el techo.\" 94. \"Mis hijas legítimas son Dalma y Giannina. Los demás son hijos de la plata o de la equivocación.\" 95. \"Muchas veces me he dado un saque, he querido agarrar la pelota y no pude. Mi cerebro daba órdenes y mi cuerpo no las cumplía.\" 96. \"Si veo a Duhalde en el desierto, le tiro una anchoa.\" 97. \"Un día Macri va a querer que el fútbol se juegue con un dado.\" 98. \"Si Pelé es Beethoven, yo soy Ron Wood, Keith Richards y Bono, todos juntos.\" 99. \"Yo le diría al sheik o al príncipe que me hagan un contrato de por vida y me quedo a vivir en Dubai.\" 100. \"Es imposible tener quieto a Maradona.\" Conforme a los criterios de"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/60-imagenes-60-anos-los-momentos-mas-nid2492688","date":"25  de noviembre de 2020  • 23:30","title":"Fotos de Diego Maradona. Una vida de película en 50 imágenes","abstract":null,"author":"","key_words":"","body":"  La vida de Diego Maradona fue tan intensa que parecieron varias vidas a la vez. En esta galería de 60 fotos de LA NACION, con la colaboración de Getty Images, se recorren fragmentos de su vínculo imperecedero con el fútbol, tanto como jugador como director técnico, espectador e inspirador.                                                   Conforme a los criterios de"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/murio-maradona-imagenes-dolor-pais-conmovido-nid2520763","date":"25  de noviembre de 2020  • 18:55","title":"Murió Diego Maradona. Imágenes del dolor en un país conmovido","abstract":null,"author":"","key_words":"","body":"Conforme a los criterios de"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/adios-diego-adios-maradona-nid2520809","date":"26  de noviembre de 2020  • 02:30","title":"Adiós a Diego y adiós a Maradona","abstract":null,"author":"Jorge Valdano","key_words":"","body":"Aquellos que arrugan el rostro pensando en el último Maradona, con dificultades para caminar, problemas para vocalizar, abrazando a Maduro y haciendo de su vida lo que le daba la gana, harán bien en abandonar esta despedida que abrazará al genio y absolverá al hombre. No van a encontrar un solo reproche porque el futbolista no tenía defectos y el hombre fue una víctima. ¿De quién? De mí o de usted, por ejemplo, que seguramente en algún momento lo elogiamos sin piedad. Hay algo perverso en una vida que te cumple todos los sueños y Diego sufrió como nadie la generosidad de su destino. Fue el fatal recorrido desde su condición de humano al de mito, el que lo dividió en dos: por un lado, Diego; por el otro, Maradona. Fernando Signorini, su preparador físico, tipo sensible e inteligente y, posiblemente, el hombre que mejor le conoció, solía decir: \"Con Diego iría al fin del mundo, pero con Maradona ni a la esquina\". Diego era un producto más del humilde barrio en el que nació. A Maradona lo sobrepasó una fama temprana. Esa glorificación provocó una cadena de consecuencias, la peor de las cuales fue la inevitable tentación de escalar todos los días hasta la altura de su leyenda. En una personalidad adictiva como la suya, aquello fue mortal de necesidad.  Si el fútbol es universal, Maradona también lo es, porque Maradona y fútbol ya son sinónimos. Pero a la vez era inequívocamente argentino, lo que explica el poder sentimental que siempre ha tenido en nuestro país y que lo hizo impune. Un hombre que, por su condición de genio, dejó de tener límites desde la adolescencia y que, por su origen, creció con orgullo de clase. Por esa razón, y también por su fuerza representativa, con Maradona los pobres le ganaron a los ricos, de manera que las adhesiones incondicionales que tenía allá abajo fueron proporcionales a la desconfianza que le tenían los de arriba. Los ricos odian perder. Pero hasta sus peores enemigos tuvieron que sacarse el sombrero ante su descomunal talento futbolístico. No había más remedio. Hay algo perverso en una vida que te cumple todos los sueños y Diego sufrió como nadie la generosidad de su destino Con poco más de 15 años empezó a concursar para dios del fútbol. Lo hizo, además, en un país que lo acogió como a un mesías sentimental, porque el fútbol, en Argentina, es un juego que solo llega a la mente después de pasar por el corazón. La fascinación por el arte barrial que Diego llevó a los estadios trascendió al hinchismo. No importaba la camiseta que llevara, era un genio, era argentino y eso resultaba suficiente para desatar el orgullo. Como es su obra lo que lo hizo grande, y no su vida, empecemos por ahí. Hay una primera imagen de Diego dominando la pelota en un escenario humilde, concentrado como un burócrata y feliz como un niño que arma y desarma la pelota, el juguete de su vida. Primero la zurda y luego la cabeza, no la dejan caer en lo que parece una amable discusión con esa pelota que aún se le rebela. Está a punto de escaparse, pero Diego no la deja, la somete, como si la estuviera domando más que dominando. Tiene poco más de diez años y ya apunta para virtuoso, aunque la pelota y Diego aún se estén conociendo. El idilio del domador con la pelota creció con el tiempo hasta llegar a un punto en que ver a Diego manejarla era un espectáculo aparte. Cuando entrenaba, y solo para dar un ejemplo, la tiraba hasta el cielo con un efecto que solo él entendía y, mientras la pelota viajaba, Diego hacía ejercicios como si no se acordará de lo que había dejado colgado en el aire. Pero cuando la pelota, ya cayendo, llegaba a su altura, volvía a mirarla haciéndose el sorprendido, para devolvérsela al cielo con otro efecto y olvidarse de ella otro ratito. Sabía exactamente el momento y el lugar del reencuentro. Lo demás corría a cuenta de su precisión milimétrica. Su infinito repertorio acomplejaba. Si el fútbol es universal, Maradona también lo es, porque Maradona y fútbol ya son sinónimos Estábamos en Berlín esperando un partido con Argentina y Bilardo insistía en la necesidad de depurar la técnica y, como las obsesiones nunca se quedan cortas, repetía sin parar que un jugador argentino tenía que vivir con la pelota en los pies: \"Mañana, tarde y noche, siempre con la pelota\". Días repitiendo lo mismo. Así las cosas, a la hora de comer Diego salió de su habitación dominando una pelota, tomó un ascensor en el que siguió haciendo jueguitos, llegó al comedor, se sentó y la pelota seguía sin caerse mientras picoteaba el pan. Bilardo entró, lo vio y con una sonrisa de oreja a oreja se llenó de razón: \"¿Ven? Por eso es Maradona\". Este episodio que siempre evoqué con una sonrisa, hoy llega envuelto en una inevitable tristeza. El virtuosismo que alcanzó con la pelota, y que todos admiramos, lo llevó luego a la concepción del juego hasta hacer de la perfección una costumbre. Con esa mirada periférica de lechuza, con la noble elegancia de un mago para engañar y la potencia de un cuatro por cuatro para escapar, con pases sin defectos para asociarse, con tiros letales y con una personalidad napoleónica para afrontar las grandes batallas... En ningún lugar fue tan feliz como dentro de una cancha. Ahí tenía una cita con su amor, la pelota, pero también un dominio espectacular de la escena, como si no se sintiera parte de un equipo, sino único. Como un roquero enloqueciendo a la multitud, antes que un futbolista. La seguridad que tenía con la pelota y la superioridad abusiva de su juego, la fue incorporando a su mentalidad hasta que llegó el día fatídico en que el personaje supero a la persona. Era distinto, se sentía distinto y actuaba distinto. En algún momento de la anterior reflexión se me escaparon dos conceptos que, mal interpretados, son injuriosos y conviene aclarar. El primero, cuando dije que era más cantante que futbolista. La imagen la escribí para exaltar al solista, pero nunca para rebajar al futbolista. Fue y murió con alma de jugador de fútbol. La segunda aclaración es sobre su condición de \"solista\". Sobresalía del equipo con un brillo incomparable, pero no solo se sentía parte, sino que era muy generoso con los compañeros. La felicidad que sentía dentro de una cancha lo convertía en solidario, valiente, hábil hasta el exhibicionismo y competitivo como un hambriento. Por esa razón, estoy convencido de que, solo por haber pisado gloriosamente esos cien metros por setenta, la vida le mereció la pena. Como hizo Homero con su Ulises, conviene no hacer descripciones externas y reservar para Diego los mismos calificativos que para el héroe de la Odisea: \"Sagaz\", \"mañoso\", \"certero\", \"de muchos trucos\" Como este recuerdo se propone también llamar la atención sobre la exagerada vida de Diego, hay que llegar a Nápoles, donde en ocho años intensos como un siglo, su fútbol alcanzó alturas desconocidas para el club y gloriosas para él mismo, pero donde su vida descarriló. El goce y el dolor, la luz y la oscuridad, la cima más alta y el pozo más profundo. La salud, que era el fútbol; y la enfermedad que le contagió la vida. Nadie, que yo conozca, hizo una travesía tan larga y sinuosa. En las dos puntas (la de la cancha y la de la vida) habitó un superhombre. En la cancha porque, rodeado de jugadores normales, fue más fuerte que los árbitros, que el poder del norte, que el súper Milan de Sacchi y que la pobre historia del Nápoles. Era él contra el mundo. Y ganaba él. En el Mundial 86, donde jugó en estado de gracia, su genialidad conoció el punto más alto el día que venció a Inglaterra. Como hizo Homero con su Ulises, conviene no hacer descripciones externas y reservar para Diego los mismos calificativos que para el héroe de la Odisea: \"Sagaz\", \"mañoso\", \"certero\", \"de muchos trucos\". El fútbol de Diego estaba hecho de belleza, de creatividad, de orgullo, de hombría y, aquella tarde frente a Inglaterra, de argentinidad al palo, con proporciones parecidas de viveza y habilidad. Diego marcó un gol estratosférico y otro tramposo. Aquí está el mejor ejemplo de esa frase que aplicamos en ocasiones menos oportunas que esta: estaba por encima del bien y del mal. También en la vida habitó un superhombre porque, si bien Jesucristo resucitó al tercer día, cosa que no es sencilla, Maradona resucitó por lo menos tres veces, que tampoco es fácil. Era tan fuerte físicamente, como grande era su genio futbolístico. De hecho, todos sus excesos fueron un atentado contra el deporte y, sin embargo, no lograron empañar su descomunal talento, aunque en ocasiones jugara en condiciones alarmantes. En la admiración y en la pena caben distintos tipos de emoción. Hoy hasta la pelota, el juguete más comunitario que existe, se sentirá más sola y llorará desconsolada a su dueño. Todos los que amamos el fútbol auténtico, lloramos con ella a Maradona. Y quienes lo conocimos, lloraremos aún más por aquel Diego que, en los últimos tiempos, casi había desaparecido bajo el peso de su leyenda y de su exagerada vida. Adiós, gran Capitán. © EDICIONES EL PAIS, S.L Conforme a los criterios de"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/se-murio-maradona-el-llanto-angel-metafora-nid2520670","date":"25  de noviembre de 2020  • 14:16","title":"Murió Diego Maradona: el llanto de un ángel, metáfora de un país pobre","abstract":null,"author":"Cristian Grosso","key_words":"","body":"Cuentan que lloraba con frecuencia Diego Maradona en estos meses finales, y las lágrimas decían mucho más que tantas palabras innecesarias. Era un hombre asustado, de repente terrenal. Con los miedos de cualquiera, porque no hay sobreviviente eterno. Caprichoso, sensible y frágil. Diego Maradona acostumbró al mundo a que, dentro de él, habitaban todos. Desde hace un tiempo, también era un hombre cansado, que soñaba imposibles. Había perdido los súperpoderes, había colgado la capa. Ese envase maltratado no soportaba más. A su ángel guardián se le cansaron las alas. Escudo incondicional del Maradona autodestructivo y de tantas aves de rapiña. Nadie más lo usará, ya no podrán subir a su Instagram la publicidad de los habanos favoritos a la misma ahora que lo trasladaban a una internación. El mito flameará en cada bandera. Finalmente libre, después de pagar con el último suspiro. El alma y el corazón, sus partes más nobles, ya las había regalado hace tiempo.  Maradona no soportaba ser el maravilloso recuerdo de un pueblo.Por supuesto que sabía que ya en el siglo pasado y en el estadio Azteca se había ganado la eternidad, pero en vida no quería ser olvidado. Por eso forzaba funciones, tareas y exposiciones que sólo lo desnudaban. Pocos confiaban en él, pero muchos le sacaban provecho. Él todavía se rebelaba con su rengo esqueleto, a la vez que activaba tantas ideas alborotadas. Se volvió frecuente su imagen dolorida, algo desorientado y siempre emocionado. Aquellas advertencias nada encriptadas de su hija Giannina en las redes sociales eran verdad. \"Lo están matando por dentro sin que él pueda darse cuenta\", alertaba cuando amanecía la aventura por La Plata. Lo único realmente genuino a su alrededor era la seducción que seguía provocando en tanta gente. Caprichoso, omnipotente, desconcertante. Tantas veces irreverente. Íntimo, ocurrente, impulsivo y provocador. Imperfecto, y definitivamente atemporal. La leyenda y todas sus desproporciones. Un imprudente que a su paso despertó tempestades, revoluciones. Y esperanza. Desde la Paternal a Culiacán. De la Ribera al Dynamo Brest de Bielorrusia. A pies del Vesubio o en Abu Dabi. Con él, los límites siempre fueron un problema. Ya no habrá límites: los empujó hasta el más allá. 'Como decirle adiós a Dios', rezaba una de las tantas banderas que le dedicaron en su carrera. 'Si jugaras en el cielo moriría sólo para verte', otra. 'San Diego... Amén', una más. 'Gracias Dios por el embajador que nos mandaste', otra. La histórica feligresía maradoneana y la asociación celestial. Se invirtió la distribución: si antes él encandilaba en la cancha y la grey rugía en las tribunas, ahora el mago retacón del pecho inflado estará allá arriba y los devotos acá abajo. Destino de deidad. D10S. Quizá por sentirse representados, un imán atrajo a Maradona y a los hinchas. Por y para siempre. La gente se rindió frente a una unión tan notable entre un jugador y un pueblo en emergencia, frustrado por asuntos esenciales pendientes durante décadas. Consuelo de país pobre... \"La Argentina resucita con demasiada rapidez, tal vez porque se acostumbró a morir con demasiada asiduidad\", escribió cierta vez Joaquín Morales Solá para LA NACION. ¿Quién duda de que así también se podría haber referido a Diego Maradona? El 'Diez' siempre pareció tener línea directa con el Paraíso y con el Infierno a la vez. El maldito entorno, sí, y su omnipotencia. ¿Fue difícil ser Maradona? Infartante. Profundo, casi esotérico. ¿Ingobernable? Él no puso el freno, nadie se atrevió a usar la fusta, los medios avivamos la hoguera. Pocas veces escuchó. \"La Argentina es un país maradoneano: excesivo, genial, autodestructivo, superviviente, vanidoso, depresivo y siempre contradictorio. No es fácil saber si la Argentina es la metáfora de Maradona o Maradona la metáfora de la Argentina\", apuntó hace algunos años el siempre inspirado periodista español Santiago Segurola. Pocos -corrección: nadie- como Maradona para representar el insondable ser nacional. Él resumía las miserias y los bordes de humanidad; capitán de las alegrías, culpable de los duelos.  Tal vez por eso fue la identificación inmediata. Él jugó con los tobillos violeta, él se infiltró mil veces para no faltar. A muchos les dolió y a otros les produjo un raro placer verlo esposado, drogado, procesado, humillado o, simplemente, muy gordo. Fue entronizado, descuartizado y devorado. Vengativo, a Maradona nunca le faltó rencor. Pero jamás esas sensaciones postergaron su fanatismo por el ser argentino, esa obsesión por representar a la gente. El jugador del pueblo, motor para encender la perpetua fascinación. Murió Maradona, esa pasión desamparada de lógicas. Otra historia apenas acaba de comenzar. Triste. Maradona lloraba en los últimos meses, ahora llora el país. Conforme a los criterios de"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/diego-maradona-diarios-muerte-nid2520876","date":"25  de noviembre de 2020  • 22:00","title":"Murió Diego Maradona. \"Dios ha muerto\", \"¿Dónde estaba el VAR?\" y otros títulos de diarios del mundo","abstract":null,"author":"","key_words":"","body":"\"Dios está muerto\", dice el diario francés L´Equipe. Acompaña una foto de Diego Armando Maradona con la camiseta argentina en el mundial España 1982. Y la leyenda: 1960-2020. El ídolo argentino acababa de cumplir 60 años y murió este miércoles después de sufir un paro cardiorrespiratorio. El mundo se puso en pausa y los homenajes se esparcieron por todas partes. En la noche argentina empezaron a publicarse las tapas de los diarios del jueves en Europa. Aquí, las más destacas. El diario inglés Metro juega con el gol que Diego le hizo al equipo británico en el Mundial '86. La famosa \"Mano de Dios\" para engañar al arquero Peter Shilton y al árbitro tunecino Ali Bennaceur. \"La leyenda del fútbol argentino muere a los 60 años\", dice la bajada de la nota principal.  The Independent, también inglés, juega con los mil y un Maradonas. Reconoce todo lo que hizo dentro de la cancha, pero también repasa el costado humano del Diez. La tapa se ilustra con una foto de Diego levantando la Copa del Mundo en el corazón del Estadio Azteca, su hora más gloriosa. \"El argentino, fotografiado con la copa, murió ayer a los 60 años, según se anunció\", reza el epígrafe.  El Mirror Sport recoge palabras de Lionel Messi para recordar al ex capitán y entrenador del seleccionado. \"Tributos y repercusiones desde todo el mundo para despedir al que seguramente haya sido el mejor jugador de todos los tiempos\", se lee en la bajada. Y se ve a un Maradona que es llevado en andas en el Azteca.  El diario Libération, de Francia, entiende que menos es más. Usa una foto de Diego en el Monumental. \"Celestial\", escribe el diario. Y deja que la imagen hable por sí sola para empezar a recordar al astro del fútbol mundial.  El Daily Star, de Inglaterra, aportó algo de morbo a la cobertura de un hecho que trasciende las fronteras. Recordó el gol con la mano al arquero inglés Peter Shilton, en el Mundial de México 1986, e hizo una alusión al VAR, un elemento tecnológico con el que tal vez se hubiera anulado aquel tanto. Y añadió: \"Maradona en las manos de Dios, a los 60 años\". Un giro diferente al que eligió la mayoría de las publicaciones.  De Volkskrant, el tercer diario de mayor tirada de Holanda, apela a Maradona como representante de la cultura popular. Se ve una foto suya de espaldas, con el 10 que tan famoso lo hizo. Es un festejo de uno de sus goles contra Bélgica, en la semifinal del Mundial de México, en 1986, que lo entronizó para siempre.  The Daily Telegraph, de Inglaterra, y su portada para recordar a Diego Armando Maradona. Así como otros retoman a Messi para hablar de Diego, el Daily Telegraph usa una frase de Pelé: \"El mundo ha perdido una leyenda\".  The Guardian, de Inglaterra, también usó la frase de Pelé para recordar a Diego. Fue una versión más larga del posteo en redes sociales que hizo el astro brasileño. \"Yo he perdido a un amigo y el mundo ha perdido una leyenda\", escribió el brasileño. La foto de Diego y la noticia de su muerte ocupan más espacio que otra noticia muy fuerte: \"La mayor caída económica del Reino Unido en 300 años\".   Conforme a los criterios de"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/murio-diego-maradona-el-original-homenaje-tagliafico-nid2520796","date":"25  de noviembre de 2020  • 17:51","title":"Murió Diego Maradona. El original homenaje de Tagliafico: imitó un baile histórico del 10","abstract":null,"author":"","key_words":"","body":"Una de las imágenes más icónicas del histórico paso de Diego Maradona por Nápoli se dio el 19 de abril de 1989 en el estadio Olímpico de Munich. El equipo italiano debía enfrentar a Bayern Munich por la semifinal de vuelta de la Copa UEFA y el 10 napolitano dejó un increíble recuerdo en el calentamiento: bailó, se divirtió, hizo jueguitos y piruetas y deslumbró a los espectadores. Esta noche, en Holanda, antes del duelo entre Ajax y Midtjylland por la Champions League, el defensor argentino Nicolás Tagliafico decidió homenajearlo en el día de su muerte con una recreación de aquel baile inolvidable que se volvió un clásico del mundo maradoneano.  \"Live is Life\" había sido la canción de la banda austriaca Opus que sonó aquella vez en Munich mientras Diego se lucía. Y hoy se replicó en el estadio Johan Cruyff Arena: Ajax y Tagliafico decidieron recordar a Maradona con una emotiva acción. Con jueguitos, saltitos, movimientos de piernas y brazos, sonrisas y lujos, Tagliafico imitó aquella clásica entrada en calor.  Luego, y al igual que en todos los partidos que se jugaron esta noche europea en la Champions League, se realizó un minuto de silencio para homenajear a Maradona. \"Hoy es un día que nunca olvidaremos! Que en paz descanses Diego Armando Maradona! Fuiste y serás LEYENDA \"10\". Gracias por todo!\", había escrito Tagliafico en su cuenta de Twitter.   En 1989 en Alemania, Napoli, que había ganado 2-0 en la ida, empató 2-2 con Bayern y avanzó a la final de la Copa UEFA, que luego le ganó a Stuttgart en los partidos de ida y de vuelta de la final para conquistar el título, que sigue siendo el único trofeo internacional del club del Sur de Italia. Ahora, el lateral izquierdo de la selección argentina lo homenajeó con aquel recuerdo tan especial.  A 30 años de este evento, que con el surgimiento de YouTube y las redes sociales goza de una segunda vida, el propio Pelusa compartió su video en su cuenta de Instagram, y dijo que aquel entrenamiento le recordaba a los entrenamientos en Argentinos Juniors en la época de Cebollitas. Inspirador de varios artistas, la canción que musicalizó la entrada en calor más recordada de todos los tiempos, califica para ingresar en la categoría de \"canción maradoniana\", que luego tendría una larga tradición seguida por, entre otros, Charly García, Andrés Calamaro, Los Piojos y Rodrigo Bueno, quienes compusieron canciones en honor al exfutbolista. \"Ustedes estarán aburridos de verlo, pero este es el video preferido de mi nieto Benjamín\", escribió en abril de 2019 el campeón del mundo en 1986 en sus redes sociales  Conforme a los criterios de"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/diego-maradona-su-ultimo-partido-como-futbolista-nid2498584","date":"25  de noviembre de 2020  • 14:11","title":"Diego Maradona: su último partido como futbolista profesional y los detalles de una tarde en la que dijo adiós sin saberlo","abstract":null,"author":"Pablo Lisotto","key_words":"","body":"Diego Armando Maradona falleció este miércoles 25 de noviembre de 2020. Otro día 25, pero de octubre y de 1997, el ídolo eterno disputó sin saberlo, su último partido oficial. Aquí, la reconstrucción de aquel día que ya es leyenda. Son las 18.15 del 25 de octubre de 1997. Hace instantes,Diego Armando Maradona ingresó al campo de juego del Monumental con la camiseta Nº 10 de Boca y la cinta de capitán en su brazo izquierdo, liderando la fila de 11 jugadores xeneizes que jugarán frente a River, por la décima fecha del torneo Apertura. Las elecciones legislativas obligaron al cambio de día. Es sábado y hace calor. Las populares cuestan 10 pesos, que en épocas del 1 a 1 vale lo mismo que 10 dólares. Podría ser una jornada más y un Superclásico más. Pero no lo son. Esa tarde, en Núñez y ante el desconocimiento de todos los que dicen presente en el estadio Monumental, se marca a fuego un antes y un después en la historia del fútbol mundial.  Son épocas de hinchas locales y visitantes. Cánticos de un lado y del otro. Folklore del bueno. El que lamentablemente, como consecuencia de la violencia y la falta de voluntad política para erradicarla, irá quedando en el camino en las siguientes dos décadas. La jornada había comenzado con un momento muy emotivo. A 9 meses del aberrante asesinato del reportero gráfico José Luis Cabezas, sus familiares, junto a sus colegas, despliegan una bandera negra, con los ojos del fotógrafo, exigiendo justicia. El banner, atado a globos negros inflados con helio, se eleva por los cielos. Decenas de fotógrafos elevan sus cámaras al cielo, apretadas fuerte por su puño derecho. El silencio, compartido por ambas hinchadas, es estruendoso.  Entra River, entra Boca y todo es una fiesta. Hernán Díaz a la cabeza de los locales, Maradona, al frente del Xeneize. El Nº 10 arenga a sus compañeros en la manga con un \"¡Huevos, huevos. Vamos!\", y sale primero. Detrás, lo siguen Oscar Córdoba, el Ñol Nolberto Solano, Diego Cagna, Jorge Bermúdez, Julio César Toresani, Nelson Vivas, Rodolfo Arruabarrena, Néstor Fabbri, un platinado Martín Palermo y Diego Latorre. Enfrente, además del capitán millonario, esperan Germán Burgos, Celso Ayala, Eduardo Berizzo, Diego Placente, Roberto Monserrat, Leonardo Astrada, Marcelo Gallardo, Sergio Berti, Sebastián Rambert y Marcelo Salas. Equipazos. El Monumental está repleto. No cabe ni un alfiler. Cerca de 60.000 espectadores generan una recaudación de 1.182.165 pesos/dólares. Sin embargo, ninguno de ellos sabe, ni supo cuando compró su entrada, que presenciarían un partido histórico. Único. Irrepetible. Eterno.  Rodeado de cámaras, como siempre en su vida, después de persignarse y de levantar los brazos en el mediocampo para saludar a la gente, en especial a los hinchas de Boca que coparon la tribuna Centenario alta y baja, y buena parte de la platea Belgrano alta, Diego se acerca al banco de suplentes de River. Quiere cumplir lo que había prometido en la semana: saludar a Ramón Díaz. Hace años que la relación entre ambos está rota. El Pelado sigue convencido de que fue Maradona el que le bajó el pulgar y lo dejó afuera de la lista mundialista que disputó el Mundial Italia 90 hace 7 años. Pero el entrenador de River respeta la formalidad y se suma a ese saludo más mediático que sentido. Si ocurriera dos décadas más tarde, ese apretón de manos se haría viral en las redes sociales al instante, y el hipotético hashtag #DiegoRamon sería tendencia. Son las 18.15 del sábado 25 de octubre de 1997 y el partido está a punto de comenzar. El árbitro Horacio Elizondo respira hondo para dar el pitazo inicial. Todavía faltan 40 minutos para que Salas se la baje a Berti en la medialuna del área xeneize y la Bruja, con un zurdazo cruzado, convierta el 1 a 0 y la famosa Ley del Ex se cumpla una vez más. Falta un poco más aún para que, en el entretiempo, Héctor Bambino Veira tome una decisión tan difícil como lógica: que Maradona no salga a disputar la segunda mitad, y que su reemplazante sea Caniggia. Más allá de que al mismo tiempo ingrese por Nelson Vivas un pibe de 19 años que usa la 20, que pinta para crack y que se llama Juan Román Riquelme. Las crónicas del futuro hablarán de que el cambio fue \"Román por Diego\" y de que esa imagen simbolizó el traspaso del legado: la Nº 10 xeneize. No es así, pero poco importa.  Tampoco es momento para imaginar que dentro de exactamente una hora, a los 2 minutos de la etapa final, Latorre meterá un pase magistral para que Toresani defina, \"de tres dedos\", ante la salida desesperada de Burgos para establecer el 1 a 1. Y mucho menos pensar que 20 minutos más tarde de la paridad, Palermo escribirá el primer capítulo de una historia plagada de situaciones memorables al elevar su cabeza rubia por encima de dos defensores riverplatenses que serán apenas testigos de la situación, que Burgos no sabrá cómo hacer para esquivar la cortina que le planteará Bermúdez de espaldas y sin tocarlo, que la pelota picará una vez y se colará junto al palo derecho, a pesar del esfuerzo de Astrada, quien no terminará de decidirse a tiempo si es mejor rechazarla con el pie, con la cabeza o con la mano antes de empezar a sufrir en primer plano cómo la pelota comenzará a besar la red bajo una intensa llovizna que hará todo aún más épico. Y que será el definitivo 2 a 1, pese a los reclamos de todo River a Elizondo, que no sancionará falta del Patrón al Mono, algo que se convertirá en una polémica interminable.  Aún faltan cerca de dos horas para que el Nº 10 pierda toda la solemnidad y respeto que tuvo para con el equipo local y, ya de noche, salga al campo de juego a festejar con el torso desnudo, haciendo gestos obscenos para celebrar la victoria con su gente y declare un maradoniano: \"A River se le cayó la bombacha\" para la posteridad. Y faltan cuatro días para que el ídolo anuncie su retiro, ofendido por el supuesto rumor de la muerte de su padre, don Chitoro. Ahora es tiempo de disfrutar cómo, apenas 10 segundos después del pitazo inicial, Diego Armando Maradona besa con su zurda por primera vez la pelota, en el partido que se convertirá en el último suyo como futbolista profesional.   Conforme a los criterios de"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/diego-maradona-me-van-tener-disculpar-nid2498566","date":"25  de noviembre de 2020  • 15:35","title":"Diego Maradona: \"Me van a tener que disculpar\" y otros grandes textos inspirados en el astro","abstract":null,"author":"Diego Morini","key_words":"","body":"La inspiración en su estado más puro. Las ganas de decir \"gracias\" traducidas en miles y miles de expresiones. La grandeza en los pies, la sutileza en la palabra. La comunión perfecta para darle forma a la leyenda, la descripción exacta para poner en dimensión el nombre Diego Armando Maradona. En su pluma, Eduardo Sacheri supo inmortalizar lo que el eterno 10 de la selección de fútbol de la Argentina generó en todos aquellos que alguna vez lo vieron obrar milagros con una pelota en los pies. En su cuento \"Me van a tener que disculpar\", cada frase permite comprender todo, es una carta abierta a los que desde el fútbol Diego le dio un motivo para ser felices. \"Es que hablar de él, entre argentinos, es casi uno de nuestros deportes nacionales. Para ensalzarlo hasta la estratosfera, o para condenarlo a la parrilla perpetua de los infiernos, los argentinos gustamos, al parecer, de convocar su nombre y su memoria\". La frase de Sacheri para explicar por qué Diego Maradona lo llevó a escribir sobre él, es la síntesis más acabada de lo que su obra refleja. Es, en definitiva, la voz de aquellos que nunca pudieron amplificar sus sentimientos y ponerlos en un papel.  Es necesario detenerse por un segundo y alejarse de los prejuicios. Meter en un cajón el juez de vida que cada uno tiene agazapado y dejar salir la pasión por el juego de la pelota. Diego Maradona reverdece en cada corazón. \"No se trata tampoco de que yo me ubique en el bando de sus perpetuos halagadores. Nada de eso. Evito tanto los elogios superlativos y rimbombantes como los dardos envenenados y traicioneros. Además, con el tiempo he visto a más de uno cambiar del bando de los inquisidores al de los plañideros aplaudidores, y viceversa, sin que se les mueva un pelo. Y ambos bandos me parecen absolutamente detestables, por cierto\". Salú Sacheri. Cómo no rendirse a los pies de Maradona, cuando se trata de Diego embarrado, del pibe haciendo jueguito, del muchacho de fiorito bailando al ritmo del one-hit-wonder Opus, con su himno Live is Life, con la camiseta de Napoli, en el Olímpico de Munich el 19 de abril de 1989, antes del partido definitorio de las semifinales de la Copa UEFA. Es imposible no derretirse, es una forma de darle sentido a la leyenda. Y eso empujó a los \"artesanos de la palabra\", como Eduardo Galeano, Hernán Casciari, Sacheri, Martín Caparrós y Juan Villoro a las odas por el 10. Tantos no se pueden equivocar. Se puede trabajar de Dios en los estadios, se puede hacer alegrar para toda la vida con un gesto eterno de apenas 10,6 segundos, es posible que una cita brutal y poco feliz le de sentido a todo, no hay dudas que el calendario futbolero señalará para toda la vida el 22 de junio de 1986, es innegable que alguno se atreva a imaginar el día después de la obra Diego Maradona. \"Aquel gol que le hizo Maradona a los ingleses con la ayuda de la mano divina es, por ahora, la única prueba fiable de la existencia de Dios\", la mirada de Mario Benedetti, respecto a lo que sucedió en el Mundial de México de 1986, lo dice todo.  No se trata de desconocer todo lo que implica Maradona. Pero Diego es lo que emociona. El recorrer lo que emocionalmente regala, porque las contradicciones son parte de la aventura de cada uno y ¿quién puede golpearse el pecho por ser la perfección hecha persona? Y allí se dibuja una sonrisa con la que se confirma que hasta en el versión más humana de Maradona es también materia de encanto. Es necesario recurrir a Eduardo Sacheri para poder explicar la naturaleza de Pelusa, el gen argentino de Diego Maradona: \"Así que señores, lo lamento. Pero no me jodan con que lo mida con la misma vara con la que se supone debo juzgar a los demás mortales. Porque yo le debo esos dos goles a Inglaterra. Y el único modo que tengo de agradecérselo es dejarlo en paz con sus cosas. Porque ya que el tiempo cometió la estupidez de seguir transcurriendo, ya que optó por acumular un montón de presentes vulgares encima de ese presente perfecto, al menos yo debo tener la honestidad de recordarlo para toda la vida. Yo conservo el deber de la memoria\". Conforme a los criterios de"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/murio-diego-maradona-ultimo-cumpleanos-dia-no-nid2520726","date":"25  de noviembre de 2020  • 17:50","title":"Murió Diego Maradona: el último cumpleaños y el día que no tendría que haber pisado la cancha","abstract":null,"author":"José Luis Domínguez","key_words":"","body":"Tenía que ser un día de fiesta, de algarabía plena. Diego Maradona cumplía 60 años, y a la vez, el fútbol argentino volvía a la acción después de muchos meses inactivos por la pandemia. Pero no fue así. En las retinas de miles de argentinos, el 30 de octubre último quedará guardado como el día de la última aparición pública de la leyenda. Un día inexorablemente triste.  Lo que iba a ser una celebración se apagó con el lento caminar de Maradona sobre el campo de juego de la cancha de Gimnasia, casi un vía crucis, ayudado por dos asistentes, para recibir un homenaje de manos de Marcelo Tinelli, presidente de la Liga Profesional, y de Claudio Tapia, titular de la AFA; Gabriel Pellegrino, el presidente que lo llevó a ser entrenador de Gimnasia, le entregó una casaca del Lobo enmarcada. Pero a más de uno se le encogió el corazón ver a ese Maradona sufrido y desangelado, acaso un inquietante anticipo de lo que vendría apenas días después.  Más temprano, había recibido cientos de mensajes de afecto en las redes sociales, y el saludo cargado de admiración de decenas de astros del fútbol y de todos los deportes. Ronaldo, Ronaldinho, Fabio Cannavaro, José Mourinho, Carlos Valderrama, Papu Gómez, Carlos Tevez, Gabriela Sabatini, Radamel Falcao, Diego Schwartzman, José Daniel Valencia, Ubaldo Fillol, Luciana Aymar, Antonio Careca, Daniel Bertoni, Bernd Schuster, Franco Baresi, Malek Hamsik, Gabriel Batistuta, Marco van Basten, Cristian Vieri, Adolfo Cambiaso, Víctor Hugo Morales, Javier Sotomayor, David Nalbandian, Checho Batista, Ricardo Bochini, Norberto Alonso, Negro Enrique, Jorge Burruchaga, Nery Pumpido, Quique Wolff, Matías Almeyda, Cristian Kily González, David Trezeguet, Maxi Rodríguez, Paolo Montero, Martín Palermo, Clemente Rodríguez, Sebastián Domínguez, Juan Barbas, Pedro Troglio, Gabriel Calderón, Ciro Ferrara, Juan Martín del Potro y Sergio Goycochea fueron algunos de los que le enviaron videos con saludos.  \"Arranco mis 60 años con estos maravillosos mensajes que me dan la vida. Gracias por tanto cariño, gracias por su amistad. Este es el mejor regalo de cumpleaños que Ustedes me podrían haber hecho. Y gracias, también, a todo mi equipo por prepararme esta gran sorpresa\", escribió en sus redes sociales. Durante la tarde, unos 500 hinchas de Gimnasia se juntaron en un campo vecino a la vivienda de Maradona en Brandsen, y desde allí le cantaron el feliz cumpleaños y lo saludaron.  Sin embargo, la alegría se esfumó antes de empezar el partido. En su última caminata en una cancha, no hubo hinchas que le pudieran brindar el amor incondicional de siempre. Se realizó una entrega de diploma, se le dio una plaqueta de reconocimiento, y hubo tortas y banderas con saludos. Como pudo, con gesto dolorido, Maradona se sentó en un sillón al costado del banco de suplentes, tal como se había hecho costumbre. Pero se retiró apenas unos minutos después de haber comenzado el encuentro entre Gimnasia y Patronato de Paraná, mientras los rumores arreciaban y la preocupación y la inquietud se encendían como alarmas.  Una publicación compartida por Diego Maradona (@maradona) \"La idea es cuidarlo\", se escuchó por allí. Pero era notorio que algo no andaba bien mientras Maradona daba esos pasos vacilantes. De fondo, la voz del estadio le deseaba un feliz cumpleaños \"al mejor de todos los tiempos\" y desde la calle vecina al estadio se lanzaban fuegos artificiales. \"El fútbol argentino te debe mucho\", le susurró Tapia a Maradona, que luego se sentó por un rato y allí se abrazó y conversó con Tinelli, mientras los jugadores entraban al campo de juego.  Se lo veía emocionado y apagado. Ensayó algunas sonrisas, pero sin la alegría de otros momentos. Fue el último cumpleaños, su despedida de una cancha, ese espacio verde en el que fue feliz e hizo felices a millones de argentinos. Fue el 30 de octubre pasado, hace casi cuatro semanas. El último día de Maradona en el fútbol argentino. Conforme a los criterios de"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/kevin-love-nba-suicidio-nid2520543","date":"26  de noviembre de 2020  • 07:45","title":"Kevin Love, la estrella de la NBA que hizo una cruda confesión: momentos oscuros, depresión y los peores pensamientos","abstract":null,"author":"","key_words":"","body":"Desde hace un tiempo que se habla con más atención acerca de la salud mental de los jugadores de la NBA. Uno de los primeros en romper con esa coraza de deportistas fuertes fue Kevin Love, una de las estrellas de la competencia y referente de Cleveland Cavaliers. El ala-pivote, contó que sufrió depresión y que por momentos era una tortura ser parte de la competencia, pero en una última entrevista dio un paso paso y contó que por estos trastornos psicológicos, pensó en suicidarse.  En una charla con el periodista Graham Besinger, Kevin Love habló acerca de los prejuicios que hay acerca de los trastornos mentales vinculados a los deportistas, pero también explicó que en 2012, cuando era jugador de Minnesota Timberwolves y por una lesiòn apenaas pudo jugar 18 partidos, fue su momento más crítico de depresión: \"Cuando llegas a ese punto y día tras día sigue igual, llegas a un punto en el que entran en juego los momentos más oscuros y los pensamientos suicidas. Y comienzas a planificarlo y cuál sería la ruta que tomarías. Y esos son momentos realmente aterradores en mi vida. Tenía varias formas\".  Y agregó: \"Lo bueno que sucede es que cuando buscas eso, aparece la línea nacional de prevención del suicidio. Barajaba un par de formas para hacerlo, pero daba miedo tomar ese camino y pensar en la idea de quitarme la vida. Pero era algo que me pasaba por la cabeza con bastante frecuencia, especialmente cuando estás en un momento así\". Ante ese momento de apertura total de Love, el periodista le preguntó si llegó a intentar suicidarse y la respuesta de Love fue: \"Gracias a Dios no\". En esa época el jugador había comenzado a manifestarse en consecuencia, pero parecían declaraciones vinculadas a un mal momento deportivo: \"El futuro empezó a perder sentido. Y cuando llega al punto en que pierdes la esperanza, es cuando lo único en lo que puedes pensar es, ¿Cómo puedo hacer que este dolor desaparezca?\".  La NBA también tomó cartas en el asunto por el bien de sus jugadores. Durante las últimas temporadas el personal de salud mental aumentó considerablemente en la Liga. Gracias también a que diferentes estrellas como DeMar DeRozan, Paul George o Jamal Murray declararon abiertamente tener problemas psicológicos. En la charla con Besinger, el jugador de Cleveland, que logró ser campeón de la NBA en 2016 junto con LeBron James, trató de dejar un mensaje para que se hable cada vez más de esta problemática y que se ayude a los deportistas, en especial a los de la liga de básquetbol de los Estados Unidos: \"Acabo de aprender a decir mi verdad, honestamente. He aprendido que nada nos persigue como las cosas que no decimos. Mantener eso dentro es en realidad más dañino. Creo que eso ha sido lo más importante y útil para mí, exponerlo, comprender que me hará vulnerable y tal vez me ponga en un lugar donde para la mayoría de las personas podría ser difícil\".  Conforme a los criterios de"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/los-pumas-all-blacks-diez-cambios-realizo-ledesma-nid2521011","date":"26  de noviembre de 2020  • 02:00","title":"Los Pumas-All Blacks: los diez cambios que realizó Ledesma para la revancha en el Tri-Nations","abstract":null,"author":"","key_words":"","body":"La rotación era previsible por el desgaste que acumulan los Pumas luego de dos partidos durísimos, pero el entrenador Mario Ledesma no se resigna a mantenerse en la lucha por el título del Personal Tri-Nations. Más allá de las 10 modificaciones que introduce en el equipo titular, el seleccionado argentino conserva la base para el tercer encuentro, ante Nueva Zelanda. El sábado, a partir de las 5.45 en el McDonald Jones Stadium de Newcastle, los Pumas saldrán a enfrentarse a los All Blacks por segunda vez en el certamen con Nicolás Sánchez, Pablo Matera, Marcos Kremer, Guido Petti Pagadizábal y Julián Montoya entre los titulares, los cinco jugadores de mejor rendimiento en el global del triunfo por 25-15 ante los neozelandeses y el empate 15-15 ante Wallabies (Tomás Cubelli continúa en recuperación por un golpe en la rodilla). Seis de los jugadores que ingresan en el equipo titular ya salieron a la cancha en este Tri-Nations ingresando desde el banco, muchos de ellos de renombre: Emiliano Boffelli, Santiago Cordero, Felipe Ezcurra, Facundo Isa, Santiago Medrano y Mayco Vivas. Los otros cuatro (Juan Cruz Mallía, Jerónimo de la Fuente, Ramiro Moyano y Lucas Paulos) verán acción por primera vez.  Para Lucas Paulos (22 años) será su debut absoluto con la camiseta de los Pumas. El segunda línea surgido de Olivos jugó en las últimas dos temporadas del Super Rugby y actuó en 11 partidos con Jaguares. Su llegada al seleccionado era un paso lógico en un puesto donde no hay mucho recambio. La otra posición que últimamente ha sido un karma para el rugby argentino es la de primera línea. En los últimos tres años, Ledesma promocionó varios jugadores jóvenes demostraron estar a la altura de las circunstancias. Desde el banco, Mayco Vivas (22) viene aportando el poder de impacto que se espera. Con tackles ofensivos en los dos partidos previos se ganó un lugar entre los titulares. Menos llamativo pero igual de efectivo viene siendo el aporte de Santiago Medrano (24).  El centro de la cancha cambia por completo. Reaparece Jerónimo de la Fuente recuperado de una lesión muscular y recibe su oportunidad el polifuncional Juan Cruz Mallía, que iba a ser el reemplazante del rosarino pero Santiago Chocobares tuvo una mejor gestión defensiva en los amistosos previos y se ganó el puesto. Finalmente reaparece Ramiro Moyano, que no viste la camiseta de los Pumas desde el primer partido del Mundial ante Francia, cuando salió reemplazado en el entretiempo y no volvió a ser tenido en cuenta. El tucumano se recuperó con una buena temporada en Toulon. En el banco, se destaca la aparición de Lucas Mensa, jugador que estuvo en el Mundial pero no llegó a debutar en Jaguares, y que no había sido convocado inicialmente; se hizo un lugar a partir de la baja de Joaquín Díaz Bonilla por cuestiones burocráticas.  El entrenador neozelandés Ian Foster, en la cuerda floja luego de perder dos partidos consecutivos, apostó prácticamente por el mismo equipo de su última presentación, la derrota de dos semanas atrás ante los Pumas. Es decir, pone lo mejor que tiene disponible. Los tres cambios son el ingreso de Scott Barrett que regresa tras una suspensión por ser expulsado ante Australia, en reemplazo de Patrick Tuipulotu; Akira Ioane, el tercera línea de gran temporada en Blues que sustituye a Shannon Frizell, indisciplinado en el partido anterior, y el pilar Nepo Laulala, que había estado en el banco. Después están todos: Mo'unga, los otros dos Barrett, Caleb Clarke, Aaron Smith, Cane, Coles... Además regresa TJ Perenara al banco de suplentes, donde también aparece el peligroso Will Jordan. Disputadas cuatro fechas del Personal Tri-Nations, los tres equipos están empatados con seis puntos. Cualquiera sea el resultado, el campeón se conocerá luego del duelo entre Pumas y Wallabies del sábado 5 de diciembre, pero una victoria con punto bonus y por más de siete puntos para cualquiera de los dos equipos prácticamente les garantizaría el título debido a la diferencia de puntos que persiste respecto de los australianos (el criterio de desempate que se aplicaría).  Conforme a los criterios de"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/fenix-independiente-copa-sudamericana-nid2519693","date":"26  de noviembre de 2020  • 00:01","title":"Fénix-Independiente, por la Copa Sudamericana: el Rojo goleó en Uruguay y queda bien parado para el desquite","abstract":null,"author":"","key_words":"","body":"Independiente pudo saldar la deuda que tenía pendiente: jugar bien al fútbol. La buena producción del equipo de Pusineri se trasladó al arco rival y el Rojo se quedó con un importante triunfo en el partido de ida por los octavos de final de la Copa Sudamericana. El conjunto de Avellaneda ganó por 4 a 1, en Montevideo y de ese modo, tiene un pie en la siguiente ronda. El próximo miércoles se jugará la revancha. como local. El equipo de Avellaneda se plantó con mucha autoridad ante un conjunto uruguayo que desde el inicio propuso atacarlo, pero Independiente aprovechó los espacios, un hombre demás y pudo convertir cuatro goles en condición de visitante. El ganador de esta serie se enfrentará en cuartos con el vencedor de la llave entre Bolívar y Lanús; los bolivianos se impusieron por 2-1 en el primer cruce, en La Paz.  El equipo argentino golpeó de entrada. A los tres minutos, luego de una gran acción individual de Alan Velasco, Lucas González remató de zurda y estableció el 1 a 0 para Independiente. Al local le cambió el rumbo del partido la expulsión de un jugador. A los 24 minutos, y a instancias del VAR, el juez del partido expulsó a Roberto Fernández por una plancha sobre el futbolista Pablo Hernández. Pero rápidamente pudo recuperarse. En 27, el árbitro Juan Gabriel Benítez cobró penal para Fénix por un supuesto manotazo de Alexander Barboza en el área. Bryan Olivera remató con potencia al medio y puso el 1 a 1.  El equipo de Pusineri no sintió el golpe de la igualdad y pudo ponerse al frente de nuevo. Una gran combinación en taque derivó en Federico Martínez que metió un centro pasado para Alan Velasco que, de cabeza, estableció el 2 a 1 en 38 minutos. El rojo siguió buscando el arco contrario aprovechando el hombre demás y pudo conquistar el tercero sobre el cierre de los primeros 45 minutos. Una gran jugada de Alan Velasco por la izquierda que habilitó a Silvio Romero con un centro atrás para que el Chino defina con un potente remate y el Rojo se vaya al descanso ganando 3 a 1 en Montevideo.  Al igual que en el primer tiempo, el rojo continuó con el envió y conquistó de entrada. Silvio Romero habilitó al uruguayo Federico Martínez que, de zurda, cruzo el remate y puso el 4 a 1 a los seis. El resto del segundo tiempo, Independiente pudo conseguir un gol más, pero falló en la definición. De todos modos, se quedó con un resultado muy importante. Con este triunfo, el Rojo se lleva a Buenos Aires un gran triunfo en lo que fue el partido de ida. El próximo miércoles tendrá el encuentro de vuelta, en el Libertadores de América y con la tranquilidad de haber goleado. Pero lo importante para Pusineri de cara al futuro es haber saldado la deuda pendiente desde lo futbolístico.   Conforme a los criterios de"}
